Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5805031
source: ** No invoices found for this selection. **
af_za: * * Geen fakture vir hierdie seleksie gevind. **
ar_ae: * * لا فواتير تبين لهذا التحديد. **
cs_cz: ** Žádné faktury pro tento výběr. **
da_dk: ** Ingen fakturaer fundet for dette udvalg. **
de_de: ** Keine Rechnungen für diese Auswahl gefunden. **
es_ar: ** No hay facturas para esta selección. **
fr_fr: ** Aucune facture trouvé pour cette sélection. **
hi_in: * * कोई इनवॉइस के लिए इस चयन पाया। **
it_it: * * Nessuna fattura trovata per questa selezione. **
ja_jp: * 請求書はこの選択が見つかりました。**
pt_br: * * Não encontradas para esta selecção de facturas. **
ru_ru: ** Счета не нашли для этого выбора. **
sk_sk: ** Žiadne faktúry pre tento výber. **
zh_cn: * * 找不到此选择没有发票。**

# e5805032
source: Qty
ar_ae: الكمية
cs_cz: Množství
da_dk: Antal
es_ar: Cantidad
fr_fr: Qté
hi_in: मात्रा
ja_jp: 数量
ru_ru: Кол-во
sk_sk: Mnž
zh_cn: 数量

# e5805033
source: Activity View.
af_za: Aktiwiteit bekyk.
ar_ae: عرض النشاط.
cs_cz: Zobrazení aktivity.
da_dk: Aktivitet Se.
de_de: Vorgangsansicht.
es_ar: Vista de la actividad.
fr_fr: Vue de l’activité.
hi_in: गतिविधि दृश्य।
it_it: Visualizzazione attività.
ja_jp: アクティビティ ビュー。
pt_br: Exibição de atividade.
ru_ru: Вид деятельности.
sk_sk: Zobrazenie aktivity.
zh_cn: 活动视图。

# e5805034
source: No data found for this record.
af_za: Geen data vir hierdie rekord gevind.
ar_ae: عرض النشاط.
cs_cz: Žádná data pro tento záznam.
da_dk: Ingen data fundet for denne post.
de_de: Es wurden keine Daten für diesen Datensatz gefunden.
es_ar: No hay datos para este registro.
fr_fr: Aucune donnée trouvée pour cet enregistrement.
hi_in: कोई डेटा इस रिकॉर्ड के लिए मिले।
it_it: Nessun dato trovato per questo record.
ja_jp: データがこのレコードにありません。
pt_br: Nenhum dado encontrado para este registro.
ru_ru: Данные не найдены для этой записи.
sk_sk: Žiadne dáta pre tento záznam.
zh_cn: 未找到该记录的数据。

# e5805035
source: Case Studies.
af_za: Gevallestudies.
ar_ae: دراسات الحالة.
bg_bg: Казуси.
cs_cz: Případové studie.
da_dk: Casestudier.
es_ar: Estudios de caso.
et_ee: Juhtumiuuringud
fr_fr: Études de cas.
hi_in: मामले के अध्ययन।
hu_hu: Esettanulmányok.
it_it: Casi di studio.
ja_jp: 事例研究。
lt_lt: Atvejų tyrimai.
lv_lv: Gadījumu izpēte.
pl_pl: Studium przypadku.
pt_br: Estudos de caso.
ru_ru: Тематические исследования.
sk_sk: Prípadové štúdie.
sv_se: Fallstudier.
zh_cn: 案例研究。

# e5805036
source: Mobile Mode.
af_za: Mobiele modus.
ar_ae: وضع المتنقلة.
cs_cz: Mobilní mód.
da_dk: Mobile tilstand.
de_de: Handy-Modus.
es_ar: Modo móvil.
fr_fr: En Mode mobile.
hi_in: मोबाइल मोड।
it_it: In modalità mobile.
ja_jp: モバイル モード。
pt_br: Modo móvel.
ru_ru: Мобильный режим.
sk_sk: Mobilný mód.
zh_cn: 移动模式。

# e5805037
source: Group 05
af_za: Groep 05
ar_ae: وضع المتنقلة.
cs_cz: Skupina 05
da_dk: Gruppe 05
de_de: Gruppe 05
es_ar: Grupo 05
fr_fr: Groupe 05
hi_in: समूह 05
it_it: Gruppo 05
ja_jp: グループ 05
pt_br: Grupo 05
ru_ru: Группа 05
sk_sk: Skupina 05
zh_cn: 05 组

# e5805038
source: Menu Display.
af_za: Kieslys vertoon.
ar_ae: عرض القائمة.
cs_cz: Zobrazení menu.
da_dk: Menudisplayet.
de_de: Menü-Anzeige.
es_ar: Visualización del menú.
fr_fr: Affichage du menu.
hi_in: मेनू प्रदर्शित करें।
it_it: Visualizzazione del menu.
ja_jp: メニューが表示されます。
pt_br: Exibição de menu.
ru_ru: Отображение меню.
sk_sk: Zobrazenie ponuky.
zh_cn: 菜单显示。

# e5805039
source: Icons.
af_za: Ikone.
ar_ae: الرموز.
cs_cz: Ikony.
da_dk: Ikoner.
de_de: Symbole.
es_ar: Iconos.
fr_fr: Icônes.
hi_in: माउस को आइकनों।
it_it: Icone.
ja_jp: アイコン。
pt_br: Ícones.
ru_ru: Значки.
sk_sk: Ikony.
zh_cn: 图标。

# e5805040
source: Calendar Layout.
af_za: Kalender uitleg.
ar_ae: تخطيط التقويم.
cs_cz: Rozložení kalendáře.
da_dk: Kalenderens Layout.
de_de: Kalenderlayout.
es_ar: Diseño de calendario.
fr_fr: Calendrier mise en page.
hi_in: कैलेंडर लेआउट।
it_it: Layout del calendario.
ja_jp: カレンダーのレイアウト。
pt_br: Layout do calendário.
ru_ru: Макет календаря.
sk_sk: Rozloženie kalendára.
zh_cn: 日历的布局。

# e5805041
source: Order Entities.
af_za: Orde entiteite.
ar_ae: كيانات النظام.
cs_cz: Entity Order.
da_dk: Bestil enheder.
de_de: Order-Entitäten.
es_ar: Entidades de orden.
fr_fr: Entités Order.
hi_in: क्रम निकाय है।
it_it: Entità di ordine.
ja_jp: Order エンティティ。
pt_br: Entidades da ordem.
ru_ru: Сущности Order.
sk_sk: Aby subjekty.
zh_cn: 订单实体。

# e5805042
source: Alphabet
af_za: Alfabet
ar_ae: الأبجدية
cs_cz: Abeceda
da_dk: Alfabet
es_ar: Alfabeto
hi_in: वर्णमाला
it_it: Alfabeto
ja_jp: アルファベット
pt_br: Alfabeto
ru_ru: Алфавит
sk_sk: Abeceda
zh_cn: 字母表

# e5805043
source: Grid Position.
af_za: Rooster posisie.
ar_ae: موقف الشبكة.
cs_cz: Pozice mřížky.
da_dk: Gitter holdning.
de_de: Startposition.
es_ar: Posición de la rejilla.
fr_fr: Position sur la grille.
hi_in: ग्रिड की स्थिति है।
it_it: Posizione in griglia.
ja_jp: グリッド位置。
pt_br: Posição da grade.
ru_ru: Позиции сетки.
sk_sk: Umiestnenie mriežky.
zh_cn: 网格的位置。

# e5805044
source: Show All Emails.
af_za: Wys alle e-posse.
ar_ae: إظهار كافة رسائل البريد الإلكتروني.
cs_cz: Zobrazit všechny E-maily.
da_dk: Vis alle E-mails.
de_de: Zeigen Sie alle E-Mails.
es_ar: Mostrar todos los correos electrónicos.
fr_fr: Montrer tous les Emails.
hi_in: सभी ईमेल दिखाएँ।
it_it: Visualizza tutti i messaggi di posta elettronica.
ja_jp: すべてのメールを表示します。
pt_br: Mostre todos os E-mails.
ru_ru: Показать все письма.
sk_sk: Zobraziť všetky E-maily.
zh_cn: 显示所有电子邮件。

# e5805045
source: Emails Per Page.
af_za: E-posse Per bladsy.
ar_ae: رسائل البريد الإلكتروني في الصفحة الواحدة.
cs_cz: E-maily na stránce.
da_dk: Emails Per side.
de_de: E-Mails pro Seite.
es_ar: Mensajes por página.
fr_fr: Courriels par Page.
hi_in: प्रति पृष्ठ ईमेल।
it_it: Email Per pagina.
ja_jp: 1 ページあたりのメール。
pt_br: E-mails por página.
ru_ru: Письма на странице.
sk_sk: E-maily na stranu.
zh_cn: 每页的电子邮件。

# e5805046
source: * * * no eMail aliases created * * *
af_za: * * * geen e-pos aliasse geskep * * *
ar_ae: * * * لا الأسماء المستعارة البريد الإلكتروني التي تم إنشاؤها * * *
cs_cz: *** žádné e-mailové aliasy vytvořené ***
da_dk: *** ingen e-posthenvisninger til oprettet ***
de_de: *** kein e-Mail-Aliase erstellt ***
es_ar: *** no hay alias de correo electrónico creados ***
fr_fr: *** aucun alias E-mail créés ***
hi_in: * * * कोई ईमेल उपनाम बनाया * * *
it_it: * * * Nessun alias eMail creato * * *
ja_jp: * * * メール エイリアスを作成作成しない * * *
pt_br: * * * nenhuma aliases de E-mail criados * * *
ru_ru: *** не псевдонимы электронной почты создан ***
sk_sk: *** žiadny E-mail aliasy vytvoril ***
zh_cn: * * * 没有创建的电子邮件别名 * * *

# e5805047
source: Email ID
af_za: E-pos ID
ar_ae: معرف البريد الإلكتروني
cs_cz: ID e-mailu
es_ar: ID de correo electrónico
fr_fr: Identification d’email
hi_in: ई-मेल आईडी
it_it: ID e-mail
ja_jp: メール ID
pt_br: ID de e-mail
ru_ru: Электронный идентификатор
zh_cn: 电子邮件 ID

# e5805048
source: Email Alias Account
af_za: E-pos Alias rekening
ar_ae: حساب الاسم المستعار للبريد الإلكتروني
cs_cz: E-mailový Alias účet
da_dk: Alias mailkonto
de_de: E-Mail-Alias Konto
es_ar: Cuenta de Email Alias
fr_fr: Compte d’Alias de messagerie
hi_in: ई-मेल उपनाम खाते
it_it: Account e-mail Alias
ja_jp: メール エイリアス
pt_br: Conta de e-mail Alias
ru_ru: Учетная запись псевдонима электронной почты
sk_sk: E-mailový Alias účet
zh_cn: 电子邮件别名帐户

# e5805049
source: User Access.
af_za: Gebruiker toegang.
ar_ae: وصول المستخدم.
cs_cz: Uživatelský přístup.
da_dk: Brugeradgang.
de_de: Benutzerzugriff.
es_ar: Acceso de los usuarios.
fr_fr: Accès de l’utilisateur.
hi_in: उपयोगकर्ता पहुँच।
it_it: Accesso degli utenti.
ja_jp: ユーザー アクセス。
pt_br: Acesso de usuário.
ru_ru: Доступ пользователей.
sk_sk: Užívateľský prístup.
zh_cn: 用户的访问。

# e5805050
source: View Entity Details.
af_za: Entiteit besonderhede bekyk.
ar_ae: عرض تفاصيل الكيان.
cs_cz: Zobrazit podrobnosti o entitě.
da_dk: Vis enhed detaljer.
de_de: Entity-Details anzeigen.
es_ar: Ver detalles de la entidad.
fr_fr: Voir les détails d’entité.
hi_in: निकाय विवरण देखें।
it_it: Entità maggiori dettagli.
ja_jp: エンティティの詳細を表示します。
pt_br: Exibir detalhes da entidade.
ru_ru: Просмотр сведений о сущности.
sk_sk: Zobrazenie podrobností Entity.
zh_cn: 查看实体的详细信息。

# e5805051
source: Add New Entity.
af_za: Voeg nuwe entiteit.
ar_ae: إضافة كيان جديد.
cs_cz: Přidáte novou entitu.
da_dk: Tilføj ny enhed.
de_de: Fügen Sie neue Entität.
es_ar: Añadir la nueva entidad.
fr_fr: Ajouter la nouvelle entité.
hi_in: नई इकाई जोड़ें।
it_it: Aggiungi nuova entità.
ja_jp: 新しいエンティティを追加します。
pt_br: Adicione a nova entidade.
ru_ru: Добавьте новую сущность.
sk_sk: Pridanie nového subjektu.
zh_cn: 添加新的实体。

# e5805052
source: Amend Entity.
af_za: Wysig entiteit.
ar_ae: تعديل الكيان.
cs_cz: Měnit Entity.
da_dk: Ændre enhed.
de_de: Einheit zu ändern.
es_ar: Modificación de entidad.
fr_fr: Modifier l’entité.
hi_in: निकाय में संशोधन।
it_it: Modificare entità.
ja_jp: エンティティを修正します。
pt_br: Alterar a entidade.
ru_ru: Изменить сущность.
sk_sk: Zmenu subjektu.
zh_cn: 修改实体。

# e5805053
source: New Identifier (GID).
af_za: Nuwe identifiseerder (GID).
ar_ae: معرف (GID) من جديد.
cs_cz: Nový identifikátor (GID).
da_dk: Nye id (GID).
de_de: Neue Kennung (GID).
es_ar: Nuevo identificador (GID).
fr_fr: Nouvel identificateur (GID).
hi_in: नए पहचानकर्ता (GID)।
it_it: Nuovo identificatore (GID).
ja_jp: 新しい識別子 (GID)。
pt_br: Novo identificador (GID).
ru_ru: Новый идентификатор (GID).
sk_sk: Nový identifikátor (GID).
zh_cn: 新标识符 (GID)。

# e5805054
source: View Identifier (GID).
af_za: Bekyk identifiseerder (GID).
ar_ae: عرض معرف (GID).
cs_cz: Zobrazit identifikátor (GID).
da_dk: Se id (GID).
de_de: Ansichtsbezeichner (GID).
es_ar: Identificador de la vista (GID).
fr_fr: Identificateur de la vue (GID).
hi_in: दृश्य पहचानकर्ता (GID)।
it_it: Identificatore di visualizzazione (GID).
ja_jp: ビュー識別子 (GID)。
pt_br: Identificador de vista (GID).
ru_ru: Идентификатор представления (GID).
sk_sk: Zobrazenie identifikátor (GID).
zh_cn: 视图标识符 (GID)。

# e5805055
source: Amend Identifier (GID).
af_za: Wysig identifiseerder (GID).
ar_ae: عرض معرف (GID).
cs_cz: Změnit identifikátor (GID).
da_dk: Ændre id (GID).
de_de: Bezeichner (GID) zu ändern.
es_ar: Modificar el identificador (GID).
fr_fr: Modifier l’identificateur (GID).
hi_in: पहचानकर्ता (GID) में संशोधन।
it_it: Modificare ID (GID).
ja_jp: 識別子 (GID) を修正します。
pt_br: Alterar o identificador (GID).
ru_ru: Изменить идентификатор (GID).
sk_sk: Zmeniť identifikátor (GID).
zh_cn: 修改标识符 (GID)。

# e5805056
source: Entity Identifier-EID.
af_za: Entiteit Identifiseerder-EID.
ar_ae: معرف الكيان- EID.
bg_bg: Идентификатор на обект-EID.
cs_cz: Identifikátor entity-EID.
es_ar: Identificador de entidad-EID.
fr_fr: Identifiant d'entité-EID.
hi_in: इकाई पहचानकर्ता-ईआईडी।
hu_hu: Entitásazonosító-EID.
it_it: Identificatore di entità-EID.
ja_jp: エンティティ識別子 - EID。
lt_lt: Subjekto identifikatorius-EID.
lv_lv: Entītijas identifikators-EID.
pl_pl: Identyfikator podmiotu — EID.
pt_br: Identificador de Entidade-EID.
ru_ru: Идентификатор объекта-EID.
sk_sk: Identifikátor entity-EID.
zh_cn: 实体标识符-EID。

# e5201012
source: Group Name.
af_za: Groepnaam.
ar_ae: اسم المجموعة.
cs_cz: Název skupiny.
da_dk: Gruppenavn.
de_de: Gruppennamen.
es_ar: Nombre del grupo.
fr_fr: Nom du groupe.
hi_in: समूह का नाम।
it_it: Nome del gruppo.
ja_jp: グループの名前。
pt_br: Nome do grupo.
ru_ru: Имя группы.
sk_sk: Názov skupiny.
zh_cn: 组名称。

# e5201013
source: Group Identifier-GID.
af_za: Groep identifiseerder-GID.
ar_ae: معرف المجموعة-دائرة المخابرات العامة.
cs_cz: Identifikátor skupiny-GID.
da_dk: Gruppe-id-GID.
de_de: Group-ID-GID.
es_ar: Identificador de grupo-GID.
fr_fr: Identificateur de groupe-GID.
hi_in: समूह पहचानकर्ता-GID.
it_it: Identificatore di gruppo-GID.
ja_jp: グループ識別子-GID。
pt_br: Identificador de grupo-GID.
ru_ru: Идентификатор группы-GID.
sk_sk: Identifikátor skupiny-GID.
zh_cn: 组标识符 GID。

# e5201014
source: Is Active.
af_za: Is aktief
ar_ae: نشط
cs_cz: Je aktivní.
da_dk: Er aktiv
de_de: Ist aktiv
es_ar: Es activo
fr_fr: Est actif
hi_in: सक्रिय है
it_it: È attivo il
ja_jp: アクティブ
pt_br: É ativo
ru_ru: Является активным
sk_sk: Je aktívny.
zh_cn: 处于活动状态

# e5201015
source: Time Zone (GMT -/+)
af_za: Tydsone (GMT - / +)
ar_ae: المنطقة الزمنية (GMT - / +)
bg_bg: Часова зона (GMT - / +)
cs_cz: Časové pásmo (GMT-/+)
da_dk: Tidszone (GMT - / +)
de_de: Zeitzone (GMT - / +)
es_ar: Zona horaria (GMT - / +)
et_ee: Ajavöönd (GMT - / +)
fr_fr: Fuseau horaire (GMT - / +)
hi_in: समय क्षेत्र (GMT - / +)
hu_hu: Időzóna (GMT - / +)
it_it: Fuso orario (GMT - / +)
ja_jp: タイムゾーン（GMT-/ +）
lt_lt: Laiko juosta (GMT - / +)
lv_lv: Laika josla (GMT - / +)
pl_pl: Strefa czasowa (GMT - / +)
pt_br: Fuso horário (GMT - / +)
ru_ru: Часовой пояс (GMT - / +)
sk_sk: Časové pásmo (GMT-/+)
sv_se: Tidszon (GMT - / +)
zh_cn: 时区（GMT-/ +）

# e5201016
source: Parent Entity-EID.
af_za: Ouer entiteit-EID.
ar_ae: الكيان الأصل-العيد.
cs_cz: Nadřazená entita EID.
da_dk: Overordnet enhed-EID.
de_de: Übergeordnete Entität-EID.
es_ar: Matriz entidad-EID.
fr_fr: Entité parent-EID.
hi_in: पैरेंट एंटिटी-ईद।
it_it: Genitore entità-EID.
ja_jp: 親エンティティ ・ エイド。
pt_br: Entidade pai-EID.
ru_ru: Родительской сущности ИД.
sk_sk: Nadradený subjekt-EID.
zh_cn: 父实体 — — 开斋节。

# e5201017
source: Allow
af_za: Laat toe
ar_ae: تسمح
cs_cz: Povolit
da_dk: Tillad
de_de: Ermöglichen
es_ar: Permiten
fr_fr: Permettre à
hi_in: अनुमति दें
it_it: Consentire
ja_jp: 許可します。
pt_br: Permitir que
ru_ru: Разрешить
sk_sk: Povoliť
zh_cn: 允许

# e5201018
source: Archive User Logs.
af_za: Argief gebruiker stompe.
ar_ae: الأرشيف المستخدم بتسجيل الدخول.
cs_cz: Archív přihlášení uživatele
da_dk: Arkiv bruger logger.
de_de: Archiv-Benutzer anmeldet.
es_ar: Registros de usuario de archivo.
fr_fr: Archive utilisateur ouvre une session.
hi_in: पुरालेख उपयोगकर्ता लॉग करता है।
it_it: Archivio utente accede.
ja_jp: ユーザー ログをアーカイブします。
pt_br: Arquivar Logs de usuário.
ru_ru: Архив журналов пользователя.
sk_sk: Archív prihlásení používateľa.
zh_cn: 用户日志存档。

# e5201019
source: Do Not Archive.
af_za: Argief nie.
ar_ae: عدم أرشفة.
cs_cz: Nearchivovat.
da_dk: Ikke arkiv.
de_de: Nicht archivieren.
es_ar: No archivar.
fr_fr: Ne pas archiver.
hi_in: संग्रह न करें।
it_it: Non archiviare.
ja_jp: アーカイブしません。
pt_br: Não arquive.
ru_ru: Не Архив.
sk_sk: Archivovať.
zh_cn: 不存档。

# e5201020
source: Archive Now.
af_za: Nou argief.
ar_ae: أرشيف الآن.
cs_cz: Archivujte nyní.
da_dk: Arkiv nu.
de_de: Jetzt archivieren.
es_ar: Archivo ahora.
fr_fr: Maintenant les archives.
hi_in: अब संग्रह।
it_it: Ora l'archivio.
ja_jp: 今すぐバックアップします。
pt_br: Arquivo agora.
ru_ru: Архивируйте сейчас.
sk_sk: Archív.
zh_cn: 现在档案。

# e5201021
source: Archive User Emails.
af_za: Archív užívateľov e-mailov.
ar_ae: الأرشيف المستخدم رسائل البريد الإلكتروني.
cs_cz: Archiv e-mailů uživatele.
da_dk: Arkiv bruger E-mails.
de_de: Archiv-Benutzer E-Mails.
es_ar: Archivo email de los usuarios.
fr_fr: Courriels utilisateur d’archive.
hi_in: पुरालेख उपयोगकर्ता ईमेल।
it_it: Archiviare email utente.
ja_jp: アーカイブのユーザーの電子メール。
pt_br: E-mails de usuário do arquivo.
ru_ru: Архив электронной почты пользователя.
sk_sk: Archív užívateľských e-mailov.
zh_cn: 存档用户的电子邮件。

# e5201022
source: Coeficient A
af_za: Koëffisiënt A
ar_ae: معامل A
cs_cz: Koeficient A
da_dk: Koefficient A
de_de: Koeffizient A
es_ar: Coeficiente A
fr_fr: Coefficient A
hi_in: गुणांक A
it_it: Coefficiente A
ja_jp: 係数 A
pt_br: Coeficiente A
ru_ru: Коэффициент A
sk_sk: Koeficient A
zh_cn: 系数 A

# e5201023
source: Coeficient B
af_za: Koëffisiënt B
ar_ae: معامل ب
cs_cz: Koeficient B
da_dk: Koefficient B
de_de: Koeffizient B
es_ar: Coeficiente B
fr_fr: Coefficient B
hi_in: गुणांक B
it_it: Coefficiente B
ja_jp: 係数 B
pt_br: Coeficiente B
ru_ru: Коэффициент B
sk_sk: Koeficient B
zh_cn: 系数 B

# e5201024
source: OtherData
af_za: Ander Data
ar_ae: بيانات أخرى
cs_cz: Ostatní údaje
da_dk: Andre Data
de_de: Andere Daten
es_ar: Otros datos
fr_fr: Autres données
hi_in: अन्य डेटा
it_it: Altri dati
ja_jp: その他のデータ
pt_br: Outros dados
ru_ru: Другие данные
sk_sk: Ďalšie údaje
zh_cn: 其他数据

# e5201025
source: OtherData01
af_za: Ander Data01
ar_ae: Data01 أخرى
cs_cz: Ostatní Data01
da_dk: Andre Data01
de_de: Andere Data01
es_ar: Otros Data01
fr_fr: Autres Data01
hi_in: अन्य Data01
it_it: Altri Data01
ja_jp: 他の Data01
pt_br: Outros Data01
ru_ru: Другие Data01
sk_sk: Ostatné Data01
zh_cn: 其他 Data01

# e5201026
source: OtherData02
af_za: Ander Data02
ar_ae: Data02 أخرى
cs_cz: Ostatní Data02
da_dk: Andre Data02
de_de: Andere Data02
es_ar: Otros Data02
fr_fr: Autres Data02
hi_in: अन्य Data02
it_it: Altri Data02
ja_jp: その他 Data02
pt_br: Outros Data02
ru_ru: Другие Data02
sk_sk: Ostatné Data02
zh_cn: 其他 Data02

# e5201027
source: ** Add billing rates for this account **
af_za: * * Voeg faktuur tariewe vir hierdie rekening * *
ar_ae: * * إضافة معدلات إرسال الفواتير لهذا الحساب * *
cs_cz: ** Přidat fakturační sazby pro tento účet **
da_dk: ** Tilføje faktureringssatser for denne konto **
de_de: ** Abrechnungstarife für dieses Konto hinzufügen **
es_ar: ** Añadir tarifas de facturación para esta cuenta **
fr_fr: ** Ajouter taux de facturation pour ce compte **
hi_in: * * इस खाते के लिए बिलिंग दरों जोड़ें * *
it_it: * * इस खाते के लिए बिलिंग दरों जोड़ें * *
ja_jp: * * このアカウントに請求する金額を追加 * *
pt_br: * * Adicionar taxas de faturamento da conta * *
ru_ru: ** Добавить платежную ставки для этой учетной записи **
sk_sk: * Pridať fakturačné ceny pre toto konto **
zh_cn: * * 添加此帐户记帐费率 * *

# e5201028
source: Inventory Control.
af_za: Voorraad beheer.
ar_ae: مراقبة المخزون.
cs_cz: Řízení zásob.
da_dk: Lagerstyring.
de_de: Bestandskontrolle.
es_ar: Control de inventario.
fr_fr: Contrôle des stocks.
hi_in: वस्तु सूची नियंत्रण।
it_it: Controllo del magazzino.
ja_jp: 在庫管理。
pt_br: Controle de estoque.
ru_ru: Управления запасами.
sk_sk: Riadenie zásob.
zh_cn: 库存控制。

# e5201029
source: Invoice Type.
af_za: Faktuur tipe.
ar_ae: نوع الفاتورة.
cs_cz: Typ faktury.
da_dk: Fakturatypen.
de_de: Rechnungstyp.
es_ar: Tipo de factura.
fr_fr: Type de facture.
hi_in: इनवॉइस प्रकार।
it_it: Tipo di fattura.
ja_jp: 請求書のタイプ。
pt_br: Tipo de fatura.
ru_ru: Тип счета.
sk_sk: Typ faktúry.
zh_cn: 发票类型。

# e5806056
source: Line #
af_za: Lyn
ar_ae: خط
cs_cz: Čára
da_dk: Linje
de_de: Linie
es_ar: Línea
fr_fr: Ligne
hi_in: रेखा
it_it: Linea
ja_jp: ライン
pt_br: Linha
ru_ru: Линия
sk_sk: Riadok
zh_cn: 线

# e5806057
source: Multi-Currency
af_za: Multi geldeenheid
ar_ae: متعدد العملات
cs_cz: Multi-měna
da_dk: Multi-valuta
es_ar: Múltiples monedas
fr_fr: Multi-devises
hi_in: बहु-मुद्रा
it_it: Multi-valuta
ja_jp: 多通貨
pt_br: Multi-moeda
ru_ru: Мультивалютный
sk_sk: Multi-meny
zh_cn: 多币种

# e5806058
source: Translation
af_za: Vertaling
ar_ae: الترجمة
cs_cz: Překlad
da_dk: Oversættelse
de_de: Übersetzung
es_ar: Traducción
hi_in: अनुवाद
it_it: Traduzione
ja_jp: 翻訳
pt_br: Tradução
ru_ru: Перевод
sk_sk: Preklad
zh_cn: 翻译

# e5806059
source: ** No inventory data to present **
af_za: * * Geen voorraad data bied * *
ar_ae: * * لا توجد بيانات المخزون تقديم * *
cs_cz: ** Žádná data zásob předložit **
da_dk: ** Ingen lagerdata præsentere **
de_de: ** Keine Bestandsdaten präsentieren **
es_ar: ** No hay datos de inventario para presentar **
fr_fr: ** Aucune donnée de l’inventaire de présenter **
hi_in: * * कोई माल डेटा प्रस्तुत करने के लिए * *
it_it: * * Nessun dati di inventario per presentare * *
ja_jp: * インベントリ データが表示 * *
pt_br: * * Não há dados de inventário para apresentar * *
ru_ru: ** Нет данных инвентаризации в настоящее время **
sk_sk: ** Neuvádza súpis prezentovať **
zh_cn: * * 没有库存数据，以呈现 * *

# e5806060
source: Price
af_za: Prys
ar_ae: الأسعار
cs_cz: Cena
da_dk: Pris
de_de: Preis
es_ar: Precio
fr_fr: Prix
hi_in: मूल्य
it_it: Prezzo
ja_jp: 価格
pt_br: Preço
ru_ru: Цена
sk_sk: Cena
zh_cn: 价格

# e5806061
source: Page.
ar_ae: الصفحة.
cs_cz: Stránka.
da_dk: Side.
de_de: Seite.
es_ar: Página.
et_ee: Leht.
hi_in: पृष्ठ।
hu_hu: Oldal.
it_it: Pagina.
ja_jp: ページ。
lt_lt: Puslapis.
lv_lv: Lappuse.
pl_pl: Strona.
pt_br: Página.
sk_sk: Stránka.
sv_se: Sida.
zh_cn: 页。

# e5806062
source: Area ID
ar_ae: معرف المنطقة
bg_bg: Идент. № на областта
cs_cz: ID oblasti
da_dk: Område ID
de_de: Gebiets-ID
es_ar: ID del área
et_ee: Piirkonna ID
fr_fr: ID de zone
hi_in: क्षेत्र की आईडी
hu_hu: Terület azonosítója
it_it: ID area
ja_jp: エリアID
lt_lt: Ploto ID
lv_lv: Apgabala ID
pl_pl: ID obszaru
pt_br: ID da área
ru_ru: ID области
sk_sk: ID oblasti
zh_cn: 区域编号

# e5806063
source: Incident #
af_za: Voorval #
ar_ae: حادث #
bg_bg: Инцидент #
cs_cz: Incident č.
da_dk: Utilsigtet hændelse #
es_ar: Incidente #
et_ee: Intsident #
hi_in: हादसा #
hu_hu: Incidens #
it_it: N. incidente
ja_jp: インシデント番号
lt_lt: Incidentas Nr.
lv_lv: Incidents #
pl_pl: Incydent nr
pt_br: Número do incidente
ru_ru: Инцидент №
sk_sk: Incident č.
sv_se: Händelse #
zh_cn: 事件编号

# e5806064
source: Stock Analysis Item.
af_za: Voorraad analise Item.
ar_ae: البند تحليل للمخزون.
cs_cz: Analýzu zásob položky.
da_dk: Aktieanalyse element.
de_de: Aktienanalyse Element.
es_ar: Artículo de análisis de inventario.
fr_fr: Élément de l’analyse des stocks.
hi_in: स्टॉक विश्लेषण आइटम।
it_it: Elemento di analisi di scorta.
ja_jp: ストック分析項目。
pt_br: Item de estoque análise.
ru_ru: Элемент анализа запасов.
sk_sk: Akciové analýzy tovaru.
zh_cn: 股票分析项目。

# e3108012
source: Property Development.
af_za: Eiendomsontwikkeling.
ar_ae: للتطوير العقاري.
cs_cz: Zástavba.
da_dk: Bygning Development.
de_de: Gebäudeentwicklung .
es_ar: Desarrollo de la propiedad.
fr_fr: Développement du bâtiment.
hi_in: बिल्डिंग विकास।
it_it: Sviluppo edilizio.
ja_jp: ビル開発。
pt_br: Desenvolvimento Building.
ru_ru: Развитие недвижимости.
sk_sk: Zástavba.
zh_cn: 物业发展。

# e1102343
source: Quick Launch.
af_za: Vinnige begin.
ar_ae: بداية سريعة.
bg_bg: Бързо пряк път
cs_cz: Rýchly štart.
da_dk: Hurtig start.
de_de: Schnellstart.
es_ar: Inicio rápido.
et_ee: Kiire Otsetee
fr_fr: Démarrage rapide.
hi_in: जल्दी शुरू।
hu_hu: Gyorsindítás
it_it: Avvio rapido.
ja_jp: クイックスタート。
lt_lt: Greitas Paleidimas
lv_lv: Ātrā Palaišana
pl_pl: Szybki Skrót
pt_br: Começo rápido.
ru_ru: Быстрый запуск.
sk_sk: Rýchle menu.
sv_se: Genväg
zh_cn: 快速开始。

# e1103062
source: Polish.
af_za: Pools.
ar_ae: بولندي.
cs_cz: Polština.
da_dk: Polere.
de_de: Polieren.
es_ar: Polaco.
et_ee: Poola.
fr_fr: Polonais.
hi_in: पॉलिश।
hu_hu: Lengyel.
it_it: Polacco.
ja_jp: 研磨。
lt_lt: Lenkas.
lv_lv: Poļu.
pl_pl: Polskie.
pt_br: Polonês.
ru_ru: Польский.
sk_sk: Polština.
zh_cn: 抛光。

# e1103063
source: Hungarian.
ar_ae: الهنغارية.
cs_cz: Maďarský.
da_dk: Ungarsk.
de_de: Ungarisch.
es_ar: Húngaro.
et_ee: Ungari.
fr_fr: Hongrois.
hi_in: हंगरी।
hu_hu: Magyar.
it_it: Ungherese.
ja_jp: ハンガリー語。
lt_lt: Vengrų.
lv_lv: Ungāru.
pl_pl: Język węgierski.
pt_br: Húngaro.
ru_ru: венгерский.
sk_sk: Maďarský.
zh_cn: 匈牙利。

# e1103064
source: Lithuanian.
af_za: Litaus.
ar_ae: ليتوانيا.
cs_cz: Litovčina.
da_dk: Litauisk.
de_de: Litauisch.
es_ar: Lituano.
et_ee: Leedu.
fr_fr: Lituanien.
hi_in: लिथुआनियाई।
hu_hu: Litván.
it_it: Lituano.
ja_jp: リトアニア語。
lt_lt: Lietuvis.
lv_lv: Lietuvas.
pl_pl: Litewski.
pt_br: Lituano.
ru_ru: Литовский.
sk_sk: Litovčina.
zh_cn: 立陶宛语。

# e1103065
source: Estonian.
af_za: Estnies
ar_ae: الإستونية.
cs_cz: Estonština.
da_dk: Estisk.
de_de: Estnisch.
es_ar: Estonio.
et_ee: Eesti.
fr_fr: Estonien.
hi_in: एस्टोनियाई।
hu_hu: Észt.
it_it: Estone.
ja_jp: エストニア語。
lt_lt: Estijos.
lv_lv: Igaunijas.
pl_pl: Estoński.
pt_br: Estoniano.
ru_ru: Эстонский.
sk_sk: Estónsky.
zh_cn: 爱沙尼亚语。

# e1103066
source: Latvian.
af_za: Lets.
ar_ae: اللاتفية.
cs_cz: Lotyšský.
da_dk: Lettisk.
de_de: Lettisch.
es_ar: Letón.
et_ee: Läti.
fr_fr: Letton.
hi_in: लातवियाई।
hu_hu: Lett.
it_it: Lettone.
ja_jp: ラトビア語。
lt_lt: Latvijos.
pl_pl: Łotewski.
pt_br: Letão.
ru_ru: Латышский.
sk_sk: Lotyšský.
zh_cn: 拉脱维亚。
