Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104100
source: ** Select customer to view detail **
af_za: ** Kies kliënt detail te sien **
ar_ae: * * حدد العميل لعرض التفاصيل * *
bg_bg: ** Изберете клиента, за да видите подробно **.
cs_cz: ** Výběr zákazníka zobrazíte podrobnosti **
da_dk: ** Vælg kunde se detaljer **
de_de: ** Select Kunden Detailansicht **
es_ar: ** Seleccione cliente ver detalle **
et_ee: * Valige kliendi üksikasjade kuvamiseks **
fr_fr: ** Select client pour afficher le détail **
hi_in: * * चुनें ग्राहक विवरण देखने के लिए * *
hu_hu: ** Kiválaszt ügyfél részletek megtekintéséhez **
it_it: * * Cliente select per visualizzare il dettaglio * *
ja_jp: * * [顧客の詳細を表示する * *
lt_lt: ** Pasirinkite klientas turi rodyti išsamiai **
lv_lv: * * Atlasiet debitoru, lai skatītu detaļas * *
pl_pl: ** Wybierz klienta, aby wyświetlić szczegóły **
pt_br: * * Selecione cliente para ver os detalhes * *
ru_ru: ** Выберите клиент для просмотра детализации **
sk_sk: ** Vyberte zákazníka pre zobrazenie podrobností **
sv_se: ** Välj kund Visa Detaljer **.
zh_cn: * * 要查看详细的选择客户 * *

# e2104101
source: Invoice Filter.
af_za: Faktuur Filter.
ar_ae: تصفية الفاتورة.
bg_bg: Филтър По Фактура.
cs_cz: Faktury filtr.
da_dk: Faktura Filter.
de_de: Rechnung-Filter.
es_ar: Filtro de factura.
et_ee: Arve Filter.
fr_fr: Filtre de la facture.
hi_in: इनवॉयस फ़िल्टर।
hu_hu: Számla Szűrő.
it_it: Filtro di fattura.
ja_jp: 請求書フィルター。
lt_lt: Sf Filtras.
lv_lv: Filtru, Rēķina.
pl_pl: Filtr Faktury.
pt_br: Filtro de factura.
ru_ru: Счет фильтр.
sk_sk: Faktúra Filter.
sv_se: Faktura-Filter.
zh_cn: 发票筛选器。

# e2104102
source: Show Account Billing.
af_za: Wys rekening Rekening.
ar_ae: تصفية الفاتورة.
bg_bg: Покажи Акаунт за Плащане.
cs_cz: Zobrazit fakturační účet.
da_dk: Vis hensyn fakturering.
de_de: Zeigen Sie Konto Abrechnung.
es_ar: Mostrar cuenta de facturación.
et_ee: Näita Konto Arvelduse.
fr_fr: Afficher le compte de facturation.
hi_in: बिलिंग खाता दिखाएँ।
hu_hu: Számlázási Fiók Megjelenítése.
it_it: Visualizza Account di fatturazione.
ja_jp: 請求先アカウントを示してください。
lt_lt: Rodo Abonemento Atsiskaitymą.
lv_lv: Parāda Norēķinu Kontā.
pl_pl: Pokaż Konto Rozliczeniowe.
pt_br: Mostre conta de faturamento.
ru_ru: Показать учетной записи выставления счетов.
sk_sk: Zobraziť fakturačné konto.
sv_se: Visa Konto-Fakturering.
zh_cn: 显示帐户计费。

# e1102183
source: The transaction setup section is used customise how journals, invoices and payroll are presented in the AP,AR and PY modules. You can control:
af_za: Die transaksie opstel artikel word gebruik aanpas hoe tydskrifte, fakture en betaalstaat is in die AP, AR en PY modules aangebied. Jy kan beheer:
ar_ae: يتم استخدام المقطع إعداد المعاملات تخصيص كيفية عرض دفاتر اليومية والفواتير وكشوف المرتبات في الوحدات النمطية لوكالة اسوشييتد برس، AR و PY. يمكنك التحكم:
bg_bg: Раздела за Настройка На Транзакцията Се Използва Персонализиране Как Дневници, Фактури и Заплати Са Представени В Ap, Ar и Копиране На Модули. Можете Да Контролирате:
cs_cz: V části nastavení transakce se používá přizpůsobit, jak jsou prezentovány deníků, faktury a mezd v modulech AP, AR a PY. Můžete řídit:
da_dk: Afsnittet transaktion opsætning bruges tilpasse hvordan tidsskrifter, fakturaer og lønningslisten præsenteres i modulerne AP, AR og PY. Du kan styre:
de_de: Abschnitt Setup Transaktion dient gestalte, wie Zeitschriften, Rechnungen und Abrechnung in der AP, AR und PY-Module angezeigt werden. Sie können steuern:
es_ar: Se utiliza la sección de configuración de transacción personalizar cómo revistas, facturas y nóminas se presentan en los módulos AP, AR y PY. Usted puede controlar:
et_ee: Tehingu sektsioonist kasutatakse kohandada, kuidas töölehed, arved ja palga esitatakse AP, AR ja PY moodulites. Saate kontrollida:
fr_fr: La section de configuration transaction permet personnaliser comment les revues, des factures et des États de paie sont présentées dans les modules AP, AR et PY. Vous pouvez contrôler :
hi_in: लेन-देन सेटअप अनुभाग उपयोग किया जाता है customise कैसे पत्रिकाएं, चालान और पेरोल एपी, एआर और PY मॉड्यूल में प्रस्तुत कर रहे हैं। आप नियंत्रित कर सकते हैं:
hu_hu: A tranzakció beállításoknál használt testre, hogyan jelennek meg az AP, AR, és PY modulok naplók, a számlák és a bérszámfejtés. Szabályozható:
it_it: Viene utilizzata la sezione installazione di transazione personalizzare come riviste, fatture e libro paga sono presentati nei moduli AP, AR e PY. È possibile controllare:
ja_jp: トランザクション セットアップ セクションを使用する AP、AR、PY のモジュールで仕訳帳、請求書、給与の表示方法をカスタマイズします。制御することができます。
lt_lt: Naudojamas sandorio nustatymo skyriuje tinkinti, kaip žurnalai, sąskaitos faktūros ir algalapių pateikiami AP, AR ir PY moduliuose. Galite valdyti:
lv_lv: Darbības iestatīšana sadaļā tiek izmantota kā žurnālus, rēķinu un algu tiek piedāvāti AP, Ak un PY moduļus pielāgot. Jūs varat kontrolēt:
pl_pl: W sekcji Ustawienia transakcji jest używany dostosować, jak dzienniki, faktury i listy płac są prezentowane w modułach AP, AR i PY. Można kontrolować:
pt_br: A seção de configuração de transação é usada personalizar como revistas, facturas e folha de pagamento são apresentados nos módulos AP, AR e PY. Você pode controlar:
ru_ru: Раздел Настройка транзакций используется настроить, как в модулях, AP, AR и PY представлены журналы, счетов и начисления заработной платы. Вы можете управлять:
sk_sk: Sekcia nastavení transakcie sa používa prispôsobiť ako časopisy, faktúry a mzdové sú prezentované v AP, AR a PY modulov. Môžete ovládať:
sv_se: Avsnittet Transaktionen Installationsprogrammet Används Anpassa Hur Journaler, Fakturor och Löner Presenteras I Ap, Ar och Py Modulerna. Du Kan Styra:
zh_cn: 交易记录设置部分使用自定义如何在 AP、 AR 和 PY 模块介绍期刊、 发票和工资。您可以控制：

# e1102184
source: Accounts that are displayed.
af_za: Rekeninge wat vertoon word.
ar_ae: الحسابات التي يتم عرضها.
bg_bg: Акаунти, Които Се Показват.
cs_cz: Účty, které jsou zobrazeny.
da_dk: Konti, der vises.
de_de: Konten, die angezeigt werden.
es_ar: Cuentas que se muestran.
et_ee: Kontod, Mida Kuvatakse.
fr_fr: Comptes qui sont affichent.
hi_in: खातों कि प्रदर्शित किए जाते हैं।
hu_hu: Számlák Jelennek Meg.
it_it: Account che vengono visualizzati.
ja_jp: アカウントが表示されます。
lt_lt: Abonementus, Kurie Yra Rodomi.
lv_lv: Kontus, Kas Tiek Parādīti.
pl_pl: Konta, Które Są Wyświetlane.
pt_br: Contas que são exibidas.
ru_ru: Учетные записи, которые отображаются.
sk_sk: Účty, ktoré sú zobrazené.
sv_se: Konton Som Visas.
zh_cn: 显示的帐户。

# e1102185
source: Reports that are printed.
af_za: Verslae wat gedruk word.
ar_ae: التقارير التي يتم طباعتها.
bg_bg: Отчети, Които Се Отпечатват.
cs_cz: Zprávy, které budou vytištěny.
da_dk: Rapporter, der udskrives.
de_de: Berichte, die gedruckt werden.
es_ar: Informes que se imprimen.
et_ee: Aruannetele.
fr_fr: Vos rapports sont imprimés.
hi_in: खबरें हैं कि मुद्रित कर रहे हैं।
hu_hu: Jelentések, Nyomtatott.
it_it: Rapporti che vengono stampati.
ja_jp: 印刷するレポート。
lt_lt: Ataskaitos Spausdinami.
lv_lv: Atskaites, Kas Tiek Drukāts.
pl_pl: Raporty, Które Są Drukowane.
pt_br: Relatórios que são impressos.
ru_ru: Доклады, которые будут напечатаны.
sk_sk: Správy, ktoré sa vytlačia.
sv_se: Rapporter Som Skrivs Ut.
zh_cn: 打印的报告。

# e1102186
source: Single or multi-currency.
af_za: Enkel-of multi-geldeenheid.
ar_ae: مفرد أو متعدد العملات.
bg_bg: Единичен Или Мулти-Валута.
cs_cz: Singl nebo multi-měna.
da_dk: Enkelt eller Multi-valuta.
de_de: Einzel- oder Multi-Currency.
es_ar: Único o múltiples divisas.
et_ee: Ühe Või Mitme Valuuta.
fr_fr: Une ou plusieurs devises.
hi_in: एकल या बहु मुद्रा।
hu_hu: Single Vagy Multi--Valuta.
it_it: Singolo o multi-moneta.
ja_jp: シングルまたはマルチ通貨。
lt_lt: Vienos Ar Keleto Valiutų.
lv_lv: Viena Vai Vairāku Valūtu.
pl_pl: Jednego Lub Wielu Walut.
pt_br: Única ou múltiplas moedas.
ru_ru: Одной или нескольких валют.
sk_sk: Jeden alebo multi-meny.
sv_se: En Eller Flera Valutor.
zh_cn: 单个或多个以外币。

# e1102187
source: Default Charges.
af_za: Standaard koste.
ar_ae: رسوم الافتراضي.
bg_bg: По Подразбиране Такси.
cs_cz: Výchozí náklady.
da_dk: Standard gebyrer.
de_de: Standard-Gebühren.
es_ar: Cargos por defecto.
et_ee: Vaikimisi Makse.
fr_fr: Frais par défaut.
hi_in: डिफ़ॉल्ट प्रभार।
hu_hu: Alapértelmezett Díjakat.
it_it: Oneri predefinito.
ja_jp: 既定の料金です。
lt_lt: Numatytojo Mokesčių.
lv_lv: Noklusējuma Maksu.
pl_pl: Zwłokę.
pt_br: Acusações de padrão.
ru_ru: По умолчанию обвинения.
sk_sk: Predvolené poplatky.
sv_se: Avgifter.
zh_cn: 默认的费用。

# e1102188
source: Transaction Numbering.
af_za: Transaksie Nommer.
ar_ae: ترقيم المعاملات.
bg_bg: Транзакция за Номериране.
cs_cz: Transakce číslování.
da_dk: Transaktionen nummerering.
de_de: Transaktion Nummerierung.
es_ar: Numeración de transacción.
et_ee: Kande Järjekorranumber.
fr_fr: Numérotation de transaction.
hi_in: लेन-देन क्रमांकन।
hu_hu: Tranzakció Számozás.
it_it: Numerazione delle transazioni.
ja_jp: トランザクションの番号。
lt_lt: Operacijų Numeravimo.
lv_lv: Darbības Numerācija.
pl_pl: Numeracja Transakcji.
pt_br: Numeração de transação.
ru_ru: Нумерация транзакций.
sk_sk: Transakcia číslovanie.
sv_se: Transaktionen Numrering.
zh_cn: 交易记录编号。

# e2104103
source: Payroll Sections.
af_za: Betaalstaat Artikels.
ar_ae: أقسام الرواتب.
bg_bg: Трз Секции.
cs_cz: Mzdové části.
da_dk: Lønningslisten sektioner.
de_de: Personalabrechnung Abschnitte.
es_ar: Secciones de nómina.
et_ee: Palgaarvestuse Lõigud.
fr_fr: Sections de la masse salariale.
hi_in: पेरोल वर्गों।
hu_hu: Bérlista-Szakaszok.
it_it: Sezioni del libro paga.
ja_jp: 給与のセクション。
lt_lt: Darbo Užmokesčio Skyrius.
lv_lv: Algu Saraksta Sadaļās.
pl_pl: Sekcje Listy Płac.
pt_br: Seções de folha de pagamento.
ru_ru: Секции заработной платы.
sk_sk: Mzdové sekcie.
sv_se: Lönelistan Sektioner.
zh_cn: 工资部分。

# e2511077
source: Tax Status.
af_za: Belasting Status.
ar_ae: الوضع الضريبي.
bg_bg: Данъчен Статут.
cs_cz: Daňový Status.
da_dk: Skattemæssige Status.
de_de: Steuerlichen Status.
es_ar: Situación tributaria.
et_ee: Oleku.
fr_fr: Statut fiscal.
hi_in: टैक्स की स्थिति।
hu_hu: Adó Állapot.
it_it: Status fiscale.
ja_jp: 税ステータス。
lt_lt: Mokesčių Būseną.
lv_lv: Nodokļu Statusu.
pl_pl: Status Podatkowy.
pt_br: Situação tributária.
ru_ru: Налоговый статус.
sk_sk: Stav dane.
sv_se: Skattestatus.
zh_cn: 税收地位。

# e2104104
source: Days & Dates
af_za: Dae en datums
ar_ae: الأيام والتواريخ
bg_bg: Дни и Дати.
cs_cz: Dny a data
da_dk: Dage og datoer
de_de: Und Termine
es_ar: Días y fechas
et_ee: Päevad ja Kuupäevad.
fr_fr: Jours et Dates
hi_in: दिन और तारीख
hu_hu: Nap & Dátum.
it_it: Giorni e date
ja_jp: 曜日および日付
lt_lt: Dienų & Datų.
lv_lv: Dienas & Datumi.
pl_pl: Dni & Daty.
pt_br: Dias e datas
ru_ru: Дни и даты
sk_sk: Dni a dátumy
sv_se: Dagar & Tider.
zh_cn: 时间和日期

# e2104105
source: Weekly
af_za: weeklikse
ar_ae: أسبوعي
bg_bg: седмично
cs_cz: Týdenně
da_dk: Ugentlig
de_de: Wöchentlich
es_ar: Semanal
et_ee: Iganädalaselt
fr_fr: Hebdomadaire
hi_in: साप्ताहिक
hu_hu: Heti
it_it: settimanalmente
ja_jp: 毎週
lt_lt: Kas savaitę
lv_lv: Iknedēļas
pl_pl: Tygodniowo
pt_br: Semanal
ru_ru: еженедельно
sk_sk: Týždenné
sv_se: Varje vecka
zh_cn: 每周

# e2104106
source: Monthly.
af_za: Maandeliks.
ar_ae: شهريا.
bg_bg: Месечно.
cs_cz: Měsíční.
da_dk: Månedlige.
de_de: Monatlich.
es_ar: Mensual.
et_ee: Igakuine.
fr_fr: Mensuel.
hi_in: महीने के।
hu_hu: Havi.
it_it: Mensile.
ja_jp: 毎月。
lt_lt: Kas mėnesį.
lv_lv: Ikmēneša.
pl_pl: Miesięczny.
pt_br: Por mês.
ru_ru: Ежемесячно.
sk_sk: Mesačné.
sv_se: En gång i månaden.
zh_cn: 每月。

# e2104107
source: Quarterly
af_za: kwartaallikse
ar_ae: فصليا
bg_bg: тримесечен
cs_cz: Čtvrtletně
da_dk: Kvartalsvis
de_de: Vierteljährlich
es_ar: Trimestral
et_ee: Kord kvartalis
fr_fr: Trimestriel
hi_in: त्रैमासिक
hu_hu: Negyedévenként
it_it: Trimestrale
ja_jp: 四半期ごと
lt_lt: Ketvirtį
lv_lv: Ceturkšņa laikā
pl_pl: Kwartalny
pt_br: Trimestral
ru_ru: квартальный
sk_sk: Štvrťročné
sv_se: Kvartals
zh_cn: 季刊

# e2104108
source: Bi-Annually
af_za: Twee keer per jaar
ar_ae: مرتين سنوياً
bg_bg: Bi-Годишно.
cs_cz: Bi ročně
da_dk: Bi-årligt
de_de: Halbjährlich
es_ar: BI-anualmente
et_ee: Kaks Korda Aastas.
fr_fr: Tous les deux ans
hi_in: द्वि-सालाना
hu_hu: Félévente.
it_it: Due volte l'anno
ja_jp: 双方向毎年
lt_lt: Kas Antrus Metus.
lv_lv: Pusgadā.
pl_pl: Dwa Razy W Roku.
pt_br: Bi-anualmente
ru_ru: Два раза в год
sk_sk: Dvojročne
sv_se: Halvårsvis.
zh_cn: 每半年

# e2104109
source: Annually.
af_za: Jaarliks.
ar_ae: سنويا.
bg_bg: Ежегодно.
cs_cz: Každoročně.
da_dk: Årligt.
de_de: Jährlich.
es_ar: Anualmente.
et_ee: Igal aastal.
fr_fr: Annuellement.
hi_in: वार्षिक रूप से।
hu_hu: Évente.
it_it: Annualmente.
ja_jp: 毎年。
lt_lt: Kasmet.
lv_lv: Ik gadu.
pl_pl: Rocznie.
pt_br: Anualmente.
ru_ru: Ежегодно.
sk_sk: Ročne.
sv_se: Årligen.
zh_cn: 每年。

# e2104110
source: Regular Full-time
af_za: Gereelde Voltydse
ar_ae: انتظام دوام كامل
bg_bg: Редовни Пълно Работно Време.
cs_cz: Pravidelně na plný úvazek
da_dk: Regelmæssig fuldtids
de_de: Regelmäßige Vollzeit
es_ar: Regular a tiempo completo
et_ee: Regulaarne Täistööajaga.
fr_fr: Régulier à temps plein
hi_in: नियमित पूर्णकालिक
hu_hu: Rendszeres Teljes Munkaidőben.
it_it: Regolari a tempo pieno
ja_jp: 通常フルタイム
lt_lt: Reguliariai Visu Etatu.
lv_lv: Regulāri Pilna Laika.
pl_pl: Regularne Pełny Etat.
pt_br: Regular a tempo inteiro
ru_ru: Очередной полный рабочий день
sk_sk: Pravidelné denné
sv_se: Ordinarie Heltids.
zh_cn: 正规全日制

# e2104111
source: Regular Part-time
af_za: Gereelde Deeltydse
ar_ae: العادية غير متفرغ
bg_bg: Редовна Задочна Форма.
cs_cz: Pravidelné práce na částečný
da_dk: Regelmæssig deltid
de_de: Reguläre Teilzeit
es_ar: Regular a tiempo parcial
et_ee: Regulaarne Osalise Tööajaga.
fr_fr: Régulière à temps partiel
hi_in: नियमित रूप से अंशकालिक
hu_hu: Rendszeres Részmunkaidőben.
it_it: Regolare part-time
ja_jp: 定期的にパートタイム
lt_lt: Reguliariai Ne Visą Darbo Dieną.
lv_lv: Regulāra Nepilna Laika.
pl_pl: Regularnie W Niepełnym Wymiarze Godzin.
pt_br: Regular em part-time
ru_ru: Регулярные неполный рабочий день
sk_sk: Pravidelného čiastočný úväzok
sv_se: Vanlig Deltid.
zh_cn: 经常做兼职

# e2104112
source: Temporary Full-time
af_za: Tydelike Voltydse
ar_ae: المؤقتة متفرغ
bg_bg: Временно Пълно Работно Време.
cs_cz: Dočasně na plný úvazek
da_dk: Midlertidig fuldtids
de_de: Temporär-Vollzeit
es_ar: Temporal a tiempo completo
et_ee: Ajutine Täiskoormusega.
fr_fr: Temporaire à temps plein
hi_in: अस्थायी पूर्णकालिक
hu_hu: Ideiglenes Teljes Munkaidőben.
it_it: Temporaneo a tempo pieno
ja_jp: 一時的なフルタイム
lt_lt: Laikinas Visu Etatu.
lv_lv: Pagaidu Pilna Laika.
pl_pl: Tymczasowego W Pełnym Wymiarze Czasu.
pt_br: Temporário em tempo integral
ru_ru: Временный полный рабочий день
sk_sk: Dočasné denné
sv_se: Tillfälliga Heltid.
zh_cn: 临时全职

# e2104113
source: Tue
af_za: jou
ar_ae: ك
bg_bg: вашият
cs_cz: Út
da_dk: din
de_de: Ihre
es_ar: su
et_ee: oma
fr_fr: Mar
hi_in: आपके
hu_hu: Ön
it_it: Mar
ja_jp: あなた
lt_lt: jūsų
lv_lv: jūsu
pl_pl: Wt
pt_br: seu
ru_ru: ваш
sk_sk: Ut
sv_se: din
zh_cn: 您的

# e2104114
source: Wed
af_za: trou
ar_ae: الأربعاء
bg_bg: женя
cs_cz: St
da_dk: Ons
de_de: Heiraten
es_ar: Mie
et_ee: K
fr_fr: Mer
hi_in: बुध
hu_hu: Házasodik
it_it: Mer
ja_jp: 結婚した
lt_lt: Trečiadienis
lv_lv: Trešdien
pl_pl: Śr
pt_br: qua
ru_ru: Мы б
sk_sk: St
sv_se: ons
zh_cn: 星期三

# e2104115
source: Thur
af_za: Do
ar_ae: خميس
bg_bg: Чт.
cs_cz: Čt
et_ee: Neljapäev.
hu_hu: Csütörtök.
ja_jp: 木曜
lt_lt: Ketvirtadienis.
lv_lv: Ceturtdiena.
pl_pl: Czwartek.
ru_ru: Чет
sv_se: Tors.
zh_cn: 星期四

# e2104116
source: Fri
af_za: gratis
ar_ae: حر
bg_bg: безплатно
cs_cz: Pá
de_de: kostenlos
es_ar: gratis
et_ee: tasuta
fr_fr: Ven
hi_in: मुक्त
hu_hu: ingyenes
it_it: Ven
ja_jp: 自由な
lt_lt: nemokamai
lv_lv: bezmaksas
pl_pl: Pt
pt_br: livre
ru_ru: бесплатно
sk_sk: Pia
zh_cn: 免费

# e2104117
source: Temporary Part-time
af_za: Tydelike Deeltydse
ar_ae: المؤقتة غير متفرغ
bg_bg: Временно Непълно Работно Време.
cs_cz: Dočasný částečný úvazek
da_dk: Midlertidigt deltidsjob
de_de: Befristete Teilzeit
es_ar: Temporal a tiempo parcial
et_ee: Ajutiselt Osalise Tööajaga.
fr_fr: Temporaire à temps partiel
hi_in: अस्थायी अंशकालिक
hu_hu: Ideiglenes Részmunkaidőben.
it_it: Temporanei part-time
ja_jp: 臨時アルバイト
lt_lt: Laikinai ne Visą Darbo Dieną.
lv_lv: Pagaidu un Nepilna Laika.
pl_pl: Tymczasowego w Niepełnym Wymiarze Godzin.
pt_br: Temporário part-time
ru_ru: Временный неполный рабочий день
sk_sk: Dočasný úväzok
sv_se: Tillfällig Deltid.
zh_cn: 临时兼职

# e2104118
source: Deceased
af_za: Oorledene
ar_ae: المؤقتة غير متفرغ
bg_bg: Починалия.
cs_cz: Zemřelého
da_dk: Afdøde
de_de: Verstorbenen
es_ar: Difuntos
et_ee: Surnu.
fr_fr: Défunt
hi_in: मृतक
hu_hu: Elhunyt.
it_it: Defunto
ja_jp: 故人
lt_lt: Mirusiojo.
lv_lv: Mirušais.
pl_pl: Zmarłego.
pt_br: Falecido
ru_ru: Умершего
sk_sk: Zosnulého
sv_se: Död.
zh_cn: 死者

# e2104119
source: Leave Of Absence
af_za: Verlof
ar_ae: إجازة بدون مرتب
bg_bg: Отпуск.
cs_cz: Dovolená
da_dk: Orlov
de_de: Beurlaubung
es_ar: Permiso de ausencia
et_ee: Puhkusel.
fr_fr: Congé
hi_in: अनुपस्थिति की छुट्टी
hu_hu: Kölcsönadásban.
it_it: Congedo
ja_jp: 不在のまま
lt_lt: Atostogas.
lv_lv: Atvaļinājumā.
pl_pl: Urlopu.
pt_br: De licença
ru_ru: Отпуск
sk_sk: Voľno
sv_se: Tjänstledighet.
zh_cn: 请假

# e2104120
source: Leave - Workers Compensation
af_za: Laat - werkers vergoeding
ar_ae: إجازة-تعويض العمال
bg_bg: Отпуск - Работниците Обезщетение.
cs_cz: Volno - náhrady zaměstnancům
da_dk: Orlov - Workers Compensation
es_ar: Licencia - compensación de trabajadores
et_ee: Puhkuse - Töötajatele Hüvitiste.
fr_fr: Congé - indemnités d'accident
hi_in: छोड़ दो - कार्यकर्ताओं मुआवजा
hu_hu: Szabadság - Munkavállalók Kártérítés.
it_it: Congedo - compensazione degli operai
ja_jp: 残して - 労働者の補償
lt_lt: Atostogos - Darbuotojų Kompensacijos.
lv_lv: Atvaļinājumu - Workers Compensation.
pl_pl: Urlop - Odszkodowań.
pt_br: Deixe - a compensação dos trabalhadores
ru_ru: Отпуск - рабочих компенсации
sk_sk: Dovolenka - pracovníci kompenzácia
sv_se: Ledighet - Workers Compensation.
zh_cn: 离开-工人赔偿

# e2104121
source: Maternity Leave
af_za: Kraamverlof
ar_ae: إجازة الأمومة
bg_bg: Отпуск По Майчинство.
cs_cz: Mateřská dovolená
da_dk: Barselsorlov
de_de: Mutterschaftsurlaub
es_ar: Licencia de maternidad
et_ee: Rasedus-Ja.
fr_fr: Congé de maternité
hi_in: मातृत्व अवकाश
hu_hu: Szülési Szabadság.
it_it: Congedo di maternità
ja_jp: 産休
lt_lt: Motinystės Atostogos.
lv_lv: Grūtniecības un Dzemdību Atvaļinājums.
pl_pl: Urlopu Macierzyńskiego.
pt_br: Licença de maternidade
ru_ru: По беременности и родам
sk_sk: Materská dovolenka
sv_se: Mammaledighet.
zh_cn: 产假

# e2104122
source: Retired
af_za: Afgetree
ar_ae: متقاعد
bg_bg: Пенсионер.
cs_cz: V důchodu
da_dk: Pensioneret
de_de: Im Ruhestand
es_ar: Jubilado
et_ee: Pensionil.
fr_fr: À la retraite
hi_in: सेवानिवृत्त
hu_hu: Nyugdíjas.
it_it: Ritirato
ja_jp: 引退しました。
lt_lt: Išėjęs Į Pensiją.
lv_lv: Pensionāri.
pl_pl: Na Emeryturze.
pt_br: Aposentado
ru_ru: В отставке
sk_sk: V dôchodku
sv_se: Pensionerad.
zh_cn: 退休

# e2104123
source: Terminated
af_za: Beëindig
ar_ae: إنهاء
bg_bg: Прекратено.
cs_cz: Ukončen
da_dk: Opsagt
de_de: Beendet
es_ar: Terminado
et_ee: Lõpetada.
fr_fr: Résilié
hi_in: समाप्त हुई
hu_hu: Megszűnik.
it_it: Terminato
ja_jp: 終了
lt_lt: Nutraukta.
lv_lv: Izbeigta.
pl_pl: Zakończony.
pt_br: Finalizado
ru_ru: Прекращено
sk_sk: Ukončené
sv_se: Avslutas.
zh_cn: 终止

# e2104124
source: Databases.
af_za: Databasisse.
ar_ae: قواعد بيانات.
bg_bg: Бази данни.
cs_cz: Databázy.
da_dk: Databaser.
de_de: Datenbanken.
es_ar: Bases de datos
et_ee: Andmebaasid.
fr_fr: Bases de données.
hi_in: डेटाबेस।
hu_hu: Adatbázisok.
it_it: Banche dati.
ja_jp: データベース。
lt_lt: Duomenų bazės.
lv_lv: Datu bāzes.
pl_pl: Bazy danych.
pt_br: Bancos de dados.
ru_ru: Базы данных.
sk_sk: Databázy.
sv_se: Databaser.
zh_cn: 数据库。

# e1302066
source: Requests.
ar_ae: طلبات.
bg_bg: Заявки.
cs_cz: Požadavky.
da_dk: Anmodninger.
de_de: Anfragen.
es_ar: Solicitudes de.
et_ee: Taotlused.
fr_fr: Requêtes.
hi_in: अनुरोध।
hu_hu: Kéri.
it_it: Richieste.
ja_jp: 要求。
lt_lt: Prašymus.
lv_lv: Pieprasījumus.
pl_pl: Żądania.
pt_br: Solicitações.
ru_ru: Запросы.
sk_sk: Žiadosti.
sv_se: Önskemål.
zh_cn: 请求。

# e2403084
source: Payroll Reports.
af_za: Loonlysverslae.
ar_ae: تقارير كشوف المرتبات.
bg_bg: Заплата Доклади.
cs_cz: Mzdové sestavy.
da_dk: Lønningslisten rapporter.
de_de: Gehaltsbuchhaltungsberichte.
es_ar: Reportes de Pago.
et_ee: Palgaarvestuse Aruandeid.
fr_fr: États de paie.
hi_in: पेरोल रिपोर्ट।
hu_hu: Bérlista-Jelentések.
it_it: Rapporti sui salari.
ja_jp: 給与支払報告書。
lt_lt: Darbo Užmokesčio Ataskaitas.
lv_lv: Algu Atskaites.
pl_pl: Raporty Płacowe.
pt_br: Relatórios de folha de pagamento.
ru_ru: Доклады заработной платы.
sk_sk: Správy zo mzdy.
sv_se: Lön Rapporter.
zh_cn: 薪资报告。

# e2104125
source: Project Reports.
af_za: Projek verslae.
ar_ae: تقارير المشاريع.
bg_bg: Доклади По Проекти.
cs_cz: Projektové zprávy.
da_dk: Projektrapporter.
de_de: Projektberichte.
es_ar: Informes del proyecto.
et_ee: Projekti Aruanded.
fr_fr: Rapports de projet.
hi_in: परियोजना रिपोर्ट।
hu_hu: Projektjelentések.
it_it: Report di progetto.
ja_jp: プロジェクトのレポート。
lt_lt: Projektų Ataskaitas.
lv_lv: Projekta Atskaites.
pl_pl: Raporty z Projektów.
pt_br: Relatórios do projeto.
ru_ru: Доклады по проектам.
sk_sk: Projekt správy.
sv_se: Projektrapporter.
zh_cn: 项目报告。

# e2104126
source: System Reports.
af_za: Stelsel Verslae.
ar_ae: نظام التقارير.
bg_bg: Системата за Отчети.
cs_cz: Systémové zprávy.
da_dk: System rapporter.
de_de: Systemberichte.
es_ar: Informes del sistema.
et_ee: Süsteemi Aruannete.
fr_fr: Rapports sur le système.
hi_in: प्रणाली रिपोर्टों।
hu_hu: A Rendszerjelentések.
it_it: Rapporti di sistema.
ja_jp: システムのレポート。
lt_lt: Sistemos Ataskaitas.
lv_lv: Sistēmas Ziņojumus.
pl_pl: Raporty Systemowe.
pt_br: Relatórios do sistema.
ru_ru: Отчеты системы.
sk_sk: Systém správy.
sv_se: Systemrapporter.
zh_cn: 系统报告。

# e2104127
source: We add custom reports based on any data from any of your eSeries5 entities.
af_za: Ons voeg persoonlike verslae gebaseer op enige data van enige van jou eSeries5 entiteite.
ar_ae: نقوم بإضافة تقارير مخصصة استناداً إلى أي بيانات من أي من الكيانات eSeries5 الخاص بك.
bg_bg: Ние Добавите Персонализирани Отчети, Базирани На Данни От Вашия Eseries5 Образувания. .
cs_cz: Přidáme vlastní zprávy založené na veškerá data z některého z eSeries5 entit.
da_dk: Vi tilføjer brugerdefinerede rapporter baseret på data fra alle dine eSeries5 enheder.
de_de: Wir fügen Sie benutzerdefinierte Berichte basierend auf Daten aus Ihrem eSeries5-Elemente.
es_ar: Añadimos informes personalizados basados en los datos de cualquiera de las entidades eSeries5.
et_ee: Me lisada kohandatud aruandeid mis tahes andmete põhjal eSeries5 üksuse.
fr_fr: Nous ajoutons des rapports personnalisés, basés sur des données de n'importe lequel de vos entités eSeries5.
hi_in: हम कस्टम अपने eSeries5 संस्थाओं में से किसी से किसी भी डेटा पर आधारित रिपोर्ट्स जोड़ें।
hu_hu: Mi hozzá egyéni jelentések bármilyen a eSeries5 bármely származó adatok alapján.
it_it: Aggiungiamo report personalizzati basati su tutti i dati da una qualsiasi delle entità eSeries5.
ja_jp: ESeries5 エンティティのいずれかから任意のデータに基づくカスタム レポートを追加します。
lt_lt: Mes pridėti pasirinktines ataskaitas pagal visus duomenis iš savo eSeries5 subjektai.
lv_lv: Mēs pievienot pielāgotus pārskatus, pamatojoties uz datiem no jebkura eSeries5 struktūrvienība.
pl_pl: Możemy dodać niestandardowe raporty oparte na danych z dowolnej jednostki eSeries5.
pt_br: Adicionar relatórios personalizados com base em quaisquer dados em qualquer uma de suas entidades de eSeries5.
ru_ru: Мы добавить настраиваемые отчеты, основанные на каких-либо данных от любого из ваших eSeries5 образований.
sk_sk: Môžeme pridať vlastné zostavy založené na akékoľvek údaje z niektorého z vašich eSeries5 subjektov.
sv_se: Vi Lägger Till Anpassade Rapporter Baserat På Data Från Någon Av Dina Eseries5 Personer. .
zh_cn: 我们将添加自定义报告的基础从任何您的 eSeries5 实体的任何数据。
