Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2305111
source: Process Sales Receipt.
af_za: Proses Verkoopskwitansie.
ar_ae: معالجة إيصال المبيعات.
bg_bg: Обработете разписка за продажба.
cs_cz: Zpracovat potvrzení o prodeji.
da_dk: Behandle salgskvittering.
de_de: Verkaufsbeleg bearbeiten.
es_ar: Procesar recibo de venta.
et_ee: Töötle müügikviitung.
fr_fr: Traiter le reçu de vente.
hi_in: प्रक्रिया बिक्री रसीद।
hu_hu: Értékesítési bizonylat feldolgozása.
it_it: Elabora ricevuta di vendita.
ja_jp: 領収書を処理します。
lt_lt: Apdoroti pardavimo kvitą.
lv_lv: Apstrādāt pārdošanas kvīti.
pl_pl: Przetwórz pokwitowanie sprzedaży.
pt_br: Processar Recibo de Vendas.
ru_ru: Обработка кассового чека.
sk_sk: Spracovať potvrdenie o predaji.
sv_se: Behandla försäljningskvitto.
zh_cn: 处理销售收据。

# e2305112
source: New Stock Sales.
af_za: Nuwe voorraadverkope.
ar_ae: مبيعات الأسهم الجديدة.
bg_bg: Разпродажба на нови акции.
cs_cz: Nové skladové výprodeje.
da_dk: Nyt lagersalg.
de_de: Verkauf neuer Aktien.
es_ar: Venta de nuevas existencias.
et_ee: Uute aktsiate müük.
fr_fr: Nouvelles ventes d'actions.
hi_in: नई स्टॉक बिक्री।
hu_hu: Új részvény értékesítés.
it_it: Nuove vendite di azioni.
ja_jp: 新株販売。
lt_lt: Naujų akcijų pardavimas.
lv_lv: Jaunu akciju pārdošana.
pl_pl: Nowe wyprzedaże akcji.
pt_br: Novas Vendas de Estoque.
ru_ru: Продажа новых акций.
sk_sk: Nové skladové výpredaje.
sv_se: Nya lagerförsäljningar.
zh_cn: 新股销售。

# e2305113
source: Amend Stock Sales.
af_za: Wysig voorraadverkope.
ar_ae: تعديل مبيعات المخزون.
bg_bg: Променете продажбите на акции.
cs_cz: Upravit skladové prodeje.
da_dk: Ændre lagersalg.
de_de: Lagerverkäufe ändern.
es_ar: Modificar las Ventas de Acciones.
et_ee: Muutke aktsiate müüki.
fr_fr: Modifier les ventes d'actions.
hi_in: स्टॉक बिक्री में संशोधन करें।
hu_hu: Részvényértékesítés módosítása.
it_it: Modifica le vendite di azioni.
ja_jp: 株式売却を修正します。
lt_lt: Pakeisti akcijų pardavimą.
lv_lv: Grozīt krājumu pārdošanu.
pl_pl: Zmień sprzedaż akcji.
pt_br: Alterar vendas de ações.
ru_ru: Изменить продажи акций.
sk_sk: Upraviť predaj akcií.
sv_se: Ändra lagerförsäljning.
zh_cn: 修改股票销售。

# e2305114
source: View Stock Invoice.
af_za: Bekyk voorraadfaktuur.
ar_ae: عرض فاتورة المخزون.
bg_bg: Вижте фактура за наличност.
cs_cz: Zobrazit skladovou fakturu.
da_dk: Se lagerfaktura.
de_de: Lagerrechnung anzeigen.
es_ar: Ver factura de existencias.
et_ee: Vaata laoarvet.
fr_fr: Afficher la facture de stock.
hi_in: स्टॉक चालान देखें।
hu_hu: Készletszámla megtekintése.
it_it: Visualizza fattura stock.
ja_jp: 在庫請求書を表示します。
lt_lt: Peržiūrėkite atsargų sąskaitą faktūrą.
lv_lv: Skatīt krājuma rēķinu.
pl_pl: Wyświetl fakturę giełdową.
pt_br: Ver Fatura de Estoque.
ru_ru: Просмотр счета-фактуры.
sk_sk: Zobraziť skladovú faktúru.
sv_se: Se lagerfaktura.
zh_cn: 查看库存发票。

# e2305115
source: New CN Stock Sales.
af_za: Nuwe CN voorraadverkope.
ar_ae: مبيعات الأسهم الجديدة CN.
bg_bg: Нови разпродажби на акции на CN.
cs_cz: Nové výprodeje skladu CN.
da_dk: Nye CN lagersalg.
de_de: Neue CN-Aktienverkäufe.
es_ar: Nuevas Ventas de Acciones de CN.
et_ee: Uute CN-i aktsiate müük.
fr_fr: Nouvelles ventes d'actions du CN.
hi_in: नई सीएन स्टॉक बिक्री।
hu_hu: Új CN részvény értékesítés.
it_it: Nuove vendite di azioni CN.
ja_jp: 新しいCN株式販売。
lt_lt: Naujų CN akcijų pardavimas.
lv_lv: Jaunu CN akciju pārdošana.
pl_pl: Nowa sprzedaż akcji CN.
pt_br: Novas Vendas de Ações CN.
ru_ru: Продажа новых акций CN.
sk_sk: Nové výpredaje zásob CN.
sv_se: Ny CN lagerförsäljning.
zh_cn: 新的 CN 股票销售。

# e2305116
source: Amend CN Stock Sales.
af_za: Wysig CN Voorraadverkope.
ar_ae: تعديل مبيعات الأسهم CN.
bg_bg: Изменете продажбите на акции на CN.
cs_cz: Upravit CN skladové prodeje.
da_dk: Ændre CN Lagersalg.
de_de: CN Stock Sales ändern.
es_ar: Modificar Ventas de Acciones CN.
et_ee: Muuda CN-i aktsiate müüki.
fr_fr: Modifier les ventes d'actions du CN.
hi_in: सीएन स्टॉक बिक्री में संशोधन करें।
hu_hu: A CN Stock Sales módosítása.
it_it: Modifica le vendite di azioni CN.
ja_jp: CN株式販売を修正します。
lt_lt: Iš dalies pakeisti CN akcijų pardavimą.
lv_lv: Grozīt CN Stock Sales.
pl_pl: Zmień sprzedaż akcji CN.
pt_br: Alterar as Vendas de Ações da CN.
ru_ru: Изменить продажи запасов CN.
sk_sk: Upraviť predaj akcií CN.
sv_se: Ändra CN Lagerförsäljning.
zh_cn: 修改 CN 股票销售。

# e2305117
source: View CN Stock Invoice.
af_za: Bekyk CN-voorraadfaktuur.
ar_ae: عرض فاتورة مخزون CN.
bg_bg: Вижте фактура за наличност на CN.
cs_cz: Zobrazit skladovou fakturu CN.
da_dk: Se CN lagerfaktura.
de_de: CN-Lagerrechnung anzeigen.
es_ar: Ver factura de existencias de CN.
et_ee: Vaadake CN laoarvet.
fr_fr: Voir la facture de stock du CN.
hi_in: सीएन स्टॉक चालान देखें।
hu_hu: Tekintse meg a CN készletszámlát.
it_it: Visualizza fattura stock CN.
ja_jp: CN在庫請求書を表示します。
lt_lt: Peržiūrėkite CN akcijų sąskaitą faktūrą.
lv_lv: Skatīt CN krājumu rēķinu.
pl_pl: Wyświetl fakturę giełdową CN.
pt_br: Ver Fatura de Estoque CN.
ru_ru: Просмотр счета-фактуры запасов CN.
sk_sk: Zobraziť skladovú faktúru CN.
sv_se: Se CN lagerfaktura.
zh_cn: 查看 CN 库存发票。

# e2305118
source: New Sales Credit Note.
af_za: Nuwe verkoopskredietnota.
ar_ae: مذكرة ائتمان مبيعات جديدة.
bg_bg: Нова кредитна бележка за продажби.
cs_cz: Nový prodejní kredit.
da_dk: Ny salgskreditnota.
de_de: Neue Verkaufsgutschrift.
es_ar: Nueva nota de crédito de ventas.
et_ee: Uus müügikrediidi märkus.
fr_fr: Nouvelle note de crédit de vente.
hi_in: नई बिक्री क्रेडिट नोट।
hu_hu: Új értékesítési jóváírás.
it_it: Nuova nota di credito di vendita.
ja_jp: 新しい販売クレジットノート。
lt_lt: Nauja pardavimo kredito pažyma.
lv_lv: Jauna pārdošanas kredīta piezīme.
pl_pl: Nowa nota kredytowa sprzedaży.
pt_br: Nova Nota de Crédito de Vendas.
ru_ru: Новая кредитная нота по продажам.
sk_sk: Nový predajný kredit.
sv_se: Ny försäljningskreditnota.
zh_cn: 新的销售信用票据。

# e2305119
source: New Purchase Credit Note.
af_za: Nuwe aankoopkredietnota.
ar_ae: مذكرة ائتمان شراء جديدة.
bg_bg: Нова кредитна бележка за покупка.
cs_cz: Nový nákupní dobropis.
da_dk: Ny købskreditnota.
de_de: Gutschrift für Neukauf.
es_ar: Nueva nota de crédito de compra.
et_ee: Uus ostukrediidi märkus.
fr_fr: Nouvelle note de crédit d'achat.
hi_in: नई खरीद क्रेडिट नोट।
hu_hu: Új vásárlási jóváírás.
it_it: Nuova nota di credito di acquisto.
ja_jp: 新しい購入クレジットノート。
lt_lt: Nauja pirkimo kredito pažyma.
lv_lv: Jauna pirkuma kredīta piezīme.
pl_pl: Nowa nota kredytowa zakupu.
pt_br: Nova Nota de Crédito de Compra.
ru_ru: Новая кредитная нота на покупку.
sk_sk: Nový nákupný dobropis.
sv_se: Ny köpkreditnota.
zh_cn: 新的采购信用票据。

# e2305120
source: Amend Sales Credit Note.
af_za: Wysig verkoopskredietnota.
ar_ae: تعديل مذكرة ائتمان المبيعات.
bg_bg: Променете кредитна бележка за продажби.
cs_cz: Upravit prodejní kreditní poznámku.
da_dk: Ændre salgskreditnota.
de_de: Verkaufsgutschrift ändern.
es_ar: Modificar nota de crédito de ventas.
et_ee: Muutke müügikrediidi märkust.
fr_fr: Modifier la note de crédit de vente.
hi_in: बिक्री क्रेडिट नोट में संशोधन करें।
hu_hu: Módosítsa az értékesítési jóváírást.
it_it: Modifica nota di credito di vendita.
ja_jp: 販売クレジットノートを修正します。
lt_lt: Pataisyti pardavimo kredito pažymą.
lv_lv: Labot pārdošanas kredīta piezīmi.
pl_pl: Zmień notę kredytową sprzedaży.
pt_br: Alterar Nota de Crédito de Vendas.
ru_ru: Изменить кредит-ноту продажи.
sk_sk: Upravte poznámku o predaji.
sv_se: Ändra försäljningskreditnota.
zh_cn: 修改销售信用票据。

# e2305121
source: Amend Purchase Credit Note.
af_za: Wysig Koopkredietnota.
ar_ae: تعديل مذكرة ائتمان الشراء.
bg_bg: Променете кредитна бележка за покупка.
cs_cz: Upravit nákupní dobropis.
da_dk: Ændre købskreditnota.
de_de: Kaufgutschrift ändern.
es_ar: Modificar nota de crédito de compra.
et_ee: Muutke ostukrediidi märkust.
fr_fr: Modifier la note de crédit d'achat.
hi_in: खरीद क्रेडिट नोट में संशोधन करें।
hu_hu: Módosítsa a vásárlási jóváírást.
it_it: Modifica nota di credito di acquisto.
ja_jp: 購入クレジットノートを修正します。
lt_lt: Pakeiskite pirkimo kredito pažymą.
lv_lv: Labot pirkuma kredīta piezīmi.
pl_pl: Zmień notę kredytową zakupu.
pt_br: Alterar Nota de Crédito de Compra.
ru_ru: Изменить кредитную ноту покупки.
sk_sk: Upravte dobropis k nákupu.
sv_se: Ändra köpkreditnota.
zh_cn: 修改采购信用票据。

# e2305122
source: View Sales Credit Note.
af_za: Bekyk verkoopskredietnota.
ar_ae: عرض مذكرة ائتمان المبيعات.
bg_bg: Вижте кредитна бележка за продажби.
cs_cz: Zobrazit prodejní kreditní poznámku.
da_dk: Se salgskreditnota.
de_de: Verkaufsgutschrift anzeigen.
es_ar: Ver nota de crédito de ventas.
et_ee: Vaadake müügikrediidi märkust.
fr_fr: Afficher la note de crédit de vente.
hi_in: बिक्री क्रेडिट नोट देखें।
hu_hu: Értékesítési jóváírás megtekintése.
it_it: Visualizza nota di credito di vendita.
ja_jp: 販売クレジットノートを表示します。
lt_lt: Peržiūrėkite pardavimo kredito pažymą.
lv_lv: Skatīt pārdošanas kredīta piezīmi.
pl_pl: Zobacz notę kredytową sprzedaży.
pt_br: Ver Nota de Crédito de Vendas.
ru_ru: Посмотреть кредитную ноту продажи.
sk_sk: Zobraziť kreditnú poznámku o predaji.
sv_se: Se försäljningskreditnota.
zh_cn: 查看销售信用票据。

# e2305123
source: View Purchase Credit Note.
af_za: Bekyk die aankoopkredietnota.
ar_ae: عرض مذكرة ائتمان الشراء.
bg_bg: Вижте кредитна бележка за покупка.
cs_cz: Zobrazit kreditní poznámku k nákupu.
da_dk: Se købskreditnota.
de_de: Kaufgutschrift anzeigen.
es_ar: Ver nota de crédito de compra.
et_ee: Vaadake ostukrediidi märkust.
fr_fr: Afficher la note de crédit d'achat.
hi_in: खरीद क्रेडिट नोट देखें।
hu_hu: Vásárlási jóváírás megtekintése.
it_it: Visualizza nota di credito di acquisto.
ja_jp: 購入クレジットノートを表示します。
lt_lt: Peržiūrėkite pirkimo kredito pažymą.
lv_lv: Skatīt pirkuma kredīta piezīmi.
pl_pl: Zobacz notę kredytową zakupu.
pt_br: Veja Nota de Crédito de Compra.
ru_ru: Посмотреть кредитную ноту покупки.
sk_sk: Zobraziť dobropis k nákupu.
sv_se: Se köpkreditnota.
zh_cn: 查看采购信用票据。

# e2305124
source: Approve Credit Note.
af_za: Keur kredietnota goed.
ar_ae: الموافقة على مذكرة الائتمان.
bg_bg: Одобряване на кредитна бележка.
cs_cz: Schválit dobropis.
da_dk: Godkend kreditnota.
de_de: Gutschrift genehmigen.
es_ar: Aprobar nota de crédito.
et_ee: Kinnitage kreeditarve.
fr_fr: Approuver la note de crédit.
hi_in: क्रेडिट नोट स्वीकृत करें।
hu_hu: Jóváírás jóváhagyása.
it_it: Approva nota di credito.
ja_jp: クレジットノートを承認します。
lt_lt: Patvirtinti kredito pažymą.
lv_lv: Apstiprināt kredītzīmi.
pl_pl: Zatwierdź notę kredytową.
pt_br: Aprovar Nota de Crédito.
ru_ru: Утвердить кредитную ноту.
sk_sk: Schválenie dobropisu.
sv_se: Godkänn kreditnota.
zh_cn: 批准信用票据。

# e2305125
source: Approve Payment.
af_za: Keur betaling goed.
ar_ae: الموافقة على الدفع.
bg_bg: Одобряване на плащането.
cs_cz: Schválit platbu.
da_dk: Godkend betaling.
de_de: Zahlung genehmigen.
es_ar: Aprobar Pago.
et_ee: Kinnita makse.
fr_fr: Approuver le paiement.
hi_in: भुगतान स्वीकृत करें।
hu_hu: Fizetés jóváhagyása.
it_it: Approva il pagamento.
ja_jp: 支払いを承認します。
lt_lt: Patvirtinti mokėjimą.
lv_lv: Apstiprināt maksājumu.
pl_pl: Zatwierdź płatność.
pt_br: Aprovar Pagamento.
ru_ru: Утвердить платеж.
sk_sk: Schválenie platby.
sv_se: Godkänn betalning.
zh_cn: 批准付款。

# e2305126
source: Approve Transaction.
af_za: Keur transaksie goed.
ar_ae: الموافقة على المعاملة.
bg_bg: Одобряване на транзакцията.
cs_cz: Schválit transakci.
da_dk: Godkend transaktion.
de_de: Transaktion genehmigen.
es_ar: Aprobar Transacción.
et_ee: Kinnita tehing.
fr_fr: Approuver la transaction.
hi_in: लेनदेन को मंजूरी।
hu_hu: Tranzakció jóváhagyása.
it_it: Approva transazione.
ja_jp: トランザクションを承認します。
lt_lt: Patvirtinti sandorį.
lv_lv: Apstiprināt darījumu.
pl_pl: Zatwierdź transakcję.
pt_br: Aprovar Transação.
ru_ru: Одобрить транзакцию.
sk_sk: Schválenie transakcie.
sv_se: Godkänn transaktion.
zh_cn: 批准交易。

# e2305127
source: Approve TimeSheet.
af_za: Keur Tydstaat goed.
ar_ae: الموافقة على الجدول الزمني.
bg_bg: Одобряване на график.
cs_cz: Schválit časový rozvrh.
da_dk: Godkend timeseddel.
de_de: Zeiterfassung genehmigen.
es_ar: Aprobar hoja de tiempo.
et_ee: Kinnitage ajatabel.
fr_fr: Approuver la feuille de temps.
hi_in: टाइमशीट को मंजूरी दें।
hu_hu: Munkaidő-nyilvántartás jóváhagyása.
it_it: Approva foglio presenze.
ja_jp: タイムシートを承認します。
lt_lt: Patvirtinti darbo laiko apskaitos žiniaraštį.
lv_lv: Apstiprināt darba laika uzskaiti.
pl_pl: Zatwierdź grafik.
pt_br: Aprovar folha de horas.
ru_ru: Утвердить табель учета рабочего времени.
sk_sk: Schválenie časového rozvrhu.
sv_se: Godkänn tidrapport.
zh_cn: 批准时间表。

# e2305128
source: Approve BOM.
af_za: Keur BOM goed.
ar_ae: الموافقة على BOM.
bg_bg: Одобрение на спецификацията.
cs_cz: Schválit kusovník.
da_dk: Godkend stykliste.
de_de: Stückliste genehmigen.
es_ar: Aprobar lista de materiales.
et_ee: Kinnitage BOM.
fr_fr: Approuver la nomenclature.
hi_in: बीओएम को मंजूरी।
hu_hu: Anyagjegyzék jóváhagyása.
it_it: Approva la distinta base.
ja_jp: BOMを承認します。
lt_lt: Patvirtinti KS.
lv_lv: Apstiprināt MK.
pl_pl: Zatwierdź zestawienie komponentów.
ru_ru: Утвердить спецификацию.
sk_sk: Schváliť kusovník.
sv_se: Godkänn stycklista.
zh_cn: 批准 BOM。

# e2305129
source: New Stock Order.
af_za: Nuwe voorraad bestelling.
ar_ae: أمر مخزون جديد.
bg_bg: Нова стокова поръчка.
cs_cz: Nová skladová objednávka.
da_dk: Ny lagerordre.
de_de: Neue Lagerbestellung.
es_ar: Nuevo pedido de existencias.
et_ee: Uus laotellimus.
fr_fr: Nouvelle commande de stock.
hi_in: नया स्टॉक ऑर्डर।
hu_hu: Új készletrendelés.
it_it: Nuovo ordine di azioni.
ja_jp: 新しい在庫注文。
lt_lt: Nauja atsargų tvarka.
lv_lv: Jauns noliktavas pasūtījums.
pl_pl: Nowe zamówienie magazynowe.
pt_br: Novo Pedido de Estoque.
ru_ru: Новый ордер на акции.
sk_sk: Nová skladová objednávka.
sv_se: Ny lagerorder.
zh_cn: 新库存订单。

# e2305130
source: Amend Stock Order.
af_za: Wysig voorraadbestelling.
ar_ae: تعديل أمر المخزون.
bg_bg: Променете наличност.
cs_cz: Upravit skladovou objednávku.
da_dk: Ændre lagerordren.
de_de: Lagerbestellung ändern.
es_ar: Modificar orden de existencias.
et_ee: Muutke varude järjestust.
fr_fr: Modifier la commande de stock.
hi_in: स्टॉक ऑर्डर में संशोधन करें।
hu_hu: A készletrend módosítása.
it_it: Modifica l'ordine delle azioni.
ja_jp: 在庫注文を修正します。
lt_lt: Pakeisti atsargų tvarką.
lv_lv: Grozīt krājumu pasūtījumu.
pl_pl: Zmień kolejność magazynową.
pt_br: Alterar pedido de estoque.
ru_ru: Изменить заказ на акции.
sk_sk: Zmeniť objednávku skladu.
sv_se: Ändra lagerorder.
zh_cn: 修改股票订单。

# e2305131
source: View Stock Order.
af_za: Bekyk voorraadbestelling.
ar_ae: عرض ترتيب الأسهم.
bg_bg: Вижте наличност.
cs_cz: Zobrazit skladovou objednávku.
da_dk: Se lagerordre.
de_de: Lagerbestellung anzeigen.
es_ar: Ver orden de existencias.
et_ee: Vaata laoseisu.
fr_fr: Afficher la commande de stock.
hi_in: स्टॉक ऑर्डर देखें।
hu_hu: Készletrendelés megtekintése.
it_it: Visualizza ordine di azioni.
ja_jp: 在庫注文を表示します。
lt_lt: Peržiūrėkite atsargų užsakymą.
lv_lv: Skatīt krājumu pasūtījumu.
pl_pl: Zobacz zamówienie magazynowe.
pt_br: Ver Pedido de Estoque.
ru_ru: Просмотр заказа на акции.
sk_sk: Zobraziť objednávku na sklade.
sv_se: Visa lagerorder.
zh_cn: 查看库存订单。

# e2305132
source: New Sales Order.
af_za: Nuwe verkoopsbestelling.
ar_ae: طلب مبيعات جديد.
bg_bg: Нова поръчка за продажба.
cs_cz: Nová prodejní objednávka.
da_dk: Ny salgsordre.
de_de: Neuer Kundenauftrag.
es_ar: Nueva orden de venta.
et_ee: Uus müügitellimus.
fr_fr: Nouveau bon de commande.
hi_in: नया बिक्री आदेश।
hu_hu: Új értékesítési rendelés.
it_it: Nuovo ordine di vendita.
ja_jp: 新しい販売注文。
lt_lt: Naujas pardavimo užsakymas.
lv_lv: Jauns pārdošanas pasūtījums.
pl_pl: Nowe zlecenie sprzedaży.
pt_br: Novo Pedido de Vendas.
ru_ru: Новый заказ на продажу.
sk_sk: Nová objednávka odberateľa.
sv_se: Ny försäljningsorder.
zh_cn: 新的销售订单。

# e1102352
source: Amend Purchase Order.
af_za: Wysig aankoopbestelling.
ar_ae: تعديل أمر الشراء.
bg_bg: Променете поръчката за покупка.
cs_cz: Upravit objednávku.
da_dk: Ændre indkøbsordre.
de_de: Bestellung ändern.
es_ar: Modificar orden de compra.
et_ee: Muutke ostutellimust.
fr_fr: Modifier le bon de commande.
hi_in: खरीद आदेश में संशोधन करें।
hu_hu: Megrendelés módosítása.
it_it: Modifica ordine di acquisto.
ja_jp: 発注書を修正します。
lt_lt: Pakeisti pirkimo užsakymą.
lv_lv: Grozīt pirkuma pasūtījumu.
pl_pl: Zmień zamówienie.
pt_br: Alterar Ordem de Compra.
ru_ru: Изменить заказ на покупку.
sk_sk: Upraviť objednávku.
sv_se: Ändra inköpsorder.
zh_cn: 修改采购订单。

# e1102353
source: Amend Sales Order.
af_za: Wysig verkoopsbestelling.
ar_ae: تعديل طلب المبيعات.
bg_bg: Променете поръчката за продажба.
cs_cz: Upravit prodejní objednávku.
da_dk: Ændre salgsordren.
de_de: Kundenauftrag ändern.
es_ar: Modificar orden de venta.
et_ee: Muuda müügitellimust.
fr_fr: Modifier la commande client.
hi_in: बिक्री आदेश में संशोधन करें।
hu_hu: Módosítsa az értékesítési rendelést.
it_it: Modifica ordine di vendita.
ja_jp: 受注を修正します。
lt_lt: Pakeisti pardavimo užsakymą.
lv_lv: Grozīt pārdošanas pasūtījumu.
pl_pl: Zmień zamówienie sprzedaży.
pt_br: Alterar ordem de venda.
ru_ru: Изменить заказ на продажу.
sk_sk: Upravte objednávku predaja.
sv_se: Ändra försäljningsorder.
zh_cn: 修改销售订单。

# e1102354
source: View Sales Order.
af_za: Bekyk verkoopsbestelling.
ar_ae: عرض طلب المبيعات.
bg_bg: Вижте поръчка за продажба.
cs_cz: Zobrazit prodejní objednávku.
da_dk: Se salgsordre.
de_de: Kundenauftrag anzeigen.
es_ar: Ver orden de venta.
et_ee: Vaata müügitellimust.
fr_fr: Afficher la commande client.
hi_in: बिक्री आदेश देखें।
hu_hu: Vevői rendelés megtekintése.
it_it: Visualizza ordine di vendita.
ja_jp: 受注を表示します。
lt_lt: Peržiūrėti pardavimo užsakymą.
lv_lv: Skatīt pārdošanas pasūtījumu.
pl_pl: Zobacz zamówienie sprzedaży.
pt_br: Visualizar pedido de venda.
ru_ru: Просмотр заказа на продажу.
sk_sk: Zobraziť objednávku odberateľa.
sv_se: Se försäljningsorder.
zh_cn: 查看销售订单。

# e1102355
source: View Purchase Order.
af_za: Bekyk aankoopbestelling.
ar_ae: عرض طلب الشراء.
bg_bg: Вижте поръчка за покупка.
cs_cz: Zobrazit objednávku.
da_dk: Se indkøbsordre.
de_de: Bestellung anzeigen.
es_ar: Ver orden de compra.
et_ee: Vaata Ostutellimust.
fr_fr: Afficher le bon de commande.
hi_in: खरीद आदेश देखें।
hu_hu: Megrendelés megtekintése.
it_it: Visualizza ordine di acquisto.
ja_jp: 発注書を表示します。
lt_lt: Peržiūrėti pirkimo užsakymą.
lv_lv: Skatīt pirkuma pasūtījumu.
pl_pl: Zobacz zamówienie zakupu.
pt_br: Visualizar pedido de compra.
ru_ru: Посмотреть заказ на покупку.
sk_sk: Zobraziť objednávku.
sv_se: Visa inköpsorder.
zh_cn: 查看采购订单。

# e1102356
source: Approve Order.
af_za: Keur bestelling goed.
ar_ae: طلب الموافقة.
bg_bg: Одобряване на поръчката.
cs_cz: Schválit objednávku.
da_dk: Godkend ordre.
de_de: Bestellung genehmigen.
es_ar: Aprobar Orden.
et_ee: Kinnita tellimus.
fr_fr: Approuver la commande.
hi_in: आदेश स्वीकृत करें।
hu_hu: Rendelés jóváhagyása.
it_it: Approva ordine.
ja_jp: 注文を承認します。
lt_lt: Patvirtinti užsakymą.
lv_lv: Apstiprināt pasūtījumu.
pl_pl: Zatwierdź zamówienie.
pt_br: Aprovar Pedido.
ru_ru: Утвердить заказ.
sk_sk: Schválenie objednávky.
sv_se: Godkänn beställning.
zh_cn: 批准订单。

# e2305133
source: Amend CN Stock Sales.
af_za: Wysig CN Voorraadverkope.
ar_ae: تعديل مبيعات الأسهم CN.
bg_bg: Променете продажбите на акции на CN.
cs_cz: Upravit prodej akcií CN.
da_dk: Ændre CN Lagersalg.
de_de: CN Stock Sales ändern.
es_ar: Modificar Ventas de Acciones CN.
et_ee: Muuda CN-i aktsiate müüki.
fr_fr: Modifier les ventes d'actions du CN.
hi_in: सीएन स्टॉक बिक्री में संशोधन करें।
hu_hu: A CN Stock Sales módosítása.
it_it: Modifica le vendite di azioni CN.
ja_jp: CN株式販売を修正します。
lt_lt: Iš dalies pakeisti CN akcijų pardavimą.
lv_lv: Grozīt CN Stock Sales.
pl_pl: Zmień sprzedaż akcji CN.
pt_br: Alterar as Vendas de Ações da CN.
ru_ru: Изменить продажи запасов CN.
sk_sk: Upraviť predaje zásob CN.
sv_se: Ändra CN Lagerförsäljning.
zh_cn: 修改 CN 股票销售。

# e2305134
source: View CN Stock Sales
af_za: Bekyk CN voorraadverkope
ar_ae: عرض مبيعات الأسهم CN
bg_bg: Вижте продажбите на акции на CN
cs_cz: Zobrazit výprodeje skladu CN
da_dk: Se CN lagersalg
de_de: Anzeigen von CN-Aktienverkäufen
es_ar: Ver ventas de acciones de CN
et_ee: Vaadake CN-i aktsiate müüki
fr_fr: Voir les ventes d'actions du CN
hi_in: सीएन स्टॉक बिक्री देखें
hu_hu: Tekintse meg a CN részvényértékesítést
it_it: Visualizza le vendite di azioni CN
ja_jp: CN株式販売を表示
lt_lt: Peržiūrėkite CN akcijų pardavimą
lv_lv: Skatīt CN akciju pārdošanu
pl_pl: Zobacz sprzedaż akcji CN
pt_br: Ver Vendas de Ações CN
ru_ru: Посмотреть продажи акций CN
sk_sk: Pozrite si predaj akcií CN
sv_se: Se CN lagerförsäljning
zh_cn: 查看中国股票销售

# e1102357
source: Recurring Payments.
af_za: Herhalende betalings.
ar_ae: دفعات متكررة.
bg_bg: Повтарящи се плащания.
cs_cz: Opakované platby.
da_dk: Tilbagevendende betalinger.
de_de: Wiederkehrende Zahlungen.
es_ar: Pagos recurrentes.
et_ee: Korduvad maksed.
fr_fr: Paiements récurrents.
hi_in: आवर्ती भुगतान।
hu_hu: Ismétlődő kifizetések.
it_it: Pagamenti ricorrenti.
ja_jp: 定期支払い。
lt_lt: Pasikartojantys mokėjimai.
lv_lv: Atkārtoti maksājumi.
pl_pl: Płatności cykliczne.
pt_br: Pagamentos recorrentes.
ru_ru: Регулярные платежи.
sk_sk: Opakované platby.
sv_se: Återkommande betalningar.
zh_cn: 定期付款。

# e1102358
source: Transaction Types.
af_za: Transaksie Tipes.
ar_ae: أنواع المعاملات.
bg_bg: Видове транзакции.
cs_cz: Typy transakcí.
da_dk: Transaktionstyper.
de_de: Transaktionstypen.
es_ar: Tipos de transacciones.
et_ee: Tehingu tüübid.
fr_fr: Types de transactions.
hi_in: लेन-देन के प्रकार।
hu_hu: Tranzakciótípusok.
it_it: Tipi di transazione.
ja_jp: トランザクションタイプ。
lt_lt: Sandorių tipai.
lv_lv: Darījumu veidi.
pl_pl: Rodzaje transakcji.
pt_br: Tipos de transação.
ru_ru: Типы транзакций.
sk_sk: Typy transakcií.
sv_se: Transaktionstyper.
zh_cn: 交易类型。

# e5301186
source: Import Bank File to Account.
af_za: Voer banklêer na rekening in.
ar_ae: استيراد ملف البنك إلى الحساب.
bg_bg: Импортиране на банков файл в сметката.
cs_cz: Import bankovního souboru do účtu.
da_dk: Importer bankfil til konto.
de_de: Bankdatei in Konto importieren.
es_ar: Importar archivo bancario a cuenta.
et_ee: Importige pangafail kontole.
fr_fr: Importer le fichier bancaire sur le compte.
hi_in: खाते में बैंक फ़ाइल आयात करें।
hu_hu: Bankfájl importálása a számlára.
it_it: Importa file bancario sul conto.
ja_jp: 銀行ファイルをアカウントにインポートします。
lt_lt: Importuokite banko failą į sąskaitą.
lv_lv: Importējiet bankas failu kontā.
pl_pl: Zaimportuj plik bankowy na konto.
pt_br: Importar Arquivo Bancário para Conta.
ru_ru: Импортировать банковский файл в учетную запись.
sk_sk: Importovať bankový súbor do účtu.
sv_se: Importera bankfil till konto.
zh_cn: 将银行文件导入账户。

# e5301187
source: Bank Statement Categories.
af_za: Bankstaatkategorieë.
ar_ae: فئات كشف الحساب المصرفي.
bg_bg: Категории банкови извлечения.
cs_cz: Kategorie bankovních výpisů.
da_dk: Kontoudtogskategorier.
de_de: Kontoauszugskategorien.
es_ar: Categorías de extractos bancarios.
et_ee: Pangaväljavõtte kategooriad.
fr_fr: Catégories de relevé bancaire.
hi_in: बैंक विवरण श्रेणियाँ।
hu_hu: Banki kivonat kategóriák.
it_it: Categorie di estratti conto.
ja_jp: 銀行取引明細書のカテゴリ。
lt_lt: Banko išrašų kategorijos.
lv_lv: Bankas izrakstu kategorijas.
pl_pl: Kategorie wyciągów bankowych.
pt_br: Categorias de extrato bancário.
ru_ru: Категории банковских выписок.
sk_sk: Kategórie bankových výpisov.
sv_se: Kontoutdragskategorier.
zh_cn: 银行对账单类别。
