Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104128
source: New Journal
ar_ae: دفتر يومية جديد
bg_bg: Нов Вестник.
cs_cz: Nový deník
da_dk: Nyt tidsskrift
de_de: Neue Zeitschrift
es_ar: Nueva revista
et_ee: Uuele Töölehele.
fr_fr: Nouvelle revue
hi_in: नया जर्नल
hu_hu: Új Napló.
it_it: Nuova rivista
ja_jp: 新しい仕訳帳
lt_lt: Naujas Žurnalas.
lv_lv: Jauns Žurnāls.
pl_pl: Nowy Dziennik.
pt_br: Novo jornal
ru_ru: Новый журнал
sk_sk: Nový denník
sv_se: Ny Tidning.
zh_cn: 新的日志

# e2104129
source: View your reports on PC/MAC or mobile devices.
af_za: Sien jou verslae op die rekenaar / Mac of mobiele toestelle.
ar_ae: عرض التقارير الخاصة بك على جهاز الكمبيوتر/ماك أو الأجهزة المحمولة.
bg_bg: Отчетите си на PC/MAC или мобилни устройства. .
cs_cz: Vaše sestavy zobrazte na PC/MAC nebo mobilních zařízeních.
da_dk: Se dine rapporter på PC/MAC eller mobile enheder.
de_de: Zeigen Sie Ihre Berichte auf PC/MAC oder mobile Geräte.
es_ar: Ver sus informes en PC/MAC o dispositivos móviles.
et_ee: Saate vaadata aruandeid PC/MAC või mobiili.
fr_fr: Visualiser vos rapports sur PC/MAC ou des périphériques mobiles.
hi_in: आपकी रिपोर्ट मैक/पीसी या मोबाइल उपकरणों पर देखने।
hu_hu: A jelentések megtekintése a PC/MAC vagy mobil eszközök.
it_it: Visualizzare i vostri report su PC/MAC o dispositivi mobili.
ja_jp: PC/MAC やモバイル デバイスのレポートを表示します。
lt_lt: Savo ataskaitas peržiūrėti PC/MAC ir mobiliuosiuose įrenginiuose.
lv_lv: Skatiet savas atskaites par PC/MAC vai mobilajām ierīcēm.
pl_pl: Wyświetlanie raportów na PC/MAC lub urządzenia mobilne.
pt_br: Ver os seus relatórios no PC/MAC ou dispositivos móveis.
ru_ru: Просматривать отчеты на PC/MAC или мобильных устройствах.
sk_sk: Zobrazte prehľady na PC/MAC alebo mobilné zariadenia.
sv_se: Visa dina rapporter på PC/MAC- eller mobila enheter. .
zh_cn: 在 PC 和 MAC 或移动设备上查看您的报告。

# e2104130
source: Amend Journal
af_za: Wysig Journal.
ar_ae: تعديل دفتر اليومية
bg_bg: Изменят Дневник.
cs_cz: Upravit deník
da_dk: Ændring af Journal
de_de: Journal zu ändern
es_ar: Modificar el diario.
et_ee: Muuta Töölehe.
fr_fr: Modifier Journal
hi_in: जर्नल में संशोधन
hu_hu: Módosítsa a Napló.
it_it: Modificare la Gazzetta
ja_jp: 仕訳帳を修正します。
lt_lt: Pakeisti Žurnalo.
lv_lv: Grozīt Žurnāla.
pl_pl: Dziennik Zmian.
pt_br: Alterar diário
ru_ru: Изменить журнал
sk_sk: Meniť a dopĺňať vestník
sv_se: Ändra Journal.
zh_cn: 修改日志

# e2104131
source: Export reports to any pre-definded format including pdf, csv, excel and more.... Use eSeries5 built-in email for your reports distribution.
af_za: Uitvoer verslae aan enige pre-definded formaat insluitend pdf, CSV, Excel en nog baie meer .... Gebruik eSeries5 ingeboude e-pos vir jou verslae verspreiding.
ar_ae: تصدير التقارير إلى أي شكل ما قبل ديفينديد بما في ذلك قوات الدفاع الشعبي، csv، التفوق والمزيد... استخدام البريد الإلكتروني المدمج eSeries5 لتوزيع التقارير الخاصة بك.
bg_bg: Износ Доклади за Всички Предварително-Definded Формат, Включително Pdf, Csv, Excel и Др... Използвайте Вградената Мейл Eseries5 за Дистрибуцията Си Отчети.
cs_cz: Exportovat sestavy do formátu pre definované včetně pdf, csv, excel a další... Používejte vestavěný e-mailem eSeries5 pro vaši distribuci zpráv.
da_dk: Eksportere rapporter til alle pre-defineret format herunder pdf, csv, excel og meget mere... Bruge eSeries5 indbyggede e-mail til dine rapporter distribution.
de_de: Export-Reports für alle Pre-definierten Format einschließlich Pdf, Csv, excel und vieles mehr... Nutzen Sie eSeries5 integrierte E-mail für Ihre Berichte-Distribution.
es_ar: Exportación de informes a cualquier formato pre-definido incluyendo pdf, csv, excel y más... Utilizar el correo electrónico incorporado eSeries5 para tu distribución de informes.
et_ee: Ekspordi aruannete pre-sõidukijuhi formaat sh pdf, csv, excel ja palju muud... Kasutada oma aruannete levitamise eSeries5 ehitatud e-posti.
fr_fr: Exportation des rapports à n'importe quel format de pré-définis, y compris les pdf, csv, excellent et plus encore... Utiliser eSeries5 e-mail intégré pour votre distribution de rapports.
hi_in: एक्सेल पीडीएफ, csv, सहित किसी भी प्री-definded स्वरूप के लिए निर्यात रिपोर्टों और अधिक... ESeries5 में निर्मित ईमेल अपने रिपोर्ट्स के वितरण के लिए उपयोग करें।
hu_hu: Kiviteli jelentések minden pre-definded formában, beleértve a pdf, csv, excel, és több... ESeries5 beépített e-mail segítségével a jelentések elosztása.
it_it: Rapporti di esportazione in qualsiasi formato pre-definito, tra cui pdf, csv, excel e altro ancora... Utilizzare e-mail integrato eSeries5 per la distribuzione di report.
ja_jp: エクスポート形式でレポートを任意 pre definded 含む pdf、csv、excel と詳細.レポート配布用 eSeries5 組み込まれている電子メールを使用します。
lt_lt: "Excel" eksportuoti ataskaitas bet pre-Važiuotojo formatu, įskaitant pdf, csv, ir dar daugiau... Naudokite eSeries5 built-pašto pranešimų platinimo.
lv_lv: Eksportēt ziņojumus jebkuru pre-definded formātā, ieskaitot pdf, csv, programma excel un daudz ko citu... ESeries5 iebūvēts e-pasta izmantošana atskaišu izplatīšanu.
pl_pl: Eksport raportów do dowolnego formatu pre definiowany, w tym pdf, csv, excel i więcej... Dla Twojej dystrybucji raportów za pomocą e-mail wbudowany eSeries5.
pt_br: Exportação de relatórios para qualquer formato de pre-definida, incluindo pdf, csv, excel e muito mais... Use built-in e-mail eSeries5 para sua distribuição de relatórios.
ru_ru: Экспорт отчетов в любом формате pre обеспечения, включая pdf, csv, excel и многое другое... Используйте eSeries5 встроенной электронной почты для распространения вашего сообщения.
sk_sk: Export správ na vopred definovanej formát vrátane pdf, csv, excel a ďalšie... Použite vstavaný e-mailový eSeries5 pre vašu distribúciu správ.
sv_se: Exportera Rapporter Till Någon Pre-Definierad Format Inklusive Pdf, Csv, Excel och Mer... Använd Eseries5 Inbyggda E-Post För Din Rapporter-Distribution.
zh_cn: 导出报告到任何预分割格式包括 pdf，csv，excel 和更多...报告分发您的软件包使用 eSeries5 内置的电子邮件。

# e2104132
source: View Journal
ar_ae: عرض دفتر اليومية
bg_bg: Изглед Дневник.
cs_cz: Zobrazit deník
da_dk: Se Journal
de_de: Ansicht-Journal
es_ar: Ver revista
et_ee: Vaata Töölehe.
fr_fr: Vue Journal
hi_in: दृश्य जर्नल
hu_hu: Napló Megtekintése.
it_it: Vista Journal
ja_jp: ビューのジャーナル
lt_lt: Peržiūrėti Žurnalo.
lv_lv: Skatīt Žurnālu.
pl_pl: Widok Dziennika.
pt_br: Jornal de opinião
ru_ru: Просмотр журнала
sk_sk: Zobrazenie denníka
sv_se: Visa Journal För.
zh_cn: 查看日志

# e2104133
source: AUD Total Debits.
af_za: AUD Totale Debiete.
ar_ae: AUD مجموع الخصوم.
bg_bg: AUD Общо Дебит.
cs_cz: AUD celkové inkaso.
da_dk: AUD samlede debiteringer.
es_ar: AUD Total débitos.
et_ee: AUD Kogu Deebetsumma.
fr_fr: AUD Total des retraits.
hi_in: AUD कुल नामे।
hu_hu: AUD Összes Követelés.
it_it: AUD totale degli addebiti.
ja_jp: AUD 総借り方。
lt_lt: AUD Debetines Sumas Iš Viso.
lv_lv: AUD Kopējais Debets.
pl_pl: Sumą Zapisów Debetowych AUD.
pt_br: AUD Total dos débitos.
ru_ru: Всего AUD платежными поручениями.
sk_sk: AUD celkového inkasa.
sv_se: AUD Totala Debiteringar.
zh_cn: 澳元借方总额。

# e2104134
source: AUD Total Credits.
af_za: AUD Totale krediete.
ar_ae: AUD مجموع الأرصدة الدائنة.
bg_bg: AUD Общо Кредити.
cs_cz: AUD celkových úvěrů.
da_dk: AUD samlede kreditter.
es_ar: Total de créditos de AUD.
et_ee: AUD Kokku Autorid.
fr_fr: AUD Total des crédits.
hi_in: AUD कुल क्रेडिट।
hu_hu: AUD Összes Kreditpont.
it_it: AUD totale crediti.
ja_jp: AUD 合計クレジット。
lt_lt: AUD Kreditines Sumas Iš Viso.
lv_lv: AUD Kopējā Kredītu.
pl_pl: AUD Łącznych Kredytów.
pt_br: AUD Total dos créditos.
ru_ru: AUD всего кредитов.
sk_sk: AUD celkové úvery.
sv_se: AUD Totala Krediter.
zh_cn: 澳元总学分。

# e2104135
source: AUD Out of Balance.
af_za: AUD uit balans.
ar_ae: أسترالي من أصل الرصيد.
bg_bg: AUD Баланс.
cs_cz: AUD z rovnováhy.
da_dk: AUD ude af Balance.
de_de: AUD aus dem Gleichgewicht.
es_ar: AUD fuera de Balance.
et_ee: AUD Tasakaalust Väljas.
fr_fr: AUD hors d'équilibre.
hi_in: AUD संतुलन से बाहर।
hu_hu: AUD Az Egyensúly.
it_it: AUD fuori equilibrio.
ja_jp: バランスを崩して AUD です。
lt_lt: AUD Iš Pusiausvyros.
lv_lv: AUD, No Bilances.
pl_pl: PUD z Równowagi.
pt_br: AUD fora de equilíbrio.
ru_ru: AUD из равновесия.
sk_sk: AUD z rovnováhy.
sv_se: AUD Ur Balans.
zh_cn: 失去平衡的澳元。

# e2104136
source: Journal Header
ar_ae: رأس دفتر اليومية
bg_bg: Вестник Заглавие.
cs_cz: Záhlaví deníku
da_dk: Kladdehovedet
de_de: Erfassungskopf
es_ar: Cabecera de diario
et_ee: Töölehe Päis.
fr_fr: En-tête de journal
hi_in: जर्नल हैडर
hu_hu: Naplófejlécet.
it_it: Intestazione Gazzetta
ja_jp: 仕訳帳ヘッダー
lt_lt: Žurnalo Antraštė.
lv_lv: Žurnāla Virsraksts.
pl_pl: Nagłówek Arkusza.
pt_br: Cabeçalho de jornal
ru_ru: Заголовок журнала
sk_sk: Hlavička denníka
sv_se: Journalrubrik.
zh_cn: 日志标题

# e2104137
source: Send us details of your custom report.
af_za: Stuur vir ons die besonderhede van jou persoonlike verslag.
ar_ae: أرسل لنا تفاصيل التقرير المخصص الخاص بك.
bg_bg: Изпратете ни подробности за персонализиран отчет. .
cs_cz: Pošlete nám informace o své vlastní sestavy.
da_dk: Sende os detaljer om din brugerdefinerede rapport.
de_de: Senden Sie uns Informationen über Ihren benutzerdefinierten Bericht.
es_ar: Nos envía los detalles de su informe personalizado.
et_ee: Saada meile oma kohandatud aruande üksikasju.
fr_fr: Envoyez-nous les détails de votre rapport personnalisé.
hi_in: हमें अपने कस्टम रिपोर्ट के विवरण भेजें।
hu_hu: Küldje el nekünk az egyéni jelentés részleteit.
it_it: Inviarci i dettagli del report personalizzato.
ja_jp: カスタム レポートの詳細を送ってください。
lt_lt: Atsiųskite mums informaciją apie savo individualią ataskaitą.
lv_lv: Nosūtiet mums informāciju par pielāgotu atskaiti.
pl_pl: Wyślij nam szczegóły niestandardowego raportu.
pt_br: Envie-nos detalhes do seu relatório personalizado.
ru_ru: Отправьте нам детали вашего пользовательского отчета.
sk_sk: Pošlite nám podrobnosti vášho vlastného prehľadu.
sv_se: Skicka oss Detaljer för din egen rapport. .
zh_cn: 向我们发送您的自定义报表的详细信息。

# e4206045
source: Telephone:
af_za: Telefoon:
ar_ae: الهاتف:
bg_bg: Телефон:
cs_cz: Telefon:
da_dk: Telefon:
de_de: Telefon:
es_ar: Teléfono:
et_ee: Telefon:
fr_fr: Téléphone :
hi_in: टेलीफोन:
hu_hu: Telefon:
it_it: Telefono:
ja_jp: 電話番号:
lt_lt: Telefono Numeris:
lv_lv: Tālrunis:
pl_pl: Numer Telefonu:
pt_br: Telefone:
ru_ru: Телефон:
sk_sk: Telefónne číslo:
sv_se: Telefon:
zh_cn: 电话：

# e5401014
source: GL Reports.
af_za: GL Verslae.
ar_ae: تقارير GL.
bg_bg: GL Доклади.
cs_cz: GL zprávy.
da_dk: GL rapporter.
de_de: GL-Berichte.
es_ar: Informes GL.
et_ee: GL Aruanded.
fr_fr: Rapports GL.
hi_in: जीएल रिपोर्टों।
hu_hu: GL Jelentések.
it_it: Rapporti GL.
ja_jp: GL レポート。
lt_lt: GL Ataskaitas.
lv_lv: GL Atskaites.
pl_pl: GL Raporty.
pt_br: Relatórios GL.
ru_ru: GL доклады.
sk_sk: GL správy.
sv_se: GL Rapporter.
zh_cn: GL 的报告。

# e5401015
source: Sales and Customer Reports.
af_za: Verkope en kliëntediens Verslae.
ar_ae: المبيعات وتقارير العملاء.
bg_bg: Продажби и Отчетите за Клиента.
cs_cz: Prodej a zákaznický zprávy.
da_dk: Salg og kunde rapporter.
de_de: Vertriebs- und Kundenberichten.
es_ar: Informes al cliente y ventas.
et_ee: Müügi- ja Kliendi Aruanded.
fr_fr: Ventes et rapports de client.
hi_in: बिक्री और ग्राहक रिपोर्ट।
hu_hu: Eladás és Jelentések Ügyfél.
it_it: Vendite e i rapporti del cliente.
ja_jp: 販売および顧客レポート。
lt_lt: Pardavimų ir Klientų Ataskaitas.
lv_lv: Pārdošanas un Klientu Pārskatus.
pl_pl: Sprzedaży i Raporty Klienta.
pt_br: Vendas e relatórios de cliente.
ru_ru: Продаж и отчетов заказчика.
sk_sk: Predaj a zákaznícke zostavy.
sv_se: Försäljning och Kundrapporter.
zh_cn: 销售和客户报告。

# e2104138
source: Creditors & Purchases.
af_za: Krediteure en aankope.
ar_ae: الدائنين والمشتريات.
bg_bg: Кредиторите и Покупки.
cs_cz: Věřitelé a nákupy.
da_dk: Věřitelé a nákupy.
de_de: Gläubiger und Einkäufe.
es_ar: Los acreedores y las compras.
et_ee: Võlausaldajate ja Ostude.
fr_fr: Les achats et les créanciers.
hi_in: लेनदारों और खरीद।
hu_hu: A Hitelezők és a Vásárlás.
it_it: I creditori e gli acquisti.
ja_jp: 債権者と購入。
lt_lt: Kreditoriai ir Pirkimai.
lv_lv: Kreditoriem un Pirkumiem.
pl_pl: Wierzycieli i Zakupy.
pt_br: Credores e compras.
ru_ru: Кредиторы и покупок.
sk_sk: Veriteľov a nákupy.
sv_se: Borgenärer & Inköp.
zh_cn: 债权人和购买。

# e2104139
source: P & L Statement
af_za: P en L Verklaring
ar_ae: بيان الأرباح والخسائر
bg_bg: P & L Декларация.
cs_cz: Výkaz zisků a ztrát
da_dk: P og L erklæring
de_de: P und G-Anweisung
es_ar: Declaración de p &amp; L
et_ee: P & L Märge.
fr_fr: Déclaration de p et L
hi_in: पी और एल के बयान
hu_hu: P & L Nyilatkozat.
it_it: P e L istruzione
ja_jp: P と L ステートメント
lt_lt: P & L Pareiškimas.
lv_lv: P & L Pārskats.
pl_pl: P & L Instrukcja.
pt_br: Declaração de p e L
ru_ru: Заявление p и L
sk_sk: Výkaz p a L
sv_se: P & L Uttalande.
zh_cn: P、 L 声明

# e2104140
source: P & L Quarterly Statement
af_za: P en L kwartaallikse Verklaring
ar_ae: ف ول بيان ربع سنوي
bg_bg: P & L Тримесечен Отчет .
cs_cz: Čtvrtletní výkaz zisků a ztrát
da_dk: P og L kvartalsvis opgørelse
de_de: P und G Quartalsabschluss
es_ar: Declaración trimestral de p &amp; L
et_ee: P & L Kvartaliaruande .
fr_fr: Relevé trimestriel de p et L
hi_in: पी और एल त्रैमासिक कथन
hu_hu: P & L Negyedéves Kimutatással .
it_it: Prospetto trimestrale p e L
ja_jp: P と L の第 3 四半期決算
lt_lt: P & L Ketvirčio Ataskaita .
lv_lv: P & L Ceturkšņa Pārskatu .
pl_pl: P & L Kwartalnym .
pt_br: Balanço trimestral de p e L
ru_ru: Ежеквартальный заявление p и L
sk_sk: Štvrťročný výkaz p a L
sv_se: P & L Kvartalsrapport .
zh_cn: P、 L 季度声明

# e2104141
source: P & L Monthly Summary
af_za: P en L Maandeliks Opsomming
ar_ae: ملخص شهري ف ول
bg_bg: P & L Месечно Резюме.
cs_cz: P a L Měsíční souhrn
da_dk: P og L månedsoversigt
de_de: P und g monatliche Zusammenfassung
es_ar: Resumen mensual de p &amp; L
et_ee: P & L Kuu Kokkuvõte.
fr_fr: Résumé mensuel de p et L
hi_in: पी और एल मासिक सारांश
hu_hu: P & L Havi, Összegzés.
it_it: Riepilogo mensile p e L
ja_jp: P と L 月ごとのサマリー
lt_lt: P & L Mėnesio Suvestinė.
lv_lv: P & L Mēneša Kopsavilkumu.
pl_pl: P & L Podsumowanie Miesięczne.
pt_br: Resumo mensal de p e L
ru_ru: P и L ежемесячные резюме
sk_sk: Mesačný súhrn p a L
sv_se: P & L Månadssammanställning.
zh_cn: P、 L 每月摘要

# e2104142
source: Balance Sheet
af_za: Balansstaat
ar_ae: الميزانية العمومية
bg_bg: Балансов Отчет.
cs_cz: Rozvaha
da_dk: Balancen
de_de: Bilanz
es_ar: Balance general
et_ee: Bilanss.
fr_fr: Bilan
hi_in: बैलेंस शीट
hu_hu: Mérleg.
it_it: Stato patrimoniale
ja_jp: バランス シート
lt_lt: Balanso.
lv_lv: Bilance.
pl_pl: Bilans.
pt_br: Do balanço
ru_ru: Балансовый отчет
sk_sk: Súvaha
sv_se: Balansräkning.
zh_cn: 资产负债表

# e2104143
source: Export To.
af_za: Uitvoer na.
ar_ae: تصدير إلى.
bg_bg: Експортиране.
cs_cz: Exportujte.
da_dk: Eksportere til.
de_de: Exportieren Sie in.
es_ar: Para la exportación.
et_ee: Eksportida.
fr_fr: Exporter vers.
hi_in: निर्यात करने के लिए।
hu_hu: Exportálása.
it_it: Esportare.
ja_jp: エクスポートします。
lt_lt: Eksportuoti.
lv_lv: Eksportēt.
pl_pl: Wyeksportować.
pt_br: Exporte para.
ru_ru: Экспорт.
sk_sk: Exportovať.
sv_se: Exportera Till.
zh_cn: 将导出到。

# e5102027
source: Transfer Date.
af_za: Oordrag Datum.
ar_ae: نقل التاريخ.
bg_bg: Дата На Прехвърляне.
cs_cz: Datum převodu.
da_dk: Overføre dato.
de_de: Umbuchungsdatum.
es_ar: Fecha de la transferencia.
et_ee: Üleandmise Kuupäev.
fr_fr: Date de transfert.
hi_in: दिनांक हस्तांतरण।
hu_hu: Átadás Dátuma.
it_it: Data di trasferimento.
ja_jp: 日付を転送します。
lt_lt: Perdavimo Dienos.
lv_lv: Pārsūtīšanas Datums.
pl_pl: Data Przelewu.
pt_br: Transferência de data.
ru_ru: Дата перечисления.
sk_sk: Dňom prevodu.
sv_se: Överföra Datum.
zh_cn: 转移日期。

# e5102028
source: Data Types.
af_za: Datatipes.
ar_ae: أنواع البيانات.
bg_bg: Типове данни.
cs_cz: Typy dat.
da_dk: Datatyper.
de_de: Datentypen.
es_ar: Tipos de datos.
et_ee: Andmetüübid.
fr_fr: Types de données.
hi_in: जानकारी का प्रकार।
hu_hu: Adattípusok.
it_it: Tipi di dati.
ja_jp: データ型。
lt_lt: Duomenų tipai.
lv_lv: Datu veidi.
pl_pl: Typy danych
pt_br: Tipos de dados.
ru_ru: Типы данных.
sk_sk: Typy dát.
sv_se: Datatyper.
zh_cn: 数据类型。

# e2104144
source: Company Tax Return
af_za: Maatskappy belasting terug
ar_ae: عودة ضريبة الشركة
bg_bg: Компанията Данъчна Декларация.
cs_cz: Společnost daňové přiznání
da_dk: Virksomheden selvangivelse
de_de: Unternehmen-Steuererklärung
es_ar: Declaración de impuestos de la empresa
et_ee: Firma Deklaratsiooni.
fr_fr: Déclaration de revenus d'entreprise
hi_in: कंपनी टैक्स रिटर्न
hu_hu: Vállalat Adóbevallás.
it_it: Società dei redditi
ja_jp: 会社の納税申告
lt_lt: Įmonė Mokesčio Deklaraciją.
lv_lv: Uzņēmuma Nodokļu Deklarāciju.
pl_pl: Zeznanie Podatkowe Spółki.
pt_br: Retorno de imposto da empresa
ru_ru: Компания налоговой декларации
sk_sk: Spoločnosť daňového priznania
sv_se: Bolagets Inkomstdeklaration.
zh_cn: 公司纳税申报表

# e2104145
source: Tax Return Analysis (P & L)
af_za: Belasting terug Ontleding (P en L)
ar_ae: تحليل العائد الضريبي (ف ول)
bg_bg: Данъчна Декларация Анализ (P & L).
cs_cz: Daňové přiznání analýza (P a L)
da_dk: Selvangivelse analyse (P og L)
de_de: Steuererklärung-Analyse (P &amp; L)
es_ar: Análisis de la declaración de impuestos (P &amp; L)
et_ee: Maksudeklaratsiooni Analüüs (P & L).
fr_fr: Analyse de la déclaration de revenus (P et L)
hi_in: टैक्स रिटर्न विश्लेषण (P और एल)
hu_hu: Adóbevallás Elemzés (P & L).
it_it: Analisi dei redditi (P e L)
ja_jp: 納税申告の分析 (P &amp; L)
lt_lt: Mokesčių Grąžinimo Analizė (P & L).
lv_lv: Nodokļu Deklarāciju Analīze (P & L).
pl_pl: Analiza Podatkowa (P & L).
pt_br: Análise do retorno de imposto (P e L)
ru_ru: Анализ налоговой декларации (P и L)
sk_sk: Analýze daňové priznanie (P a L)
sv_se: Självdeklaration Analys (P & L).
zh_cn: 报税表分析 （P、 L)

# e2104146
source: Transactions Listing
af_za: Transaksies Listing
ar_ae: المعاملات قائمة
bg_bg: Транзакции Списък.
cs_cz: Výpis transakce
da_dk: Transaktioner notering
de_de: Transaktionen auflisten
es_ar: Listado de transacciones
et_ee: Tehingute Nimekiri.
fr_fr: Liste des transactions
hi_in: लेनदेन लिस्टिंग
hu_hu: Tőzsdei Ügyletek.
it_it: Operazioni di quotazione
ja_jp: トランザクションのリスト
lt_lt: Operacijų Sąrašas.
lv_lv: Transakciju Saraksts.
pl_pl: Lista Transakcji.
pt_br: Listagem de transações
ru_ru: Список транзакций
sk_sk: Výpis transakcií
sv_se: Transaktioner Notering.
zh_cn: 交易清单

# e2104147
source: Journal Listing
ar_ae: إدخال دفتر اليومية
bg_bg: Вестник Регистрация.
cs_cz: Záznam deníku
da_dk: Journal notering
de_de: Journal-Eintrag
es_ar: Listado de revista
et_ee: Töölehe Kirje.
fr_fr: Annonce de journal
hi_in: जर्नल लिस्टिंग
hu_hu: Napló Listája.
it_it: Elenco Gazzetta
ja_jp: ジャーナルのリスト
lt_lt: Žurnalo Sąrašą.
lv_lv: Žurnālu Saraksts.
pl_pl: Lista Dziennika.
pt_br: Anúncio de jornal
ru_ru: Список журнала
sk_sk: Záznam denníka
sv_se: Tidskriften Notering.
zh_cn: 杂志上市

# e2104148
source: Sales Listing
af_za: Verkope aanbieding
ar_ae: قائمة المبيعات
bg_bg: Продажби Списък.
cs_cz: Prodejní seznam
da_dk: Salg notering
de_de: Verkauf Liste
es_ar: Listado de ventas
et_ee: Eksportmüügi Loetelu.
fr_fr: Liste des ventes
hi_in: विक्रय लिस्टिंग
hu_hu: Értékesítési Lista.
it_it: Elenco vendita
ja_jp: 売買物件リスティング
lt_lt: Pardavimo Aukcioną.
lv_lv: Pārdošanas Saraksts.
pl_pl: Wykazu Sprzedaży.
pt_br: Lista de vendas
ru_ru: Список продаж
sk_sk: Odbyt výpisov.
sv_se: Försäljning Notering.
zh_cn: 销售清单

# e2104149
source: Purchases Listing
af_za: Aankope Listing
ar_ae: قائمة مشتريات
bg_bg: Покупки Списък.
cs_cz: Nákupy výpis
da_dk: Køb notering
de_de: Käufe auflisten
es_ar: Listado de compras
et_ee: Ostude Nimekiri.
fr_fr: Achats inscription
hi_in: खरीद लिस्टिंग
hu_hu: Beszerzési Lista.
it_it: Acquisti listato
ja_jp: リストの購入
lt_lt: Pirkinių Sąrašas.
lv_lv: Iepirkumu Saraksts.
pl_pl: Lista Zakupów.
pt_br: Listagem de compras
ru_ru: Список покупок
sk_sk: Zoznam nákupu
sv_se: Köp Notering.
zh_cn: 采购清单

# e2104150
source: Ledger Balance Check
af_za: Grootboek Balance Check
ar_ae: الاختيار رصيد دفتر الأستاذ
bg_bg: Проверка На Книга за Баланс.
cs_cz: Kontrola zůstatku hlavní knihy
da_dk: Ledger Balance kontrol
es_ar: Ledger Balance comprobación
et_ee: Pearaamatu Saldo Sisse.
fr_fr: Grand livre Balance Check
hi_in: खाता बही बैलेंस चेक
hu_hu: Főkönyvi Egyenleg Ellenőrzése.
it_it: Controllo saldo contabile
ja_jp: 元帳残高の確認
lt_lt: Dk Balansas Žymės.
lv_lv: Virsgrāmatas Bilances Pārbaude.
pl_pl: Sprawdzanie Salda Księgi.
pt_br: Verificação de equilíbrio de Ledger
ru_ru: Проверка баланса ГК
sk_sk: Rovnováha kontrolu položiek
sv_se: Redovisningen Balans Kontroll.
zh_cn: 分类帐余额检查

# e2104151
source: Preview Data.
af_za: Voorskou Data.
ar_ae: معاينة البيانات.
bg_bg: Визуализиране На Данни.
cs_cz: Náhled dat.
da_dk: Vis Data.
de_de: Datenvorschau.
es_ar: Vista previa de datos.
et_ee: Andmete Eelvaade.
fr_fr: Aperçu des données.
hi_in: डेटा का पूर्वावलोकन।
hu_hu: Adatok Megtekintése.
it_it: Anteprima dati.
ja_jp: [データのプレビュー。
lt_lt: Peržiūrėti Duomenis.
lv_lv: Priekšskatījuma Datiem.
pl_pl: Podgląd Danych.
pt_br: Visualização de dados.
ru_ru: Предварительный просмотр данных.
sk_sk: Zobraziť ukážku údajov.
sv_se: Förhandsgranskningsdata.
zh_cn: 预览数据。
