Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104163
source: The intruder tries to and guess the user's password, and then to use this password for unauthorized activities. This attack can be conducted manually and automatically. This way in relatively short period of time large number of possible password candidates can be checked.
af_za: Die indringer probeer die gebruikers se wagwoord te raai en dan hierdie wagwoord vir ongemagtigde aktiwiteite te gebruik. Hierdie aanval kan handmatig en outomaties uitgevoer word. Op hierdie manier in 'n relatief kort tyd kan groot aantal moontlike wagwoordkandidate nagegaan word.
ar_ae: يحاول الدخيل لتخمين كلمة مرور المستخدم، ثم استخدام كلمة المرور هذه للأنشطة غير المصرح بها. ويمكن إجراء هذا الهجوم يدويا وتلقائيا. وبهذه الطريقة في فترة قصيرة نسبيا من الوقت يمكن التحقق من عدد كبير من المرشحين كلمة السر الممكنة.
bg_bg: Нашественикът се опитва да отгатне паролата на потребителя и след това да използва тази парола за неразрешени дейности. Тази атака може да се извърши ръчно и автоматично. По този начин в относително кратък период от време може да се провери голям брой възможни кандидати за пароли.
cs_cz: Vetřelec se pokusí odhadnout uživatelské heslo a pak použít toto heslo pro neautorizované aktivity. Tento útok lze provést ručně a automaticky. Tímto způsobem lze v relativně krátkém časovém období zkontrolovat velký počet možných kandidátů na heslo.
da_dk: Intrederen forsøger at gætte brugerens adgangskode og derefter bruge denne adgangskode til uautoriserede aktiviteter. Dette angreb kan udføres manuelt og automatisk. På denne måde i relativt kort tid kan mange mulige adgangskandidater kontrolleres.
de_de: Der Eindringling versucht, das Passwort des Benutzers zu erraten und dann dieses Passwort für nicht autorisierte Aktivitäten zu verwenden. Dieser Angriff kann manuell und automatisch durchgeführt werden. Auf diese Weise kann in relativ kurzer Zeit eine große Anzahl möglicher Kennwortkandidaten geprüft werden.
es_ar: El intruso intenta adivinar la contraseña del usuario y luego usa esta contraseña para actividades no autorizadas. Este ataque puede realizarse de forma manual y automática. De esta forma, en un período de tiempo relativamente corto, se puede verificar una gran cantidad de posibles candidatos de contraseña.
et_ee: Intruder proovib ja arvab kasutaja parooli ja seejärel kasutada seda salasõna volitamata tegevuste jaoks. Seda rünnakut saab teha käsitsi ja automaatselt. Nii suhteliselt lühikese aja jooksul saab kontrollida suurt hulka võimalikke parooli kandidaate.
fr_fr: L'intrus tente de deviner le mot de passe de l'utilisateur, puis d'utiliser ce mot de passe pour les activités non autorisées. Cette attaque peut être effectuée manuellement et automatiquement. De cette façon, en un temps relativement court, un grand nombre de candidats possibles à un mot de passe peut être vérifié.
hi_in: घुसपैठिए उपयोगकर्ता के पासवर्ड की कोशिश करता है और अनुमान लगाता है, और फिर अनधिकृत गतिविधियों के लिए इस पासवर्ड का उपयोग करने के लिए। यह हमले मैन्युअल रूप से और स्वचालित रूप से आयोजित किया जा सकता है। इस तरह के अपेक्षाकृत कम समय में संभव पासवर्ड उम्मीदवारों की बड़ी संख्या की जांच की जा सकती है।
hu_hu: Az betolakodó megpróbálja kitalálni a felhasználó jelszavát, majd ezt a jelszót használni nem engedélyezett tevékenységekhez. Ez a támadás manuálisan és automatikusan történik. Így viszonylag rövid idő alatt ellenőrizhető a lehetséges jelszó-jelöltek nagy száma.
it_it: L'intruso tenta di indovinare la password dell'utente e quindi di utilizzare questa password per attività non autorizzate. Questo attacco può essere condotto manualmente e automaticamente. In questo modo, in un periodo di tempo relativamente breve, è possibile verificare un numero elevato di possibili candidati per le password.
ja_jp: 侵入者はユーザーのパスワードを推測して推測し、このパスワードを不正な操作に使用します。この攻撃は、手動で自動的に行うことができます。比較的短期間でこの方法で可能なパスワード候補の数を確認することができます。
lt_lt: Įsilaužėlis bando įtikinti vartotojo slaptažodį ir tada naudoti šį slaptažodį už neleistiną veiklą. Šis išpuolis gali būti atliekamas rankiniu būdu ir automatiškai. Tokiu būdu per palyginti trumpą laiką galima patikrinti daugybę galimų slaptažodžių kandidatų.
lv_lv: Iebrucējs mēģina uzminēt lietotāja paroli un pēc tam izmantot šo paroli neautorizētām darbībām. Šo uzbrukumu var veikt manuāli un automātiski. Tādā veidā salīdzinoši īsā laika periodā var pārbaudīt lielu skaitu iespējamo paroli kandidātu.
pl_pl: Intruz próbuje i odgadnąć hasło użytkownika, a następnie użyć tego hasła do nieautoryzowanych działań. Ten atak można przeprowadzić ręcznie i automatycznie. W ten sposób w stosunkowo krótkim czasie można sprawdzić dużą liczbę możliwych haseł.
pt_br: O intruso tenta adivinhar a senha do usuário e depois usar esta senha para atividades não autorizadas. Este ataque pode ser realizado manualmente e automaticamente. Dessa forma, em um período de tempo relativamente curto, grande número de possíveis candidatos a senhas podem ser verificados.
ru_ru: Злоумышленник пытается и угадывает пароль пользователя, а затем использует этот пароль для несанкционированных действий. Эта атака может выполняться вручную и автоматически. Таким образом, за относительно короткий период времени можно проверить большое количество возможных кандидатов в пароли.
sk_sk: Útočník sa pokúša odhadnúť heslo používateľa a potom použiť toto heslo na neautorizované aktivity. Tento útok sa dá vykonať ručne a automaticky. Takto možno v relatívne krátkom čase skontrolovať veľký počet možných kandidátov na heslo.
sv_se: Intrålaren försöker att gissa användarens lösenord och sedan använda detta lösenord för obehöriga aktiviteter. Denna attack kan utföras manuellt och automatiskt. På så sätt på relativt kort tid kan ett stort antal möjliga lösenordskandidater kontrolleras.
zh_cn: 入侵者试图猜测用户的密码，然后使用这个密码进行未授权的活动。这种攻击可以手动和自动进行。这样可以在较短的时间内检查大量可能的密码候选项。

# e6104164
source: Also known as "false identity" is a type of security threat where one person uses the identity of another person with purpose to gain access to information system infrastructure. Masquerading can be physical (use of authorized user's identity and/or user's identity card), and electronically (use of electronic user's identity with purpose to log in the information system).
af_za: Ook bekend as "vals identiteit" is 'n soort sekuriteitsbedreiging waar een persoon die identiteit van 'n ander persoon gebruik met die doel om toegang tot inligtingstelselinfrastruktuur te verkry. Masquerading kan fisies wees (gebruik van gemagtigde gebruiker se identiteit en / of gebruiker se identiteitskaart), en elektronies (gebruik van die identiteit van die elektroniese gebruiker met die doel om die inligtingstelsel in te teken).
ar_ae: المعروف أيضا باسم "الهوية الزائفة" هو نوع من التهديد الأمني ​​حيث يستخدم شخص واحد هوية شخص آخر بهدف الوصول إلى البنية التحتية لنظام المعلومات. يمكن أن يكون ماسكيرادينغ جسديا (استخدام هوية المستخدم المصرح به و / أو بطاقة هوية المستخدم)، وإلكترونيا (استخدام هوية المستخدم الإلكتروني بغرض تسجيل الدخول إلى نظام المعلومات).
bg_bg: Известен също като "фалшива идентичност" е вид заплаха за сигурността, при която едно лице използва самоличността на друго лице с цел да получи достъп до инфраструктурата на информационната система. Маскирането може да бъде физическо (използване на самоличност на упълномощен потребител и / или лична карта на потребителя) и по електронен път (използване на идентичност на електронния потребител с цел влизане в информационната система).
cs_cz: Také známá jako "falešná identita" je druh bezpečnostní hrozby, kdy jedna osoba používá identitu jiné osoby s cílem získat přístup k infrastruktuře informačního systému. Masquerading může být fyzická (použití identity oprávněného uživatele a / nebo průkazu totožnosti uživatele) a elektronicky (použití identity elektronického uživatele s účelem přihlášení do informačního systému).
da_dk: Også kendt som "falsk identitet" er en form for sikkerhedstrussel, hvor en person anvender en anden persons identitet med det formål at få adgang til informationssysteminfrastruktur. Masquerading kan være fysisk (brug af autoriseret brugerens identitet og / eller brugerens identitetskort) og elektronisk (brug af elektronisk brugerens identitet med det formål at logge på informationssystemet).
de_de: Auch bekannt als "falsche Identität" ist eine Art von Sicherheitsbedrohung, bei der eine Person die Identität einer anderen Person mit dem Ziel nutzt, Zugang zur Informationssystem-Infrastruktur zu erhalten. Das Maskieren kann physisch sein (Verwendung der Identität des autorisierten Benutzers und / oder des Personalausweises des Benutzers) und elektronisch (Verwendung der Identität des elektronischen Benutzers mit dem Zweck, sich in das Informationssystem einzuloggen).
es_ar: También conocido como "identidad falsa" es un tipo de amenaza a la seguridad donde una persona usa la identidad de otra persona con el propósito de obtener acceso a la infraestructura del sistema de información. El enmascaramiento puede ser físico (uso de la identidad del usuario autorizado y / o el documento de identidad del usuario) y electrónicamente (uso de la identidad del usuario electrónico con el propósito de iniciar sesión en el sistema de información).
et_ee: Tuntud ka kui "vale identiteet" on turvariski tüüpi tüüp, kus üks inimene kasutab teise isiku identiteeti, mille eesmärgiks on juurdepääs infosüsteemi infrastruktuurile. Maskereerimine võib olla füüsiline (volitatud kasutaja identiteedi ja / või kasutaja isikutunnistuse kasutamine) ja elektrooniliselt (elektroonilise kasutaja identiteedi kasutamine infosüsteemi sisselogimiseks).
fr_fr: Aussi connu sous le nom de «fausse identité» est un type de menace à la sécurité où une personne utilise l'identité d'une autre personne avec l'objectif d'accéder à l'infrastructure du système d'information. Le camouflage peut être physique (utilisation de l'identité de l'utilisateur autorisé et / ou de la carte d'identité de l'utilisateur) et électronique (utilisation de l'identité de l'utilisateur électronique dans le but de se connecter au système d'information).
hi_in: "झूठी पहचान" के रूप में भी जाना जाता है एक प्रकार का सुरक्षा खतरा है जहां एक व्यक्ति सूचना प्रणाली के बुनियादी ढांचे तक पहुंच प्राप्त करने के उद्देश्य से किसी अन्य व्यक्ति की पहचान का उपयोग करता है। धोखेबाज शारीरिक (अधिकृत उपयोगकर्ता की पहचान और / या उपयोगकर्ता के पहचान पत्र का उपयोग), और इलेक्ट्रॉनिक रूप से (सूचना प्रणाली में लॉग इन करने के उद्देश्य के साथ इलेक्ट्रॉनिक उपयोगकर्ता की पहचान का उपयोग कर सकते हैं)
hu_hu: Az úgynevezett "hamis személyazonosság" egyfajta biztonsági fenyegetés, amikor egy személy egy másik személy személyazonosságát használja az információs rendszer infrastruktúrájához. A maszkolás fizikai lehet (engedélyezett felhasználó személyazonosságának és / vagy felhasználói személyazonosító igazolványának használata) és elektronikus úton (az elektronikus felhasználói azonosító használata az információs rendszerbe való belépéshez).
it_it: Conosciuto anche come "falsa identità" è un tipo di minaccia alla sicurezza in cui una persona utilizza l'identità di un'altra persona con lo scopo di accedere all'infrastruttura del sistema informativo. Il masquerading può essere fisico (uso dell'identità dell'utente autorizzato e / o della carta d'identità dell'utente) ed elettronicamente (uso dell'identità dell'utente elettronico con lo scopo di accedere al sistema informativo).
ja_jp: 「偽の身元」とも呼ばれるのは、情報システムインフラストラクチャへのアクセスを目的として、ある人が他の人物のアイデンティティを目的としたセキュリティ脅威の一種です。マスカレードは、物理的（認可されたユーザーのIDおよび/またはユーザーのIDカードの使用）、電子的に（情報システムにログインする目的で電子ユーザーの身元を使用する）ことができます。
lt_lt: Taip pat žinomas kaip "klaidinga tapatybė" yra saugumo grėsmė, kai vienas asmuo naudoja kito asmens tapatybę, siekdamas gauti prieigą prie informacinės sistemos infrastruktūros. Maskavimas gali būti fizinis (naudoti įgaliotą vartotojo tapatybę ir (arba) vartotojo asmens tapatybės kortelę) ir elektroniniu būdu (elektroninio vartotojo tapatybės naudojimas siekiant prisijungti informacinėje sistemoje).
lv_lv: Pazīstams arī kā "viltus identitāte" ir drošības apdraudējuma veids, kad viena persona izmanto citas personas identitāti, kuras mērķis ir piekļūt informācijas sistēmas infrastruktūrai. Maskēšana var būt fiziska (autorizēta lietotāja identitātes un / vai lietotāja identifikācijas kartes izmantošana) un elektroniskā veidā (izmantojot elektronisko lietotāja identitāti, lai ieietu informācijas sistēmā).
pl_pl: Znany również jako "fałszywa tożsamość" jest rodzajem zagrożenia bezpieczeństwa, gdy jedna osoba wykorzystuje tożsamość innej osoby w celu uzyskania dostępu do infrastruktury systemu informacyjnego. Maskarada może być fizyczna (wykorzystanie tożsamości upoważnionego użytkownika i / lub dowodu osobistego użytkownika) oraz elektronicznie (wykorzystanie elektronicznej tożsamości użytkownika w celu zalogowania się do systemu informatycznego).
pt_br: Também conhecido como "identidade falsa" é um tipo de ameaça de segurança em que uma pessoa usa a identidade de outra pessoa com o propósito de obter acesso à infra-estrutura do sistema de informações. O mascarado pode ser físico (uso da identidade do usuário autorizado e / ou do documento de identidade do usuário) e eletronicamente (uso da identidade do usuário eletrônico com propósito de logar o sistema de informação).
ru_ru: Также известный как «ложное удостоверение личности» представляет собой угрозу безопасности, когда один человек использует личность другого лица с целью получить доступ к инфраструктуре информационной системы. Маскарадинг может быть физическим (использование удостоверения личности авторизованного пользователя и / или удостоверения личности пользователя) и электронным способом (использование электронной идентификации пользователя с целью входа в информационную систему).
sk_sk: Tiež známa ako "falošná identita" je druhom bezpečnostnej hrozby, keď jedna osoba používa identitu inej osoby s cieľom získať prístup k infraštruktúre informačného systému. Masquerading môže byť fyzická (používanie totožnosti autorizovaného používateľa a / alebo preukazu totožnosti používateľa) a elektronicky (používanie totožnosti elektronického užívateľa s účelom prihlásenia sa do informačného systému).
sv_se: Känd som "falsk identitet" är också en typ av säkerhetshot där en person använder en annan persons identitet med syfte att få tillgång till informationssysteminfrastruktur. Masquerading kan vara fysisk (användning av auktoriserad användares identitet och / eller användarens identitetskort) och elektroniskt (användning av elektronisk användares identitet med syfte att logga in i informationssystemet).
zh_cn: 也被称为“虚假身份”是一种安全威胁，其中一个人使用另一个人的身份以获得信息系统基础设施的访问权限。伪装可以是身体上的（使用授权用户的身份和/或用户的身份证），也可以是电子方式（使用电子用户的身份以登录信息系统）。

# e6104165
source: Different ways of manipulations with purpose to gain access to useful information (user names, passwords, business secrets, etc.) that can be used to endanger the information system security
af_za: Verskillende maniere van manipulasies met die doel om toegang tot bruikbare inligting te verkry (gebruikers name, wagwoorde, besigheids geheime, ens.) Wat gebruik kan word om die inligtingstelsel sekuriteit in gevaar te stel
ar_ae: طرق مختلفة للتلاعب مع الغرض للوصول إلى معلومات مفيدة (أسماء المستخدمين وكلمات السر والأسرار التجارية، وما إلى ذلك) التي يمكن استخدامها لتعريض أمن نظام المعلومات للخطر
bg_bg: Различни начини за манипулиране с цел получаване на достъп до полезна информация (потребителски имена, пароли, бизнес тайни и др.), Които могат да бъдат използвани, за да се застраши сигурността на информационната система
cs_cz: Různé způsoby manipulace s cílem získat přístup k užitečným informacím (uživatelská jména, hesla, obchodní tajemství atd.), Které mohou být použity k ohrožení bezpečnosti informačního systému
da_dk: Forskellige måder at manipulere med formål at få adgang til nyttige oplysninger (brugernavne, adgangskoder, forretningshemmeligheder mv.), Der kan bruges til at bringe informationssystemets sikkerhed i fare
de_de: Verschiedene Arten von Manipulationen mit dem Zweck, auf nützliche Informationen (Benutzernamen, Passwörter, Geschäftsgeheimnisse usw.) zuzugreifen, die zur Gefährdung der Sicherheit des Informationssystems verwendet werden können
es_ar: Diferentes formas de manipulación con el propósito de obtener acceso a información útil (nombres de usuario, contraseñas, secretos comerciales, etc.) que pueden utilizarse para poner en peligro la seguridad del sistema de información
et_ee: Erinevad manipuleerimisviisid eesmärgiga pääseda kasulikule teabele (kasutajanimed, paroolid, ärisaladused jne), mida saab kasutada infosüsteemi turvalisuse ohjamiseks
fr_fr: Différentes façons de manipulations ayant pour but d'accéder à des informations utiles (noms d'utilisateur, mots de passe, secrets d'affaires, etc.) pouvant être utilisées pour mettre en danger la sécurité du système d'information
hi_in: उपयोगी जानकारी (उपयोगकर्ता नाम, पासवर्ड, व्यापारिक रहस्य, आदि) तक पहुंच प्राप्त करने के उद्देश्य से छेड़छाड़ के विभिन्न तरीकों का उपयोग सूचना प्रणाली सुरक्षा को खतरे में डालने के लिए किया जा सकता है
hu_hu: A manipulációk különböző módjai a hasznos információ (felhasználói nevek, jelszavak, üzleti titkok stb.) Eléréséhez, amelyek az információs rendszer biztonságának veszélyeztetésére használhatók
it_it: Diversi modi di manipolare con lo scopo di ottenere l'accesso a informazioni utili (nomi utente, password, segreti aziendali, ecc.) Che possono essere utilizzati per mettere in pericolo la sicurezza del sistema di informazione
ja_jp: 情報システムのセキュリティを危険にさらすのに使用できる有用な情報（ユーザー名、パスワード、ビジネス秘密など）にアクセスするためのさまざまな操作方法
lt_lt: Skirtingi manipuliavimo būdai, siekiant gauti prieigą prie naudingos informacijos (vartotojo vardai, slaptažodžiai, verslo paslaptys ir tt), kurie gali būti naudojami siekiant pakenkti informacijos sistemos saugumui.
lv_lv: Dažādi manipulācijas veidi, kuru mērķis ir iegūt noderīgu informāciju (lietotāju vārdus, paroles, uzņēmējdarbības noslēpumus utt.), Kurus var izmantot, lai apdraudētu informācijas sistēmas drošību.
pl_pl: Różne sposoby manipulacji w celu uzyskania dostępu do użytecznych informacji (nazw użytkowników, haseł, tajemnic handlowych itp.), Które mogą być wykorzystane do zagrożenia bezpieczeństwa systemu informatycznego
pt_br: Diferentes formas de manipulação com finalidade de obter acesso a informações úteis (nomes de usuários, senhas, segredos comerciais, etc.) que podem ser usados ​​para pôr em perigo a segurança do sistema de informação
ru_ru: Различные способы манипуляций с целью получения доступа к полезной информации (имена пользователей, пароли, коммерческие секреты и т. Д.), Которые могут использоваться для защиты безопасности информационной системы
sk_sk: Rôzne spôsoby manipulácie s cieľom získať prístup k užitočným informáciám (používateľské mená, heslá, obchodné tajomstvá atď.), Ktoré môžu byť použité na ohrozenie bezpečnosti informačného systému
sv_se: Olika sätt att manipulera med syfte att få tillgång till användbar information (användarnamn, lösenord, affärshemligheter etc.) som kan användas för att äventyra informationssystemets säkerhet
zh_cn: 不同的操作方式，目的是获得有用的信息（用户名，密码，商业机密等），可以用来危害信息系统安全

# e6104166
source: Different types of malware software that was described in the previous sections (e.g. computer viruses, worms, Trojan horses, back doors, timed attacks, hoaxes).
af_za: Verskillende soorte malware-sagteware wat in die vorige afdelings beskryf is (bv. Rekenaarvirusse, wurms, Trojaanse perde, agterdeure, tydelike aanvalle, hoaxes).
ar_ae: أنواع مختلفة من البرمجيات الخبيثة التي تم وصفها في الأقسام السابقة (مثل فيروسات الكمبيوتر والديدان وأحصنة طروادة، والأبواب الخلفية، والهجمات توقيت، والخدع).
bg_bg: Различни видове софтуер за зловреден софтуер, описани в предишните раздели (напр. Компютърни вируси, червеи, троянски коне, задни врати, навременни атаки, измами).
cs_cz: Různé typy škodlivého softwaru, které byly popsány v předchozích částech (např. Počítačové viry, červy, trojské koně, zadní dveře, časované útoky, podvody).
da_dk: Forskellige typer af malware-software, der blev beskrevet i de foregående afsnit (f.eks. Computervirus, orme, trojanske heste, bagdøre, tidsangivede angreb, hoaxer).
de_de: Verschiedene Arten von Malware-Software, die in den vorherigen Abschnitten beschrieben wurden (z. B. Computerviren, Würmer, Trojaner, Hintertüren, zeitgesteuerte Angriffe, Hoaxes).
es_ar: Diferentes tipos de software malicioso que se describieron en las secciones anteriores (p. Ej., Virus informáticos, gusanos, troyanos, puertas traseras, ataques cronometrados, fraudes).
et_ee: Erinevat tüüpi õelvara tarkvara, mida kirjeldati eelnevates lõikudes (nt arvutiviirused, ussid, Trooja hobused, tagauksed, ajastatud rünnakud, hoaxid).
fr_fr: Différents types de logiciels malveillants décrits dans les sections précédentes (par exemple, les virus informatiques, les vers, les chevaux de Troie, les portes dérobées, les attaques minutées, les canulars).
hi_in: विभिन्न प्रकार के मैलवेयर सॉफ़्टवेयर जो पिछले अनुभागों (जैसे कंप्यूटर वायरस, कीड़े, ट्रोजन हॉर्स, बैक दरवाजे, समय पर हमले, अफ़वाह) में वर्णित है।
hu_hu: Az előző szakaszokban leírt különböző rosszindulatú szoftverek (pl. Számítógépes vírusok, férgek, trójai programok, hátsó ajtók, időzített támadások, csalások).
it_it: Diversi tipi di software malware descritti nelle sezioni precedenti (ad es. Virus informatici, worm, cavalli di Troia, backdoor, attacchi a tempo, bufale).
ja_jp: 前のセクションで説明したさまざまなタイプのマルウェアソフトウェア（コンピュータウイルス、ワーム、トロイの木馬、バックドア、時機の攻撃、ホークス）
lt_lt: Skirtingų tipų kenkėjiškų programų programinė įranga, aprašyta ankstesniuose skyriuose (pvz., Kompiuteriniai virusai, kirminai, Trojos arkliai, užpakalinės durys, laiko atakos, apgaulė).
lv_lv: Dažādos ļaundabīgo programmu veidos, kas tika aprakstīti iepriekšējās sadaļās (piemēram, datorvīrusi, tārpi, Trojas zirgi, aizmugures durvis, laika uzbrukumi, mānīšana).
pl_pl: Różne typy złośliwego oprogramowania, które opisano w poprzednich sekcjach (np. Wirusy komputerowe, robaki, konie trojańskie, tylne drzwi, ataki czasowe, oszustwa).
pt_br: Diferentes tipos de software de malware que foram descritos nas seções anteriores (por exemplo, vírus de computador, worms, cavalos de Tróia, portas traseiras, ataques cronometrados, fraudes).
ru_ru: Различные типы вредоносного ПО, описанные в предыдущих разделах (например, компьютерные вирусы, черви, трояны, задние двери, приуроченные атаки, мистификации).
sk_sk: Rôzne typy softvérového softvéru, ktoré boli popísané v predchádzajúcich častiach (napr. Počítačové vírusy, červy, trójske kone, zadné dvere, časované útoky, podvody).
sv_se: Olika typer av skadlig programvara som beskrivits i tidigare avsnitt (t.ex. datavirus, maskar, trojanska hästar, bakdörrar, tidsbestämda attacker, hoaxer).
zh_cn: 前面部分描述的不同类型的恶意软件（例如，计算机病毒，蠕虫，特洛伊木马，后门，定时攻击和恶作剧）。
