Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104714
source: Receipts & Banking.
af_za: Kwitansies & Banking.
ar_ae: إيصالات والأعمال المصرفية.
bg_bg: Разписки & Банкиране.
cs_cz: Příjmy a bankovnictví.
da_dk: Kvitteringer og bank.
de_de: Quittungen und Banking.
es_ar: Recibos y la banca.
et_ee: Sissetulekute ja Pangandus.
fr_fr: Recettes et bancaire.
hi_in: प्राप्तियों और बैंकिंग।
hu_hu: Bevételek és Banki.
it_it: Ricevute e operazioni bancarie.
ja_jp: 領収書や銀行。
lt_lt: Kvitai ir Bankų.
lv_lv: Ieejas Plūsmas & Banku.
pl_pl: Wpływy i Bankowości.
pt_br: Recibos e bancário.
ru_ru: Квитанции и банковское дело.
sk_sk: Príjmy a bankovníctvo.
sv_se: Kvitton & Bank.
zh_cn: 收据和银行。

# e2104715
source: EBOM - Engineering BOM.
ar_ae: إبوم-هندسة BOM.
bg_bg: EBOM - Инженеринг BOM.
cs_cz: EBOM - inženýrské kusovníku.
da_dk: EBOM - Engineering Stykliste.
de_de: EBOM - Ingenieurwesen BOM.
es_ar: EBOM - lista de materiales de ingeniería.
et_ee: EBOM - Inseneri BOM.
fr_fr: EBOM - ingénierie BOM.
hi_in: EBOM - BOM इंजीनियरिंग।
hu_hu: EBOM - Mérnöki BOM.
it_it: Espinal - ingegneria BOM.
ja_jp: 設計 BOM の BOM をエンジニア リングします。
lt_lt: EBOM - Inžinerijos BOM.
lv_lv: EBOM - Inženierzinātnes BOM.
pl_pl: Ebom - Inżynieria BOM.
pt_br: EBOM - BOM de engenharia.
ru_ru: EBOM - инженерные спецификации.
sk_sk: EBOM - inžinierske Kusovníka.
zh_cn: EBOM-工程物料清单。

# e2104716
source: SBOM - Sales Bill of Materials.
af_za: SBOM - Verkope Stuk.
ar_ae: سبوم--مبيعات المواد.
bg_bg: SBOM - Продажби Комплексно Изделие.
cs_cz: SBOM - prodej kusovník.
da_dk: SBOM - salg stykliste.
de_de: SBOM - Vertrieb Stückliste.
es_ar: SBOM - ventas lista de materiales.
et_ee: SBOM - Müügi Komplekt.
fr_fr: SBOM - ventes Bill of Materials.
hi_in: SBOM - बिक्री सामग्रियों का बिल।
hu_hu: SBOM - Értékesítés Anyagjegyzék.
it_it: SBOM - vendite distinta materiali.
ja_jp: SBOM - 販売材料の法案。
lt_lt: SBOM - Pardavimų Komplektavimo.
lv_lv: SBOM - Pārdošanas Materiālu Komplektu.
pl_pl: SBOM - Sprzedaż Lista Materiałów.
pt_br: SBOM - vendas lista de materiais.
ru_ru: SBOM - Продажа материалов.
sk_sk: SBOM - predaj kusovník.
sv_se: SBOM - Försäljning Stycklista.
zh_cn: SBOM-销售的物料清单。

# e2104717
source: Goods Delivery.
af_za: Goedere aflewering.
ar_ae: تسليم البضائع.
bg_bg: Доставка На Стоки.
cs_cz: Dodání zboží.
da_dk: Varer levering.
de_de: Warenlieferung.
es_ar: Entrega de las mercancías.
et_ee: Kauba Kohaletoimetamine.
fr_fr: Livraison de marchandises.
hi_in: माल वितरण।
hu_hu: Áruszállítás.
it_it: Consegna delle merci.
ja_jp: 商品の配達。
lt_lt: Prekių Pristatymas.
lv_lv: Preču Piegādi.
pl_pl: Dostawy Towarów.
pt_br: Entrega de mercadorias.
ru_ru: Доставка товаров.
sk_sk: Rozvoz tovaru.
sv_se: Varor Leverans.
zh_cn: 运送货物。

# e2104718
source: Add Work Package.
af_za: Voeg Werk pakket.
ar_ae: إضافة حزمة العمل.
bg_bg: Добави Работен Пакет.
cs_cz: Přidáte pracovní balíček.
da_dk: Tilføje arbejdspakke.
de_de: Arbeitspaket hinzufügen.
es_ar: Agregar paquete de trabajo.
et_ee: Töö Paketi Lisamine.
fr_fr: Ajouter le paquet de travail.
hi_in: काम पैकेज जोड़ें।
hu_hu: Add Hozzá a Munka Csomag.
it_it: Aggiungere il pacchetto di lavoro.
ja_jp: ワーク パッケージを追加します。
lt_lt: Pridėti Darbų Kryptis.
lv_lv: Pievienot Darbu Pakete.
pl_pl: Dodaj Pakiet Roboczy.
pt_br: Adicione pacote de trabalho.
ru_ru: Добавьте работу пакета.
sk_sk: Pridať pracovný balík.
sv_se: Lägg Till Arbetspaket.
zh_cn: 添加工作包。

# e2104719
source: Chart of Accounts Import.
af_za: Tabel van Rekeninge Invoer.
ar_ae: مخطط حسابات الاستيراد.
bg_bg: Диаграма На Акаунти Внос.
cs_cz: Graf importovat účty.
da_dk: Diagram af konti Import.
de_de: Diagramm der Konten importieren.
es_ar: Gráfico de importación de cuentas.
et_ee: Kontoplaani Kontode Importimine.
fr_fr: Graphique d'importation de comptes.
hi_in: खातों के आयात का चार्ट।
hu_hu: Diagram Az Import Számlák.
it_it: Grafico di importazione conti.
ja_jp: アカウントのインポートのグラフ。
lt_lt: Planas Sąskaitų Importo.
lv_lv: Kontu Plāna Kontu Importēšana.
pl_pl: Wykres z Importu Kont.
pt_br: Gráfico de importação de contas.
ru_ru: Диаграмма счетов импорта.
sk_sk: Import účtovnej osnovy.
sv_se: Diagram Av Konton Import.
zh_cn: 显示帐户导入的图表。

# e2104720
source: Change Account Type.
af_za: Verander Tipe Rekening.
ar_ae: تغيير نوع الحساب.
bg_bg: Промяна На Типа На Акаунта.
cs_cz: Změnit typ účtu.
da_dk: Ændring af kontotype.
de_de: Kontotyp ändern.
es_ar: Cambiar el tipo de cuenta.
et_ee: Muuda Kontotüüpi.
fr_fr: Modifier le Type de compte.
hi_in: खाता प्रकार बदलें।
hu_hu: Fióktípus Módosítása.
it_it: Cambia tipo di Account.
ja_jp: アカウントの種類の変更。
lt_lt: Keisti Abonemento Tipą.
lv_lv: Mainīt Konta Tipu.
pl_pl: Zmień Typ Konta.
pt_br: Alterar tipo de conta.
ru_ru: Изменение типа учетной записи.
sk_sk: Zmeniť typ konta.
sv_se: Ändra Kontotyp.
zh_cn: 更改帐户类型。

# e2104721
source: Create Account.
af_za: Skep nuwe rekening.
ar_ae: قم بإنشاء حساب.
bg_bg: Създаване На Акаунт.
cs_cz: Vytvořte účet.
da_dk: Opret konto.
de_de: Erstellen Sie Konto.
es_ar: Crear cuenta.
et_ee: Luua Konto.
fr_fr: Créer un compte.
hi_in: खाता बनाएँ।
hu_hu: Hozzon Létre Fiókot.
it_it: Creare Account.
ja_jp: アカウントを作成します。
lt_lt: Sukurti Paskyrą.
lv_lv: Izveidojiet Kontu.
pl_pl: Utwórz Konto.
pt_br: Crie conta.
ru_ru: Создайте учетную запись.
sk_sk: Vytvoriť účet.
sv_se: Skapa Konto.
zh_cn: 创建帐户。

# e2104722
source: View Account.
af_za: View rekening.
ar_ae: عرض الحساب.
bg_bg: Преглед Сметка.
cs_cz: Zobrazit účet.
da_dk: Se konto.
de_de: Konto anzeigen.
es_ar: Cuenta vista.
et_ee: Kuva Konto.
fr_fr: Afficher le compte.
hi_in: दृश्य खाते।
hu_hu: Számla Megtekintése.
it_it: Visualizza Account.
ja_jp: アカウントの表示。
lt_lt: Peržiūrėti Paskyrą.
lv_lv: Skatītu Konta.
pl_pl: Pokaż Konto.
pt_br: Conta de vista.
ru_ru: Просмотр учетной записи.
sk_sk: Zobraziť konto.
sv_se: Visa Konto.
zh_cn: 查看账户。

# e2104723
source: Terms (Days).
af_za: Terme (Dae)
ar_ae: عبارات (بالأيام)
bg_bg: Термини (Дни).
cs_cz: Splatnost (dny).
da_dk: Vilkår (dage)
de_de: AGB (Tage)
es_ar: Términos (días)
et_ee: Tingimused (Päevades).
fr_fr: Termes (en jours)
hi_in: (दिनों में) नियम
hu_hu: Feltételek (Nap).
it_it: Termini (giorni)
ja_jp: (日) 利用規約します。
lt_lt: Sąlygos (Dienomis).
lv_lv: Noteikumi (Dienās).
pl_pl: Warunki (W Dniach).
pt_br: Termos (dias)
ru_ru: Сроки (дни)
sk_sk: Splatnosť (dni).
sv_se: Villkor (Dagar).
zh_cn: 期限 (天)

# e2104724
source: Update Code.
af_za: Werk Kode.
ar_ae: قم بتحديث التعليمات البرمجية.
bg_bg: Актуализирайте Код.
cs_cz: Aktualizujte kód.
da_dk: Opdatere koden.
de_de: Code zu aktualisieren.
es_ar: Actualización de código.
et_ee: Uuenda Koodi.
fr_fr: Mise à jour du Code.
hi_in: कोड का अद्यतन करें।
hu_hu: Frissítsük a Kódot.
it_it: Aggiornare il codice.
ja_jp: コードを更新します。
lt_lt: Atnaujinti Kodą.
lv_lv: Atjaunināt Kodu.
pl_pl: Zaktualizować Kod.
pt_br: Atualize o código.
ru_ru: Обновление кода.
sk_sk: Aktualizovať kód.
sv_se: Uppdatera Koden.
zh_cn: 更新代码。

# e2104725
source: Asset Account Type.
af_za: Bate Tipe Rekening.
ar_ae: نوع حساب الأصول.
bg_bg: Актив Тип Акаунт.
cs_cz: Typ účtu aktiv.
da_dk: Aktiv kontotype.
de_de: Asset-Konto-Typ.
es_ar: Tipo de cuenta de activo.
et_ee: Põhivara Konto Liigi.
fr_fr: Type de compte actif.
hi_in: परिसंपत्ति खाता प्रकार।
hu_hu: Eszköz Típusa.
it_it: Tipo di Account di asset.
ja_jp: 資産勘定タイプ。
lt_lt: Turto Sąskaitos Tipas.
lv_lv: Aktīvu Kontu Tipam.
pl_pl: Typ Konta Zasobów.
pt_br: Tipo de conta de ativo.
ru_ru: Тип счета активов.
sk_sk: Typ účtu majetku.
sv_se: Tillgången Kontotyp.
zh_cn: 资产帐户类型。

# e2104726
source: Inventory Shipping Methods.
af_za: Inventaris Pos Metodes.
ar_ae: المخزون بطرق الشحن.
bg_bg: Опис Корабоплаването Методи.
cs_cz: Způsoby dopravy zásob.
da_dk: Lager Shipping metoder.
de_de: Inventar Versandarten.
es_ar: Inventario de métodos de envío.
et_ee: Nimekirja Shipping Meetodid.
fr_fr: Inventaire, méthodes d'expédition.
hi_in: इन्वेंटरी शिपिंग तरीकों।
hu_hu: Készlet Szállítási Módok.
it_it: Inventario di metodi di spedizione.
ja_jp: 在庫配送方法。
lt_lt: Atsargų Pristatymo Būdas.
lv_lv: Krājumu Piegādes Metodes.
pl_pl: Zapasów Metody Wysyłki.
pt_br: Inventário, métodos de envio.
ru_ru: Инвентаризация, методы доставки.
sk_sk: Súpis prepravná metódy.
sv_se: Lager Leverans Metoder.
zh_cn: 库存发货方法。

# e5807001
source: Home.
af_za: huis
ar_ae: الصفحة الرئيسية
bg_bg: Начало.
cs_cz: Domů
da_dk: hjem
de_de: zu Hause
es_ar: Casa
et_ee: Kodu.
fr_fr: DOMICILE
hi_in: होम
hu_hu: Haza.
it_it: casa
ja_jp: ホーム
lt_lt: Namuose.
lv_lv: Mājas.
pl_pl: Strona Główna.
pt_br: Casa
ru_ru: Главная
sk_sk: domov
sv_se: Hem.
zh_cn: 主页

# e5807002
source: Private Cloud
af_za: private Wolk
ar_ae: سحابة خاصة
bg_bg: Частни Облак.
de_de: Privat Wolke
es_ar: privada Nube
et_ee: Privaatne Pilv.
fr_fr: Cloud privé
hi_in: निजी बादल
hu_hu: Privát Felhő.
it_it: private nuvola
ja_jp: プライベートクラウド
lt_lt: Privatus Debesis.
lv_lv: Private Mākonis.
pl_pl: Chmura Prywatna.
pt_br: nuvem privada
ru_ru: Частное облако
sk_sk: súkromné oblak
sv_se: Privat Moln.
zh_cn: 私有云

# e5807003
source: Demo
ar_ae: عرض.
bg_bg: Демо.
cs_cz: Demonstrace.
es_ar: Demostración.
fr_fr: Démo.
hi_in: डेमो
it_it: Dimostrazione.
ja_jp: デモ版.
lt_lt: Demonstracinė Versija.
pt_br: programa demonstrativo.
ru_ru: демонстрация
sk_sk: Demonštrácia.
zh_cn: 演示

# e5807004
source: Pricing
af_za: pryse
ar_ae: التسعير
bg_bg: Ценообразуване.
cs_cz: Stanovení ceny
da_dk: Priser
es_ar: Precios
et_ee: Hinnakujundus.
fr_fr: tarification
hi_in: मूल्य निर्धारण
hu_hu: Árképzés.
it_it: Prezzi
ja_jp: 価格決定
lt_lt: Kainodara.
lv_lv: Cenu.
pl_pl: Cennik.
pt_br: Preço
ru_ru: ценообразование
sk_sk: stanovenie ceny
sv_se: Prissättning.
zh_cn: 定价

# e5807005
source: About Us
af_za: oor Ons
ar_ae: عنا
bg_bg: За Нас.
cs_cz: O nás
da_dk: Om os
de_de: Über uns
es_ar: Acerca de nosotros
et_ee: Meie Kohta.
fr_fr: A propos de nous
hi_in: हमारे बारे में
hu_hu: Rólunk.
it_it: Riguardo a noi
ja_jp: 私たちに関しては
lt_lt: Apie Mus.
lv_lv: Par Mums.
pl_pl: O Nas.
pt_br: Sobre nós
ru_ru: О нас
sk_sk: O nás
sv_se: Om Oss.
zh_cn: 关于我们

# e5807006
source: Contact Us
af_za: Kontak Ons
ar_ae: اتصل بنا
bg_bg: Свържете Се С Нас.
cs_cz: Kontaktujte nás
da_dk: Kontakt os
de_de: Kontaktiere uns
es_ar: Contáctenos
et_ee: Võtke Meiega Ühendust.
fr_fr: Contactez nous
hi_in: हमसे संपर्क करें
hu_hu: Lépjen Kapcsolatba Velünk.
it_it: Contattaci
ja_jp: お問い合わせ
lt_lt: Susisiekite Su Mumis.
lv_lv: Sazinieties Ar Mums.
pl_pl: Skontaktuj Się z Nami.
pt_br: Contate-nos
ru_ru: Свяжитесь с нами
sk_sk: Kontaktuj nás
sv_se: Kontakta Oss.
zh_cn: 联系我们

# e5807007
source: Log-In
ar_ae: تسجيل الدخول
bg_bg: Влезте В.
cs_cz: Přihlásit se
da_dk: Log på
de_de: Einloggen
es_ar: Iniciar sesión
et_ee: Logi Sisse.
fr_fr: S'identifier
hi_in: लॉग इन करें
hu_hu: Fatörzs-Ban.
ja_jp: ログイン
lt_lt: Prisijunkite.
pl_pl: Zaloguj Się.
pt_br: Conecte-se
ru_ru: Авторизоваться
sk_sk: Prihlásiť sa
sv_se: Logga In.
zh_cn: 登录

# e5807008
source: Cloud
af_za: wolk
ar_ae: سحابة
bg_bg: Облак.
cs_cz: oblak
de_de: Wolke
es_ar: Nube
et_ee: Pilve.
fr_fr: nuage
hi_in: बादल
hu_hu: Felhő.
it_it: nuvola
ja_jp: 雲
lt_lt: Debesis.
lv_lv: Mākonis.
pl_pl: Chmura.
pt_br: nuvem
ru_ru: облако
sk_sk: oblak
sv_se: Molnet.
zh_cn: 云计算

# e5807009
source: Advantage
ar_ae: ميزة
bg_bg: Предимство.
cs_cz: výhoda
da_dk: fordel
de_de: Vorteil
es_ar: Ventaja
et_ee: Eelis.
fr_fr: avantage
hi_in: लाभ
hu_hu: Előny.
it_it: vantaggio
ja_jp: 有利な点
lt_lt: Pranašumas.
lv_lv: Priekšrocības.
pl_pl: Zaletą.
pt_br: vantagem
ru_ru: преимущество
sk_sk: výhoda
sv_se: Fördelen.
zh_cn: 好处

# e5807010
source: Brochure
af_za: brosjure
ar_ae: كراسة
bg_bg: Брошура.
cs_cz: Brožura
de_de: Broschüre
es_ar: Folleto
et_ee: Brošüür.
hi_in: विवरणिका
hu_hu: Brosúra.
it_it: opuscolo
ja_jp: パンフレット
lt_lt: Brošiūra.
lv_lv: Brošūra.
pl_pl: Broszura.
pt_br: Folheto
ru_ru: брошюра
sk_sk: Brožúra
sv_se: Broschyr.
zh_cn: 小册

# e5807011
source: Accounts Receivable
af_za: rekeninge ontvangbaar
ar_ae: الذمم المدينة
bg_bg: Сметки Вземания.
cs_cz: Pohledávky
da_dk: tilgodehavender
de_de: Forderungen
es_ar: Cuentas por cobrar
et_ee: Laekumata Arved.
fr_fr: Comptes débiteurs
hi_in: प्राप्य खाते
hu_hu: Kinnlevőségek.
it_it: Crediti
ja_jp: 売掛金
lt_lt: Gautinose Sumose.
lv_lv: Debitoru Parādi.
pl_pl: Rozrachunki z Odbiorcami.
pt_br: Contas a receber
ru_ru: Дебиторская задолженность
sk_sk: Účty pohľadávok.
sv_se: Kundreskontra.
zh_cn: 应收账款

# e5807012
source: Accounts Payable
af_za: rekeninge betaalbaar
ar_ae: حسابات دائنة
bg_bg: Сметки за Плащане.
cs_cz: Účty k uhrazení
da_dk: Kreditor
de_de: Abbrechnungsverbindlichkeiten
es_ar: Cuentas por pagar
et_ee: Tasumata Arved.
fr_fr: Comptes à payer
hi_in: देय खाते
hu_hu: Kötelezettségek.
it_it: È possibile pagare per questi account
ja_jp: 買掛金勘定
lt_lt: Mokėtinos Sąskaitos.
lv_lv: Kreditori.
pl_pl: Rozrachunki z Dostawcami.
pt_br: Contas a pagar
ru_ru: Кредиторская задолженность
sk_sk: Účty na úhradu
sv_se: Leverantörsskulder.
zh_cn: 应付账款

# e5807013
source: General Ledger
af_za: algemene Grootboek
ar_ae: دفتر الأستاذ العام
bg_bg: Счетоводство.
cs_cz: Hlavní kniha
da_dk: hovedbog
de_de: Hauptbuch
es_ar: Contabilidad General
et_ee: Pearaamat.
fr_fr: Grand livre général
hi_in: सामान्य बहीखाता
hu_hu: Főkönyvi Könyvelés.
it_it: Libro mastro generale
ja_jp: 総勘定元帳
lt_lt: Didžioji Knyga.
lv_lv: Virsgrāmatas.
pl_pl: Księgi Głównej.
pt_br: Contabilidade geral
ru_ru: Главная бухгалтерская книга
sk_sk: Kniha účtovníctva
sv_se: Redovisning.
zh_cn: 总帐

# e5807014
source: Fixed Assets
af_za: vaste bates
ar_ae: أصول ثابتة
bg_bg: Дълготрайни Активи.
cs_cz: Dlouhodobý majetek
da_dk: anlægsaktiver
de_de: Anlagevermögen
es_ar: Activos fijos
et_ee: Põhivara.
fr_fr: Immobilisations
hi_in: अचल संपत्तियां
hu_hu: Befektetett Eszközök.
it_it: Immobilizzazioni
ja_jp: 固定資産
lt_lt: Ilgalaikio Turto.
lv_lv: Pamatlīdzekļi.
pl_pl: Środków Trwałych.
pt_br: Ativo permanente
ru_ru: Основные средства
sk_sk: Investičný majetok
sv_se: Anläggningstillgångar.
zh_cn: 固定资产

# e5807015
source: Payroll Inventory
af_za: betaalstaat Inventory
ar_ae: الرواتب الجرد
bg_bg: Трз Запаси.
cs_cz: Mzdové Zásoby
de_de: Payroll Inventar
es_ar: Inventario de Nómina
et_ee: Palgaarvestuse Varude.
fr_fr: paie Inventaire
hi_in: पेरोल इन्वेंटरी
hu_hu: Bérlista Leltár.
it_it: Payroll inventario
ja_jp: 給与インベントリ
lt_lt: Darbo Užmokesčio Atsargų.
lv_lv: Algas Krājumu.
pl_pl: Listy Płac Zapasów.
ru_ru: Заработная плата Инвентарь
sk_sk: mzdové Zásoby
sv_se: Lönelistan Inventering.
zh_cn: 工资清单

# e5807016
source: elucidate5-SAAS
ar_ae: توضيح 5- SAAS
de_de: elucidat5-SAAS
fr_fr: élucider5-SAAS

# e5807017
source: elucidate-On Site
af_za: Lig op die terrein
ar_ae: توضيح في الموقع
bg_bg: Изясняване На Място.
cs_cz: objasnit On-Site
da_dk: belyse-On Site
de_de: elucidat-On Site
es_ar: Dilucidar-On Site
et_ee: Elucidate Kohta.
fr_fr: Sur le site d'élucider-
hi_in: स्पष्ट-ऑन साइट
hu_hu: Elucidate a Webhely.
it_it: Chiarire-On Site
ja_jp: 解明オンサイト
lt_lt: Elucidate Apie Svetainę.
lv_lv: Elucidate Uz Vietas.
pl_pl: Elucidate na Stronie.
ru_ru: Поясним на сайте-
sk_sk: Objasniť On-Site
sv_se: Elucidate-På Plats.
zh_cn: 阐明，在现场

# e5807018
source: elucidate-Hybrid
af_za: Lig-Hybrid
ar_ae: توضيح الهجين
bg_bg: Elucidate Хибрид.
cs_cz: osvětlit-Hybrid
da_dk: belyse-Hybrid
de_de: elucidat-Hybrid
es_ar: Dilucidar-Hybrid
et_ee: Elucidate Hübriid.
fr_fr: élucider-hybride
hi_in: स्पष्ट हाइब्रिड
hu_hu: Elucidate Hibrid.
it_it: Chiarire-Hybrid
ja_jp: 解明ハイブリッド
lt_lt: Elucidate Hibridas.
pl_pl: Elucidate Hybryda.
pt_br: elucidar híbrido
ru_ru: Поясним-Hybrid
sk_sk: Osvetliť-Hybrid
zh_cn: 阐明杂交

# e5807019
source: System Implementation
af_za: stelsel Implementering
ar_ae: تنفيذ نظام
bg_bg: Система Изпълнение.
cs_cz: Implementace systému
da_dk: System Implementering
de_de: Systemimplementierung
es_ar: Implementación del Sistema
et_ee: Süsteemi Rakendamine.
fr_fr: La mise en œuvre du système
hi_in: प्रणाली लागू करना
hu_hu: Rendszer Kivitelezés.
it_it: Implementazione del sistema
ja_jp: システム実装
lt_lt: Sistemos Įgyvendinimo.
lv_lv: Sistēmas Ieviešanu.
pl_pl: Wdrożenie Systemu.
pt_br: Implementação do Sistema
ru_ru: внедрение системы
sk_sk: implementácia systému
sv_se: Systemintegration.
zh_cn: 系统实施

# e5807020
source: eCRM
ar_ae: CRMe

# e5807021
source: eReporting
af_za: everslagdoening
ar_ae: التقاريرe
cs_cz: ehlášení
da_dk: erapportering
de_de: eBerichterstattung
es_ar: ela presentación de informes
fr_fr: erapports
hi_in: eरिपोर्टिंग
it_it: esegnalazione
ja_jp: e報告
pt_br: eRelatórios
ru_ru: eотчетности
sk_sk: ehlásenie
sv_se: Eredovisning.
zh_cn: e报告

# e5807022
source: eDocuments
af_za: edokumente
ar_ae: eالوثائق
cs_cz: edokumenty
da_dk: eDokumenter
de_de: eUnterlagen
es_ar: eDocumentos
hi_in: eदस्तावेजों
it_it: edocumenti
ja_jp: eドキュメント
pt_br: edocumentos
ru_ru: eдокументы
sk_sk: edokumenty
zh_cn: e文件

# e5807023
source: eMail & eCalendar
af_za: epos & eKalender
ar_ae: eبريد & eرزنامة
bg_bg: Имейл & Ecalendar.
cs_cz: epošta & ekalendář
da_dk: epost & ekalender
de_de: E-Mail & eCalender
es_ar: ecorreo & eCalendario
et_ee: E-Post ja Ecalendar.
fr_fr: email & eCalender
hi_in: eमेल & eकेलिन्डर
it_it: eposta & ecalandra
ja_jp: e電子メール & eカレンダー
lt_lt: El. Paštas & Ecalendar.
lv_lv: E-Pasts & Ecalendar.
pt_br: ecorreio & ecalendário
ru_ru: eпочта & eкаландр
sk_sk: epošta & ekalendár
sv_se: E- & Ecalendar.
zh_cn: e邮件 & e砑

# e5807024
source: Time Tracking
af_za: tyd dop
ar_ae: تتبع الوقت
bg_bg: Време за Проследяване.
da_dk: tidsregistrering
de_de: Zeiterfassung
es_ar: Tiempo de seguimiento
et_ee: Jälgimist.
hi_in: समय ट्रैकिंग
hu_hu: Idő Követés.
ja_jp: タイムトラッキング
lt_lt: Laiko Sekimas.
lv_lv: Laika Uzskaites.
pl_pl: Śledzenie Czasu.
ru_ru: Отслеживание времени
sv_se: Tidredovisning.
zh_cn: 时间跟踪

# e5807025
source: Multi Currency
af_za: multi Geld
ar_ae: متعدد العملات
bg_bg: Мулти Валута.
cs_cz: více měn
da_dk: multi Valuta
es_ar: Multi moneda
et_ee: Mitme Valuuta.
fr_fr: multi devises
hi_in: बहु मुद्रा
hu_hu: Multi Valuta.
it_it: Multi valuta
ja_jp: マルチ通貨
lt_lt: Multi Valiutos.
lv_lv: Multi Valūtas.
pl_pl: Różne Waluty.
pt_br: Multi Moeda
ru_ru: Мульти валют
sk_sk: viac mien
sv_se: Multi Valuta.
zh_cn: 多币种

# e5807026
source: Cash Management
ar_ae: إدارة النقود
bg_bg: Управление На Паричните Средства.
es_ar: Administración del dinero
et_ee: Rahavoogude Juhtimine.
fr_fr: Gestion d'argent
hi_in: नकदी प्रबंधन
hu_hu: Pénzgazdálkodás.
it_it: Gestione dei soldi
ja_jp: 現金管理
lt_lt: Grynųjų Pinigų Valdymas.
pt_br: Gestão de Caixa
ru_ru: Управление наличностью
zh_cn: 现金管理

# e5807027
source: Projects Management
af_za: Project Management
ar_ae: إدارة المشاريع
bg_bg: Управление На Проекти.
cs_cz: Řízení projektů
da_dk: Projektledelse
de_de: Projektmanagement
es_ar: Gestión de proyectos
et_ee: Juhtimine.
fr_fr: Gestion de projet
hi_in: परियोजना प्रबंधन
hu_hu: Projektek Kezelése.
it_it: Gestione del progetto
ja_jp: プロジェクト管理
lt_lt: Projektų Valdymas.
lv_lv: Projektu Vadība.
pl_pl: Zarządzanie Projektami.
pt_br: Gerenciamento de projetos
ru_ru: Управление проектом
sk_sk: Projektový manažment
sv_se: Projekt Ledning.
zh_cn: 项目管理

# e5807028
source: Support.
af_za: Ondersteuning
ar_ae: يدعم
bg_bg: поддържа
cs_cz: Podpora.
de_de: Unterstützung
es_ar: Apoyo
et_ee: Toetus
fr_fr: Soutien
hi_in: सहायता
hu_hu: Támogatás
it_it: Supporto
ja_jp: サポート
lt_lt: Palaikymas
lv_lv: Atbalsts
pl_pl: Wsparcie
pt_br: Apoiar
ru_ru: Поддерживать
sk_sk: Podpora.
sv_se: Stöd
zh_cn: 支持

# e5807029
source: Security.
ar_ae: أمن.
bg_bg: Сигурност.
cs_cz: zabezpečení.
da_dk: sikkerhed.
de_de: Sicherheit.
es_ar: Seguridad.
et_ee: Turvalisus.
fr_fr: Sécurité.
hi_in: सुरक्षा
hu_hu: Biztonsági.
it_it: sicurezza.
ja_jp: セキュリティ
lt_lt: Saugumo.
lv_lv: Drošības.
pl_pl: Bezpieczeństwa.
pt_br: segurança
ru_ru: безопасность
sk_sk: zabezpečenie
sv_se: Säkerhet.
zh_cn: 安全

# e5807030
source: Careers.
af_za: loopbane
ar_ae: وظائف
bg_bg: Кариери.
cs_cz: Kariéra
da_dk: Karriere
de_de: Karriere
es_ar: Carreras
et_ee: Karjääri.
fr_fr: Carrières
hi_in: करियर
hu_hu: Karrier.
it_it: Opportunità di lavoro
ja_jp: 採用情報
lt_lt: Karjera.
lv_lv: Karjera.
pl_pl: Kariera.
pt_br: Carreiras
ru_ru: Карьера
sk_sk: Kariéra
sv_se: Karriärer.
zh_cn: 招聘

# e5807031
source: Testimonials
af_za: getuigskrifte
ar_ae: الشهادات
bg_bg: Препоръки.
cs_cz: Ohlasy
da_dk: Udtalelser
de_de: Kundenreferenzen
es_ar: Testimonios
et_ee: Iseloomustused.
fr_fr: Témoignages
hi_in: प्रशंसापत्र
hu_hu: Elismerések.
it_it: Testimonianze
ja_jp: お客様の声
lt_lt: Atsiliepimai.
lv_lv: Rekomendācijas.
pl_pl: Referencje.
pt_br: Depoimentos
ru_ru: Отзывы
sk_sk: Ohlasy
sv_se: Vittnesmål.
zh_cn: 褒奖

# e5807032
source: Inter-Company Processing
af_za: Inter-maatskappy Processing
ar_ae: تجهيز المشترك بين شركة
bg_bg: Обработка На Междуфирмени.
cs_cz: Zpracování Inter-Company
de_de: Inter-Gesellschaft Verarbeitung
es_ar: Procesamiento Inter-Company
et_ee: Kontserni Ettevõtete Töötlemine.
fr_fr: Traitement Inter-Company
hi_in: इंटर-कंपनी के प्रसंस्करण
hu_hu: Vállalatközi Feldolgozás.
it_it: Elaborazione Inter-Company
ja_jp: 会社間処理
lt_lt: Vidinės Įmonės Perdirbimo.
lv_lv: Starpkompāniju Apstrāde.
pl_pl: Między Przedsiębiorstwami Przetwarzania.
pt_br: Processamento Inter-Empresa
ru_ru: Обработка Интер-компании
sk_sk: Spracovanie Inter-Company
sv_se: Mellan Företag Bearbetning.
zh_cn: 公司间处理

# e5807033
source: Cross Border Compliance
af_za: Oorgrens Compliance.
ar_ae: عبور الحدود الامتثال.
bg_bg: Кръстосано Спазване На Границата.
cs_cz: Přeshraniční dodržování.
da_dk: Grænseoverskridende Compliance.
de_de: Cross-Border-Konformität.
es_ar: Cruzar la frontera de Cumplimiento.
et_ee: Piiri Nõuetele Vastavuse.
fr_fr: Traverser la frontière conformité.
hi_in: सीमा के अनुपालन पार।
hu_hu: Kölcsönös Megfeleltetés Határ.
ja_jp: ボーダーコンプライアンスを渡ります。
lt_lt: Kompleksinis Paramos Susiejimas Pasienio.
lv_lv: Šķērsot Robežu Atbilstību.
pl_pl: Zasada Wzajemnej Zgodności Granicy.
pt_br: Transfronteiriça Compliance.
ru_ru: Приграничное соответствие.
sk_sk: Cezhraničné dodržiavanie.
sv_se: Tvärvillkoren Gränsen.
zh_cn: 跨境合规性。

# e5807034
source: Multi-Entity Data Visibility & Consolidation
af_za: Multi-Data Entiteit Sigbaarheid & Konsolidasie
ar_ae: متعددة الكيان الرؤية البيانات وتوطيد
bg_bg: Мулти-Единица Данни Видимост & Консолидация.
cs_cz: Multi-Entity dat Viditelnost & Consolidation
da_dk: Multi-Entity data synlighed & Konsolidering
es_ar: Multi-Entity Data Visibilidad y Consolidación
et_ee: Mitme Olemi Andmete Nähtavust ja Konsolideerimine.
fr_fr: Multi-Entité Visibilité données et consolidation
hi_in: बहु इकाई डाटा दृश्यता और समेकन
hu_hu: Több Entitás Adatait Láthatóságát és Konszolidálás.
it_it: Multi-Entity Data Visibilità & Consolidamento
ja_jp: マルチエンティティデータの可視性と統合
lt_lt: Kelių Objektų Duomenų Matomumas ir Konsolidavimo.
lv_lv: Vairāku Vienību Datu Redzamība & Consolidation.
pl_pl: Widoczności Wielu Encji Danych & Konsolidacji.
pt_br: Multi-Entity Dados Visibilidade e Consolidação
ru_ru: Мульти-Entity Видимость данных и консолидации
sk_sk: Multi-Entity dát Viditeľnosť & Consolidation
sv_se: Enhet Med Flera Data Synlighet & Konsolidering.
zh_cn: 多实体数据可视化与合并

# e5807035
source: Multi-Entity Collaboration & Communication
af_za: Multi-Entiteit Samewerking en kommunikasie
ar_ae: متعدد الكيان التعاون والاتصالات
bg_bg: Мулти-Единица Сътрудничество и Комуникация.
cs_cz: Multi-Entity spolupráce a komunikace
da_dk: Multi-Entity Samarbejde & Kommunikation
es_ar: Multi-Entidad Colaboración y Comunicación
et_ee: Mitme Olemi Koostöö ja Kommunikatsioon.
fr_fr: Multi-Entité Collaboration & Communication
hi_in: बहु इकाई सहयोग और संचार
hu_hu: Több Egység Együttműködés és Kommunikáció.
it_it: Multi-Entity Collaborazione e comunicazione
ja_jp: マルチエンティティコラボレーション＆コミュニケーション
lt_lt: Kelių Objektų Bendradarbiavimas ir Ryšiai.
lv_lv: Vairāku Vienību Sadarbība & Komunikācijas.
pl_pl: Współpraca Wielu Encji i Komunikacja.
pt_br: Multi-Entity Colaboração e Comunicação
ru_ru: Мульти-Entity Сотрудничество и связи
sk_sk: Multi-Entity spolupráca a komunikácia
sv_se: Enhet Med Flera Samarbete & Kommunikation.
zh_cn: 多实体协作与通信
