Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2309033
source: Text To Replace.
af_za: Teks om te vervang.
ar_ae: نص للاستبدال.
bg_bg: Текст за замяна.
cs_cz: Text k nahrazení.
da_dk: Tekst til udskiftning.
de_de: Zu ersetzender Text.
es_ar: Texto para reemplazar.
et_ee: Asendatav tekst.
fr_fr: Texte à remplacer.
hi_in: बदलने के लिए पाठ।
hu_hu: Cserélendő szöveg.
it_it: Testo da sostituire.
ja_jp: 置き換えるテキスト。
lt_lt: Tekstas, kurį norite pakeisti.
lv_lv: Aizstājamais teksts.
pl_pl: Tekst do zastąpienia.
pt_br: Texto para substituir.
ru_ru: Текст для замены.
sk_sk: Text na nahradenie.
sv_se: Text att ersätta.
zh_cn: 要替换的文字。

# e2309034
source: Email Privacy & Time Sheet Update.
af_za: E-pos privaatheid en opdatering van tydsberekening.
ar_ae: خصوصية البريد الإلكتروني وتحديث الجدول الزمني.
bg_bg: Имейл за поверителност и актуализация на работния лист.
cs_cz: Aktualizace soukromí a e-mailu e-mailem.
da_dk: E-mail-privatliv og opdatering af tidsark.
de_de: E-Mail-Datenschutz- und Arbeitszeitblatt-Update.
es_ar: Actualización de la hoja de tiempo y privacidad del correo electrónico.
et_ee: E-posti privaatsuse ja ajalehe värskendamine.
fr_fr: Confidentialité des e-mails et mise à jour de la feuille de temps.
hi_in: ईमेल गोपनीयता और टाइम शीट अपडेट।
hu_hu: E-mail adatvédelem és munkaidő-frissítés.
it_it: Privacy e-mail e aggiornamento foglio presenze.
ja_jp: 電子メールのプライバシーとタイムシートの更新。
lt_lt: El. Pašto privatumo ir žiniaraščio atnaujinimas.
lv_lv: E-pasta konfidencialitātes un darba laika atjaunināšana.
pl_pl: Aktualizacja prywatności i harmonogramu poczty e-mail.
pt_br: Privacidade de e-mail e atualização da folha de ponto.
ru_ru: Конфиденциальность электронной почты и обновление расписания.
sk_sk: E-mail na ochranu osobných údajov a aktualizácia časového rozvrhu.
sv_se: E-post sekretess och uppdatering av tidsark.
zh_cn: 电子邮件隐私和时间表更新。

# e2309035
source: AP Automation.
af_za: AP-outomatisering.
ar_ae: أتمتة AP.
bg_bg: AP автоматизация.
cs_cz: Automatizace AP.
da_dk: AP-automatisering.
de_de: AP-Automatisierung.
es_ar: Automatización AP.
et_ee: AP automaatika.
fr_fr: Automatisation AP.
hu_hu: AP automatizálás.
it_it: Automazione AP.
ja_jp: APオートメーション。
lt_lt: AP automatika.
lv_lv: AP automatizācija.
pl_pl: Automatyzacja AP.
pt_br: Automação AP.
sk_sk: Automatizácia AP.
zh_cn: AP自动化。

# e2309036
source: AR Automation.
af_za: AR-outomatisering.
ar_ae: أتمتة AR.
bg_bg: AR автоматизация.
da_dk: AR-automatisering.
de_de: AR-Automatisierung.
es_ar: Automatización AR.
et_ee: AR automaatika.
fr_fr: Automatisation AR.
hi_in: एआर ऑटोमेशन।
hu_hu: AR automatizálás.
it_it: Automazione AR.
ja_jp: ARオートメーション。
lt_lt: AR automatika.
lv_lv: AR automatizācija.
pl_pl: Automatyzacja AR.
pt_br: Automação AR.
ru_ru: AR-автоматизация.
zh_cn: AR自动化。

# e2309037
source: Document Digitisation.
af_za: Dokument digitalisering.
ar_ae: رقمنة الوثيقة.
bg_bg: Дигитализация на документи.
cs_cz: Digitalizace dokumentů.
da_dk: Dokument digitalisering.
de_de: Digitalisierung von Dokumenten.
es_ar: Digitalización de documentos.
et_ee: Dokumendi digiteerimine.
fr_fr: Numérisation de documents.
hi_in: दस्तावेज़ डिजिटलीकरण।
hu_hu: Dokumentum digitalizálása.
it_it: Digitalizzazione di documenti.
ja_jp: ドキュメントのデジタル化。
lt_lt: Dokumento skaitmeninimas.
lv_lv: Dokumentu digitalizācija.
pl_pl: Digitalizacja dokumentów.
pt_br: Digitalização de documentos.
ru_ru: Оцифровка документов.
sk_sk: Digitalizácia dokumentov.
sv_se: Dokument digitalisering.
zh_cn: 文件数字化。

# e5303008
source: Featured Apps.
af_za: Gewilde programme.
ar_ae: تطبيقات مميزة.
bg_bg: Представени приложения.
cs_cz: Vybrané aplikace.
da_dk: Fremhævede apps.
de_de: Ausgewählte Apps.
es_ar: Aplicaciones destacadas.
et_ee: Esiletõstetud rakendused.
fr_fr: Applications en vedette.
hi_in: दिखाए गए ऐप्स।
hu_hu: Kiemelt alkalmazások.
it_it: App in primo piano.
ja_jp: 注目のアプリ。
lt_lt: Panašios programos.
lv_lv: Piedāvātās lietotnes.
pl_pl: Ciekawe aplikacje.
pt_br: Aplicativos em destaque.
ru_ru: Избранные приложения.
sk_sk: Najlepšie aplikácie.
sv_se: Utvalda appar.
zh_cn: 精选应用。

# e1307126
source: WFH & Social Media.
af_za: WFH en sosiale media.
ar_ae: WFH ووسائل التواصل الاجتماعي.
bg_bg: WFH и социални медии.
cs_cz: WFH a sociální média.
da_dk: WFH og sociale medier.
es_ar: FMH y redes sociales.
et_ee: WFH ja sotsiaalmeedia.
fr_fr: FMH et médias sociaux.
hi_in: WFH और सोशल मीडिया।
hu_hu: WFH és közösségi média.
it_it: WFH e social media.
ja_jp: WFH＆ソーシャルメディア。
lt_lt: WFH ir socialinė žiniasklaida.
lv_lv: WFH un sociālie mediji.
pl_pl: WFH i media społecznościowe.
pt_br: WFH e mídia social.
ru_ru: WFH и социальные сети.
sk_sk: WFH a sociálne médiá.
sv_se: WFH och sociala medier.
zh_cn: WFH和社交媒体。

# e1307127
source: BI & Reporting.
af_za: BI & Verslagdoening.
ar_ae: ذكاء الأعمال والتقارير.
bg_bg: BI и отчитане.
cs_cz: BI a hlášení.
da_dk: BI & Rapportering.
es_ar: BI e informes.
et_ee: BI ja aruandlus.
fr_fr: BI et rapports.
hi_in: बीआई और रिपोर्टिंग।
hu_hu: BI és jelentéskészítés.
it_it: BI e reporting.
ja_jp: BI＆レポーティング。
lt_lt: BI ir ataskaitų teikimas.
lv_lv: BI un pārskati.
pl_pl: BI i raportowanie.
pt_br: BI e relatórios.
ru_ru: Бизнес-аналитика и отчетность.
sk_sk: BI a výkazníctvo.
sv_se: BI & Rapportering.
zh_cn: BI和报告。

# e1307128
source: CRM & Customer Experience.
af_za: CRM en kliënte-ervaring.
ar_ae: CRM وتجربة العملاء.
bg_bg: CRM и клиентски опит.
cs_cz: CRM a zkušenosti zákazníků.
da_dk: CRM & kundeoplevelse.
de_de: CRM & Kundenerfahrung.
es_ar: CRM y experiencia del cliente.
et_ee: CRM ja kliendikogemus.
fr_fr: CRM et expérience client.
hi_in: सीआरएम और ग्राहक अनुभव।
hu_hu: CRM és ügyfélélmény.
it_it: CRM ed esperienza del cliente.
ja_jp: CRMとカスタマーエクスペリエンス。
lt_lt: CRM ir klientų patirtis.
lv_lv: CRM un klientu pieredze.
pl_pl: CRM i doświadczenie klienta.
pt_br: CRM e experiência do cliente.
ru_ru: CRM и клиентский опыт.
sk_sk: CRM a zákaznícka skúsenosť.
sv_se: CRM & kundupplevelse.
zh_cn: 客户关系管理和客户体验。

# e1307129
source: Automation & Digitisation.
af_za: Outomatisering en digitalisering.
ar_ae: الأتمتة والرقمنة.
bg_bg: Автоматизация и цифровизация.
cs_cz: Automatizace a digitalizace.
da_dk: Automatisering og digitalisering.
de_de: Automatisierung & Digitalisierung.
es_ar: Automatización y digitalización.
et_ee: Automaatika ja digiteerimine.
fr_fr: Automatisation et numérisation.
hi_in: स्वचालन और डिजिटलीकरण।
hu_hu: Automatizálás és digitalizálás.
it_it: Automazione e digitalizzazione.
ja_jp: 自動化とデジタル化。
lt_lt: Automatika ir skaitmeninimas.
lv_lv: Automatizācija un digitalizācija.
pl_pl: Automatyzacja i cyfryzacja.
pt_br: Automação e digitalização.
ru_ru: Автоматизация и оцифровка.
sk_sk: Automatizácia a digitalizácia.
sv_se: Automation och digitalisering.
zh_cn: 自动化与数字化。

# e1307130
source: Payroll & HR Management.
af_za: Salaris- en HR-bestuur.
ar_ae: إدارة الرواتب والموارد البشرية.
bg_bg: ТРЗ и управление на човешките ресурси.
cs_cz: Řízení mezd a lidských zdrojů.
da_dk: Løn- og HR-ledelse.
es_ar: Gestión de Nómina y RRHH.
et_ee: Palgaarvestus ja personalijuhtimine.
fr_fr: Paie et gestion des ressources humaines.
hi_in: पेरोल और एचआर प्रबंधन।
hu_hu: Bérszámfejtés és HR menedzsment.
it_it: Gestione stipendi e risorse umane.
ja_jp: 給与および人事管理。
lt_lt: Darbo užmokesčio ir personalo valdymas.
lv_lv: Algas un personāla vadība.
pl_pl: Kadry i płace.
pt_br: Folha de pagamento e gerenciamento de RH.
ru_ru: Расчет заработной платы и управление персоналом.
sk_sk: Správa miezd a ľudských zdrojov.
sv_se: Lön & HR-hantering.
zh_cn: 工资和人力资源管理。

# e2506025
source: Consolidation & BI.
af_za: Konsolidasie en BI.
ar_ae: التوحيد و BI.
bg_bg: Консолидация и BI.
cs_cz: Konsolidace a BI.
da_dk: Konsolidering og BI.
de_de: Konsolidierung & BI.
es_ar: Consolidación y BI.
et_ee: Konsolideerimine ja BI.
fr_fr: Consolidation et BI.
hi_in: समेकन और बीआई।
hu_hu: Konszolidáció és BI.
it_it: Consolidamento e BI.
ja_jp: 統合とBI。
lt_lt: Konsolidavimas ir BI.
lv_lv: Konsolidācija un BI.
pl_pl: Konsolidacja i BI.
pt_br: Consolidação e BI.
ru_ru: Консолидация и бизнес-аналитика.
sk_sk: Konsolidácia a BI.
sv_se: Konsolidering och BI.

# e2403091
source: Assets & Lease Management.
af_za: Bates & Huurbestuur.
ar_ae: إدارة الأصول والتأجير.
bg_bg: Управление на активи и лизинг.
cs_cz: Správa majetku a nájmu.
es_ar: Gestión de activos y arrendamientos.
et_ee: Varad ja rendihaldus.
fr_fr: Gestion des actifs et des baux.
hi_in: एसेट्स एंड लीज मैनेजमेंट।
hu_hu: Eszközök és lízingkezelés.
ja_jp: 資産およびリース管理。
lt_lt: Turtas ir nuomos valdymas.
lv_lv: Aktīvi un nomas pārvaldība.
pl_pl: Zarządzanie aktywami i najmem.
pt_br: Gerenciamento de ativos e arrendamento.
ru_ru: Управление активами и арендой.
sk_sk: Správa aktív a nájmov.
sv_se: Tillgångar och leasinghantering.
zh_cn: 资产和租赁管理。

# e2403092
source: System Configuration.
af_za: Stelselkonfigurasie.
ar_ae: أعدادات النظام.
bg_bg: Системна конфигурация.
cs_cz: Konfigurace systému.
da_dk: System konfiguration.
de_de: Systemkonfiguration.
es_ar: Configuración del sistema.
et_ee: Süsteemi konfiguratsioon.
fr_fr: Configuration du système.
hi_in: प्रणाली विन्यास।
hu_hu: Rendszerbeállítások.
it_it: Configurazione di sistema.
ja_jp: システム構成。
lt_lt: Sistemos konfigūracija.
lv_lv: Sistēmas konfigurācija.
pl_pl: Konfiguracja systemu.
pt_br: Configuração do sistema.
ru_ru: Конфигурация системы.
sk_sk: Konfigurácia systému.
sv_se: Systemkonfiguration.
zh_cn: 系统配置。

# e2101016
source: Main Currencies.
af_za: Belangrikste geldeenhede.
ar_ae: العملات الرئيسية.
bg_bg: Основни валути.
cs_cz: Hlavní měny.
da_dk: Hovedvalutaer.
de_de: Hauptwährungen.
es_ar: Monedas principales.
et_ee: Peamised valuutad.
fr_fr: Principales devises.
hi_in: मुख्य मुद्राएँ।
hu_hu: Fő pénznemek.
it_it: Valute principali.
ja_jp: 主な通貨。
lt_lt: Pagrindinės valiutos.
lv_lv: Galvenās valūtas.
pl_pl: Główne waluty.
pt_br: Moedas principais.
ru_ru: Основные валюты.
sk_sk: Hlavné meny.
sv_se: Huvudvalutor.
zh_cn: 主要货币。

# e9901256
source: Close Notes.
af_za: Maak aantekeninge toe.
ar_ae: إغلاق الملاحظات.
bg_bg: Затворете бележки.
cs_cz: Zavřít poznámky.
da_dk: Luk noter.
de_de: Notizen schließen.
es_ar: Cerrar notas.
et_ee: Sule märkmed.
fr_fr: Fermer les notes.
hi_in: नोट बंद करें।
hu_hu: Bezárja a Megjegyzés elemet.
it_it: Chiudi note.
ja_jp: メモを閉じます。
lt_lt: Uždaryti užrašus.
lv_lv: Aizvērt piezīmes.
pl_pl: Zamknij notatki.
pt_br: Fechar notas.
ru_ru: Закройте заметки.
sk_sk: Zavrieť poznámky.
sv_se: Stäng anteckningar.
zh_cn: 关闭笔记。

# e1103078
source: Continue.
af_za: Aanhou.
ar_ae: يكمل.
bg_bg: Продължи.
cs_cz: Pokračovat.
da_dk: Blive ved.
de_de: Fortsetzen.
es_ar: Continuar.
et_ee: Jätka.
fr_fr: Continuez.
hi_in: जारी रखें।
hu_hu: Folytatni.
it_it: Continua.
ja_jp: 継続する。
lt_lt: Tęsti.
lv_lv: Turpināt.
pl_pl: Kontyntynuj.
pt_br: Continuar.
ru_ru: Продолжать.
sk_sk: Ďalej.
sv_se: Fortsätta.
zh_cn: 继续。

# e2506026
source: Move Job Description to New Group.
af_za: Skuif posbeskrywing na 'n nuwe groep.
ar_ae: انقل الوصف الوظيفي إلى مجموعة جديدة.
bg_bg: Преместете описанието на работата в нова група.
cs_cz: Přesuňte popis úlohy do nové skupiny.
da_dk: Flyt jobbeskrivelse til ny gruppe.
de_de: Verschieben Sie die Jobbeschreibung in eine neue Gruppe.
es_ar: Mueva la descripción del trabajo al nuevo grupo.
et_ee: Teisalda ametijuhend uude rühma.
fr_fr: Déplacer la description de poste vers un nouveau groupe.
hi_in: नौकरी विवरण को नए समूह में ले जाएं।
hu_hu: A munkaleírás áthelyezése az új csoportba.
it_it: Sposta la descrizione del lavoro in un nuovo gruppo.
ja_jp: ジョブの説明を新しいグループに移動します。
lt_lt: Perkelti darbo aprašą į naują grupę.
lv_lv: Pārvietot darba aprakstu uz jaunu grupu.
pl_pl: Przenieś opis stanowiska do nowej grupy.
pt_br: Mova a descrição do trabalho para o novo grupo.
ru_ru: Переместить описание работы в новую группу.
sk_sk: Presuňte popis úlohy do novej skupiny.
sv_se: Flytta jobbbeskrivning till ny grupp.
zh_cn: 将作业描述移动到新组。

# e2506027
source: View Job Filter.
af_za: Kyk na Job Filter.
ar_ae: عرض مرشح الوظيفة.
bg_bg: Преглед на филтъра за работа.
cs_cz: Zobrazit filtr úloh.
da_dk: Se jobfilter.
de_de: Jobfilter anzeigen.
es_ar: Ver filtro de trabajo.
et_ee: Kuva tööfilter.
fr_fr: Afficher le filtre des emplois.
hi_in: जॉब फिल्टर देखें।
hu_hu: Munka szűrő megtekintése.
it_it: Visualizza filtro lavoro.
ja_jp: ジョブフィルターを表示します。
lt_lt: Peržiūrėti darbo filtrą.
lv_lv: Skatīt darba filtru.
pl_pl: Wyświetl filtr ofert pracy.
pt_br: Exibir filtro de trabalho.
ru_ru: Просмотр фильтра вакансий.
sk_sk: Zobraziť filter úloh.
sv_se: Visa jobbfilter.
zh_cn: 查看作业过滤器。

# e9901257
source: View Task Filter.
af_za: Bekyk taakfilter.
ar_ae: عرض عامل تصفية المهام.
bg_bg: Преглед на филтъра на задачите.
cs_cz: Přidat novou práci.
da_dk: Se opgavefilter.
de_de: Aufgabenfilter anzeigen.
es_ar: Ver filtro de tareas.
et_ee: Kuva ülesande filter.
fr_fr: Afficher le filtre de tâches.
hi_in: टास्क फिल्टर देखें।
hu_hu: Feladatszűrő megtekintése.
it_it: Visualizza filtro attività.
ja_jp: タスクフィルターを表示します。
lt_lt: Peržiūrėti užduočių filtrą.
lv_lv: Skatīt uzdevuma filtru.
pl_pl: Wyświetl filtr zadań.
pt_br: Exibir filtro de tarefas.
ru_ru: Просмотреть фильтр задач.
sk_sk: Pridať novú prácu.
sv_se: Visa uppgiftsfilter.
zh_cn: 查看任务过滤器。

# e2604001
source: Find Word.
af_za: Vind Woord.
ar_ae: ابحث عن كلمة.
bg_bg: Намерете Word.
cs_cz: Najít Word.
de_de: Wort finden.
es_ar: Encuentra Word.
et_ee: Leia Word.
fr_fr: Trouver Word.
hi_in: शब्द खोजें।
hu_hu: Szó keresése.
it_it: Trova la parola.
ja_jp: 単語を検索します。
lt_lt: Raskite „Word“.
lv_lv: Atrodiet Word.
pl_pl: Znajdź słowo.
pt_br: Encontre o Word.
ru_ru: Найдите слово.
sk_sk: Nájdi slovo.
sv_se: Hitta Word.
zh_cn: 找词。

# e1301003
source: Addressed Accounts.
af_za: Rekeninge aangespreek.
ar_ae: الحسابات المعنونة.
bg_bg: Адресирани сметки.
cs_cz: Adresované účty.
da_dk: Adresserede konti.
de_de: Adressierte Konten.
es_ar: Cuentas dirigidas.
et_ee: Aadressitud kontod.
fr_fr: Comptes adressés.
hi_in: संबोधित खाते।
hu_hu: Címzett fiókok.
it_it: Conti indirizzati.
ja_jp: アドレス指定されたアカウント。
lt_lt: Adresuotos sąskaitos.
lv_lv: Adresētie konti.
pl_pl: Konta adresowane.
pt_br: Contas endereçadas.
ru_ru: Адресованные счета.
sk_sk: Adresované účty.
sv_se: Adresserade konton.
zh_cn: 地址帐户。

# e1301004
source: Systems Accounts.
af_za: Stelselsrekeninge.
ar_ae: حسابات الأنظمة.
bg_bg: Системни сметки.
cs_cz: Systémové účty.
da_dk: Systemkonti.
de_de: Systemkonten.
es_ar: Cuentas de sistemas.
et_ee: Süsteemikontod.
fr_fr: Comptes Systèmes.
hi_in: सिस्टम खाते।
hu_hu: Rendszerfiókok.
it_it: Account di sistema.
ja_jp: システムアカウント。
lt_lt: Sistemų sąskaitos.
lv_lv: Sistēmu konti.
pl_pl: Konta systemowe.
pt_br: Contas de sistemas.
ru_ru: Системные счета.
sk_sk: Systémové účty.
sv_se: Systemkonton.
zh_cn: 系统帐户。

# e2201022
source: Income.
af_za: Inkomste.
ar_ae: دخل.
bg_bg: Доход.
cs_cz: Příjem.
da_dk: Indkomst.
de_de: Einkommen.
es_ar: Ingreso.
et_ee: Sissetulek.
fr_fr: Revenu.
hi_in: आय।
hu_hu: Jövedelem.
it_it: Reddito.
ja_jp: 所得。
lt_lt: Pajamos.
lv_lv: Ienākumi.
pl_pl: Dochód.
pt_br: Renda.
ru_ru: Доход.
sk_sk: Príjem.
sv_se: Inkomst.
zh_cn: 收入。

# e2604002
source: Current Word or Text.
af_za: Huidige woord of teks.
ar_ae: الكلمة أو النص الحالي.
bg_bg: Текуща дума или текст.
cs_cz: Aktuální slovo nebo text.
da_dk: Nuværende ord eller tekst.
de_de: Aktuelles Wort oder Text.
es_ar: Palabra o texto actual.
et_ee: Praegune sõna või tekst.
fr_fr: Mot ou texte actuel.
hi_in: वर्तमान शब्द या पाठ।
hu_hu: Aktuális szó vagy szöveg.
it_it: Parola o testo corrente.
ja_jp: 現在の単語またはテキスト。
lt_lt: Dabartinis žodis arba tekstas.
lv_lv: Pašreizējais vārds vai teksts.
pl_pl: Bieżące słowo lub tekst.
pt_br: Palavra ou texto atual.
ru_ru: Текущее слово или текст.
sk_sk: Aktuálne slovo alebo text.
sv_se: Nuvarande ord eller text.
zh_cn: 当前单词或文本。

# e2604003
source: Alternate Text to Use.
af_za: Alternatiewe teks om te gebruik.
ar_ae: نص بديل للاستخدام.
bg_bg: Алтернативен текст за използване.
cs_cz: Alternativní text k použití.
da_dk: Alternativ tekst til brug.
de_de: Alternativer zu verwendender Text.
es_ar: Texto alternativo para usar.
et_ee: Kasutage alternatiivset teksti.
fr_fr: Texte alternatif à utiliser.
hi_in: उपयोग करने के लिए वैकल्पिक पाठ।
hu_hu: Alternatív szöveg használata.
it_it: Testo alternativo da utilizzare.
ja_jp: 使用する代替テキスト。
lt_lt: Naudokite alternatyvų tekstą.
lv_lv: Alternatīvs izmantojamais teksts.
pl_pl: Tekst alternatywny do użycia.
pt_br: Texto alternativo a ser usado.
ru_ru: Альтернативный текст для использования.
sk_sk: Alternatívny text na použitie.
sv_se: Alternativ text att använda.
zh_cn: 要使用的替代文本。

# e2604004
source: Alternate Text to Use.
af_za: Alternatiewe teks om te gebruik.
ar_ae: نص بديل للاستخدام.
bg_bg: Алтернативен текст за използване.
cs_cz: Alternativní text k použití.
da_dk: Alternativ tekst til brug.
de_de: Alternativer zu verwendender Text.
es_ar: Texto alternativo para usar.
et_ee: Kasutage alternatiivset teksti.
fr_fr: Texte alternatif à utiliser.
hi_in: उपयोग करने के लिए वैकल्पिक पाठ।
hu_hu: Alternatív szöveg használata.
it_it: Testo alternativo da utilizzare.
ja_jp: 使用する代替テキスト。
lt_lt: Naudokite alternatyvų tekstą.
lv_lv: Alternatīvs izmantojamais teksts.
pl_pl: Tekst alternatywny do użycia.
pt_br: Texto alternativo a ser usado.
ru_ru: Альтернативный текст для использования.
sk_sk: Alternatívny text na použitie.
sv_se: Alternativ text att använda.
zh_cn: 要使用的替代文本。

# e2604005
source: Alternate Text to Use.
af_za: Alternatiewe teks om te gebruik.
ar_ae: نص بديل للاستخدام.
bg_bg: Алтернативен текст за използване.
cs_cz: Alternativní text k použití.
da_dk: Alternativ tekst til brug.
de_de: Alternativer zu verwendender Text.
es_ar: Texto alternativo para usar.
et_ee: Kasutage alternatiivset teksti.
fr_fr: Texte alternatif à utiliser.
hi_in: उपयोग करने के लिए वैकल्पिक पाठ।
hu_hu: Alternatív szöveg használata.
it_it: Testo alternativo da utilizzare.
ja_jp: 使用する代替テキスト。
lt_lt: Naudokite alternatyvų tekstą.
lv_lv: Alternatīvs izmantojamais teksts.
pl_pl: Tekst alternatywny do użycia.
pt_br: Texto alternativo a ser usado.
ru_ru: Альтернативный текст для использования.
sk_sk: Alternatívny text na použitie.
sv_se: Alternativ text att använda.
zh_cn: 要使用的替代文本。

# e5401020
source: Customise Language Labels.
af_za: Pas taaletikette aan.
ar_ae: تخصيص تسميات اللغة.
bg_bg: Персонализирайте езиковите етикети.
cs_cz: Přizpůsobte si jazykové štítky.
da_dk: Tilpas sprogetiketter.
de_de: Anpassen von Sprachlabels.
es_ar: Personalice las etiquetas de idioma.
et_ee: Kohandage keelesilte.
fr_fr: Personnalisez les étiquettes de langue.
hi_in: भाषा लेबल अनुकूलित करें।
hu_hu: Nyelvcímkék személyre szabása.
it_it: Personalizza le etichette della lingua.
ja_jp: 言語ラベルをカスタマイズします。
lt_lt: Tinkinkite kalbos etiketes.
lv_lv: Pielāgot valodu etiķetes.
pl_pl: Dostosuj etykiety językowe.
pt_br: Personalize rótulos de idioma.
ru_ru: Настройте языковые метки.
sk_sk: Prispôsobte si jazykové štítky.
sv_se: Anpassa språketiketter.
zh_cn: 自定义语言标签。

# e2601001
source: Desktop
ar_ae: سطح المكتب
bg_bg: работен плот
cs_cz: plocha počítače
es_ar: Escritorio
et_ee: Töölaud
fr_fr: Bureau
hi_in: डेस्कटॉप
hu_hu: Asztal
ja_jp: デスクトップ
lt_lt: Stalinis kompiuteris
lv_lv: Darbvirsma
pl_pl: Pulpit
pt_br: Área de Trabalho
ru_ru: Рабочий стол
sk_sk: Pracovná plocha
sv_se: Skrivbord
zh_cn: 桌面

# e2601002
source: Downloads
af_za: Aflaaie
ar_ae: التحميلات
bg_bg: Изтегляния
cs_cz: Soubory ke stažení
es_ar: Descargas
et_ee: Allalaadimised
fr_fr: Téléchargements
hi_in: डाउनलोड
hu_hu: Letöltések
it_it: Download
ja_jp: ダウンロード
lt_lt: Atsisiuntimai
lv_lv: Lejupielādes
pl_pl: Pliki do pobrania
pt_br: Transferências
ru_ru: Загрузки
sk_sk: K stiahnutiu
sv_se: Nedladdningar
zh_cn: 下载

# e2601003
source: Music
af_za: Musiek
ar_ae: موسيقى
bg_bg: Музика
cs_cz: Hudba
da_dk: musik
de_de: Musik
es_ar: Música
et_ee: Muusika
fr_fr: Musique
hi_in: संगीत
hu_hu: Zene
it_it: Musica
ja_jp: 音楽
lt_lt: Muzika
lv_lv: Mūzika
pl_pl: Muzyka
pt_br: Música
ru_ru: Музыка
sk_sk: Hudba
sv_se: musik
zh_cn: 音乐

# e5303009
source: End Preview.
af_za: Beëindig voorskou.
ar_ae: معاينة النهاية.
bg_bg: Край на визуализацията.
cs_cz: Ukončit náhled.
da_dk: Afslut forhåndsvisning.
de_de: Vorschau beenden.
es_ar: Finalizar vista previa.
et_ee: Lõpeta eelvaade.
fr_fr: Fin de l'aperçu.
hi_in: पूर्वावलोकन समाप्त करें।
hu_hu: Előnézet vége.
it_it: Fine anteprima.
ja_jp: プレビューを終了します。
lt_lt: Pabaigos peržiūrą.
lv_lv: Beigt priekšskatījumu.
pl_pl: Zakończ podgląd.
pt_br: Finalizar visualização.
ru_ru: Конец предварительного просмотра.
sk_sk: Ukončiť ukážku.
sv_se: Avsluta förhandsgranskningen.
zh_cn: 结束预览。

# e5303010
source: Preview Draft.
af_za: Voorskou konsep.
ar_ae: معاينة المسودة.
bg_bg: Предварителен преглед на черновата.
cs_cz: Náhled konceptu.
da_dk: Forhåndsvisning af udkast.
de_de: Vorschau Entwurf.
es_ar: Vista previa del borrador.
et_ee: Eelvaade mustand.
fr_fr: Aperçu du brouillon.
hi_in: पूर्वावलोकन ड्राफ्ट।
hu_hu: Vázlat előnézete.
it_it: Anteprima bozza.
ja_jp: ドラフトのプレビュー。
lt_lt: Peržiūrėti juodraštį.
lv_lv: Priekšskatīt melnrakstu.
pl_pl: Podgląd wersji roboczej.
pt_br: Rascunho de visualização.
ru_ru: Предварительный просмотр черновика.
sk_sk: Ukážka konceptu.
sv_se: Förhandsgranska utkast.
zh_cn: 预览草稿。

# e1302078
source: VAT/Credit.
af_za: BTW / Krediet.
ar_ae: ضريبة القيمة المضافة / الائتمان.
bg_bg: ДДС/Кредит.
cs_cz: DPH / Kredit.
da_dk: moms / kredit.
de_de: MwSt. / Kredit.
es_ar: IVA / Crédito.
et_ee: Käibemaks / krediit.
fr_fr: TVA / Crédit.
hi_in: वैट / क्रेडिट।
hu_hu: ÁFA / Credit.
it_it: IVA/Credito.
ja_jp: VAT /クレジット。
lt_lt: PVM / Kreditas.
lv_lv: PVN / kredīts.
pl_pl: VAT / kredyt.
pt_br: IVA / crédito.
ru_ru: НДС / Кредит.
sk_sk: DPH / Kredit.
sv_se: moms / kredit.
zh_cn: 增值税/信用。

# e2305102
source: Addresses.
af_za: Adresse.
ar_ae: عناوين.
bg_bg: Адреси.
cs_cz: Adresy.
da_dk: Adresser.
de_de: Adressen.
es_ar: Direcciones.
et_ee: Aadressid.
fr_fr: Adresses.
hi_in: पते।
hu_hu: Címek.
it_it: Indirizzi.
ja_jp: 住所。
lt_lt: Adresai.
lv_lv: Adreses.
pl_pl: Adresy.
pt_br: Endereços.
ru_ru: Адреса.
sk_sk: Adresy.
sv_se: Adresser.
zh_cn: 地址。

# e2402028
source: Data Use.
af_za: Datagebruik.
ar_ae: استخدام البيانات.
bg_bg: Използване на данни.
cs_cz: Využití dat.
da_dk: Databrug.
de_de: Datennutzung.
es_ar: Uso de datos.
et_ee: Andmekasutus.
fr_fr: Utilisation des données.
hi_in: डेटा उपयोग।
hu_hu: Adathasználat.
it_it: Utilizzo dei dati.
ja_jp: データの使用。
lt_lt: Duomenų naudojimas.
lv_lv: Datu izmantošana.
pl_pl: Wykorzystanie danych.
pt_br: Uso de dados.
ru_ru: Использование данных.
sk_sk: Používanie údajov.
sv_se: Dataanvändning.
zh_cn: 数据使用。

# e2402029
source: Allocate.
af_za: Ken toe.
ar_ae: تخصيص.
bg_bg: Разпределете.
cs_cz: Přidělit.
da_dk: Tildele.
de_de: Zuordnen.
es_ar: Asignar.
et_ee: Eraldada.
fr_fr: Allouer.
hi_in: आवंटित करें।
hu_hu: Kioszt.
it_it: Assegna.
ja_jp: 割り当てる。
lt_lt: Paskirstyti.
lv_lv: Piešķirt.
pl_pl: Przeznaczyć.
pt_br: Distribuir.
ru_ru: Выделите.
sk_sk: Prideliť.
sv_se: Fördela.
zh_cn: 分配。

# e2201023
source: Invoice Payment.
af_za: Faktuurbetaling.
ar_ae: دفع الفاتورة.
bg_bg: Плащане на фактура.
cs_cz: Platba faktury.
da_dk: Fakturabetaling.
de_de: Rechnungszahlung.
es_ar: Pago de la factura.
et_ee: Arve tasumine.
fr_fr: Paiement de facture.
hi_in: चालान भुगतान।
hu_hu: Számla fizetés.
it_it: Pagamento delle fatture.
ja_jp: 請求書の支払い。
lt_lt: Sąskaitos apmokėjimas.
lv_lv: Rēķina apmaksa.
pl_pl: Płatność faktury.
pt_br: Pagamento da fatura.
ru_ru: Оплата счета.
sk_sk: Platba faktúry.
sv_se: Faktura betalning.
zh_cn: 发票支付。

# e1103079
source: Login.
af_za: Teken aan.
ar_ae: تسجيل الدخول.
bg_bg: Влизане.
cs_cz: Přihlásit se.
da_dk: Log på.
de_de: Anmeldung.
es_ar: Acceso.
et_ee: Logi sisse.
fr_fr: Connexion.
hi_in: लॉग इन करें।
hu_hu: Belépés.
ja_jp: ログイン。
lt_lt: Prisijungti.
lv_lv: Pieslēgties.
pl_pl: Zaloguj sie.
pt_br: Conecte-se.
ru_ru: Авторизоваться.
sk_sk: Prihlásiť sa.
sv_se: Logga in.
zh_cn: 登录。
