Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105149
source: • Where possible, the envisaged period for which the personal data will be stored, or, if not possible, the criteria used to determine that period • The existence of the right to request from the controller rectification or erasure of personal data or restriction of processing of personal data concerning the data subject or to object to such processing
af_za: • Waar moontlik, die beoogde tydperk waarvoor die persoonlike data gestoor sal word of, indien moontlik, die kriteria wat gebruik word om daardie tydperk te bepaal. • Die bestaan ​​van die reg om te versoek dat die reguleerder regstelling of verwydering van persoonsgegevens of beperking van verwerking van persoonlike data rakende die betrokke persoon of om teen sodanige verwerking te beswaar
ar_ae: • حيثما كان ذلك ممكنا ، فإن الفترة المتوخاة التي سيتم تخزين البيانات الشخصية ، أو ، إذا كان غير ممكن ، والمعايير المستخدمة لتحديد تلك الفترة • وجود الحق في طلب من وحدة تحكم تصحيح أو محو البيانات الشخصية أو تقييد المعالجة من البيانات الشخصية المتعلقة موضوع البيانات أو الاعتراض على مثل هذه المعالجة
bg_bg: • Когато е възможно, предвиденият период, за който ще се съхраняват личните данни или, ако не е възможно, критериите, използвани за определяне на този период • Съществуването на правото да се поиска от администратора поправка или изтриване на лични данни или ограничаване на обработката на лични данни, отнасящи се до субекта на данните, или да възразят срещу такава обработка
cs_cz: • Pokud je to možné, předpokládané období, za které budou uloženy osobní údaje, nebo pokud to není možné, kritéria použitá k určení této lhůty. • Existence práva požadovat od správce opravu nebo vymazání osobních údajů nebo omezení zpracování osobních údajů týkajících se subjektu údajů nebo se proti takovému
da_dk: • Hvor det er muligt, den planlagte periode, for hvilken personoplysningerne vil blive opbevaret eller, hvis det ikke er muligt, de kriterier, der er brugt til at fastlægge denne periode. • Eksistensen af ​​retten til at anmode om regulatorens berigtigelse eller sletning af personoplysninger eller begrænsning af behandlingen af personoplysninger vedrørende den registrerede eller modsætte sig sådan behandling
de_de: • nach Möglichkeit den vorgesehenen Zeitraum, in dem die personenbezogenen Daten gespeichert werden, oder, falls dies nicht möglich ist, die Kriterien für die Bestimmung dieses Zeitraums; • das Bestehen eines Rechts auf Berichtigung oder Löschung personenbezogener Daten durch den für die Verarbeitung Verantwortlichen oder Einschränkung der Verarbeitung personenbezogener Daten, die die betroffene Person betreffen oder der Verarbeitung widersprechen
es_ar: • Donde sea posible, el período previsto para el cual se almacenarán los datos personales o, si no es posible, los criterios utilizados para determinar ese período. • La existencia del derecho de solicitar al controlador la rectificación o borrado de datos personales o la restricción del procesamiento. de datos personales sobre el interesado o para objetar dicho procesamiento
et_ee: • Kui see on võimalik, siis kavandatav ajavahemik, milleks isikuandmeid säilitatakse, või kui see pole võimalik, siis selle ajavahemiku kindlaksmääramiseks kasutatud kriteeriumid. • Õigus nõuda vastutavalt töötlejalt isikuandmete parandamist või kustutamist või töötlemise piiramist andmesubjekti puudutavate isikuandmete kohta või sellise töötlemise suhtes vastuväiteid
fr_fr: • Dans la mesure du possible, la période prévue pour le stockage des données personnelles ou, si ce n'est pas possible, les critères utilisés pour déterminer cette période. • L'existence du droit de demander au responsable rectification ou effacement des données personnelles ou restriction du traitement de données personnelles concernant la personne concernée ou de s'opposer à ce traitement
hi_in: • जहां संभव हो, अनुमानित अवधि जिसके लिए व्यक्तिगत डेटा संग्रहीत किया जाएगा, या, यदि संभव नहीं है, तो उस अवधि को निर्धारित करने के लिए उपयोग किए जाने वाले मानदंड • नियंत्रक सुधार से अनुरोध करने के अधिकार का अधिकार या व्यक्तिगत डेटा के मिटा या प्रसंस्करण के प्रतिबंध डेटा विषय से संबंधित व्यक्तिगत डेटा या ऐसी प्रसंस्करण पर ऑब्जेक्ट करने के लिए
hu_hu: • Ahol lehetséges, a tervezett időszak, amelyre a személyes adatokat tárolják, vagy ha ez nem lehetséges, az időtartam meghatározására használt kritériumok • Az adatkezelőtől a személyes adatok törléséhez vagy törléséhez, illetve a feldolgozás korlátozásához való jog fennállása az adatalanyra vonatkozó személyes adatok védelmére, illetve az ilyen feldolgozás ellen kifogásolására
it_it: • Ove possibile, il periodo previsto per il quale i dati personali saranno archiviati, o, se non possibile, i criteri utilizzati per determinare quel periodo • L'esistenza del diritto di richiedere al controllore la rettifica o la cancellazione di dati personali o la limitazione del trattamento di dati personali relativi all'interessato o di opporsi a tale trattamento
ja_jp: •可能であれば、個人データが保存される予定期間、または可能でない場合は、その期間を決定するために使用される基準•コントローラからの要求権の存在個人データの整理または消去または処理の制限データ主体に関する個人データの取り扱い、またはそのような処理に異議を申し立てること
lt_lt: • Kur įmanoma, numatomas laikotarpis, per kurį bus saugomi asmens duomenys, arba, jei neįmanoma, kriterijai, naudojami nustatant šį laikotarpį. • Teisė prašyti duomenų valdytojo ištaisyti ar ištrinti asmens duomenis arba apriboti duomenų tvarkymą su duomenų subjektu susijusių asmens duomenų arba prieštarauti tokio duomenų tvarkymui
lv_lv: • Ja iespējams, paredzamais laika periods, par kuru tiks glabāti personas dati, vai, ja tas nav iespējams, kritēriji, kas izmantoti, lai noteiktu šo periodu. • Tiesības pieprasīt datu apstrādātājam pieprasīt personas datu labošanu vai dzēšanu vai apstrādes ierobežošanu par personas datu subjektu vai pret šādu apstrādi
pl_pl: • O ile to możliwe, przewidywany okres przechowywania danych osobowych lub, jeśli nie jest to możliwe, kryteria stosowane do określenia tego okresu. • Istnienie prawa do żądania od administratora poprawienia lub usunięcia danych osobowych lub ograniczenia przetwarzania danych danych osobowych dotyczących podmiotu danych lub sprzeciwić się takiemu przetwarzaniu
pt_br: • Sempre que possível, o período previsto para o qual os dados pessoais serão armazenados, ou, se não for possível, os critérios usados ​​para determinar esse período • A existência do direito de solicitar ao controlador a retificação ou o apagamento de dados pessoais ou a restrição de processamento dados pessoais relativos ao titular dos dados ou de se opor a esse tratamento
ru_ru: • По возможности, предполагаемый период, за который будут храниться личные данные или, если это невозможно, критерии, используемые для определения этого периода. • Существование права запрашивать у контроллера исправление или стирание личных данных или ограничение обработки личных данных относительно субъекта данных или возражения против такой обработки
sk_sk: • Ak je to možné, predpokladané obdobie, na ktoré budú uložené osobné údaje, alebo ak to nie je možné, kritériá použité na určenie tohto obdobia. • Existencia práva na opravu alebo vymazanie osobných údajov alebo na obmedzenie spracovania osobných údajov týkajúcich sa dotknutej osoby alebo namietať proti takémuto spracovaniu
sv_se: • Om möjligt, den planerade perioden för vilken personuppgifterna ska lagras eller, om det inte är möjligt, de kriterier som används för att bestämma den perioden. • Förekomsten av rätten att begära av kontrollen att rätta till eller radera personuppgifter eller begränsa bearbetningen. personuppgifter om den registrerade eller motsätta sig sådan behandling
zh_cn: •在可能的情况下，储存个人资料的预计期限，或者如果不可能的话，用于确定该期限的标准•是否存在要求管制员更正或删除个人资料或限制处理的权利与资料当事人有关的个人资料或反对该等处理的个人资料

# e6105150
source: • The right to lodge a complaint with a supervisory authority • Where the personal data has not been collected directly from the data subject, any available information as to the source of the information
af_za: • Die reg om 'n klagte by 'n toesighoudende gesag in te dien. • Waar die persoonlike data nie direk van die betrokke persoon afgehaal is nie, enige beskikbare inligting oor die bron van die inligting
ar_ae: • الحق في تقديم شكوى لدى سلطة إشرافية • في حالة عدم جمع البيانات الشخصية مباشرة من موضوع البيانات ، أي معلومات متاحة فيما يتعلق بمصدر المعلومات
bg_bg: • Право на подаване на жалба в надзорен орган • Когато личните данни не са били събрани директно от субекта на данните, всяка налична информация относно източника на информацията
cs_cz: • Právo podat stížnost u dozorčího orgánu • Pokud nebyly osobní údaje shromážděny přímo od subjektu údajů, měly by být k dispozici veškeré dostupné informace o zdroji informací
da_dk: • Retten til at indgive en klage til en tilsynsmyndighed • Hvis personoplysningerne ikke er indsamlet direkte fra den registrerede, er der ledige oplysninger om kilden til oplysningerne
de_de: • Das Recht, eine Beschwerde bei einer Aufsichtsbehörde einzureichen. • Wenn die personenbezogenen Daten nicht direkt von der betroffenen Person erhoben wurden, sind alle verfügbaren Informationen über die Quelle der Informationen verfügbar
es_ar: • El derecho a presentar una queja ante una autoridad supervisora ​​• Cuando los datos personales no han sido recopilados directamente del interesado, cualquier información disponible sobre la fuente de la información
et_ee: • õigus esitada kaebus järelevalveasutusele. • Kui isikuandmeid ei koguta otse andmesubjektilt, siis on võimalik saada teavet teabeallika kohta
fr_fr: • Le droit de déposer une plainte auprès d'une autorité de surveillance • Lorsque les données personnelles n'ont pas été collectées directement auprès de la personne concernée, toute information disponible quant à la source de l'information
hi_in: • एक पर्यवेक्षी प्राधिकारी के साथ शिकायत दर्ज कराने का अधिकार • जहां व्यक्तिगत डेटा सीधे डेटा विषय से एकत्र नहीं किया गया है, जानकारी के स्रोत के रूप में उपलब्ध कोई भी जानकारी
hu_hu: • Panasz benyújtására vonatkozó jog a felügyeleti hatóságnál • Amennyiben a személyes adatokat nem gyűjtötték közvetlenül az adatalanyról, az információ forrásáról minden rendelkezésre álló információ
it_it: • Il diritto di presentare un reclamo all'autorità di controllo • Se i dati personali non sono stati raccolti direttamente dall'interessato, qualsiasi informazione disponibile sulla fonte delle informazioni
ja_jp: •監督当局に苦情を申し立てる権利•個人データがデータ主体から直接収集されていない場合は、情報源に関する入手可能な情報
lt_lt: • teisė pateikti skundą priežiūros institucijai; • kai asmens duomenys nebuvo tiesiogiai surinkti iš duomenų subjekto, visa turima informacija apie informacijos šaltinį
lv_lv: • tiesības iesniegt sūdzību uzraudzības iestādei; • ja personas dati nav iegūti tieši no datu subjekta, visa pieejamā informācija par informācijas avotu
pl_pl: • Prawo do złożenia skargi do organu nadzoru • Jeżeli dane osobowe nie zostały zebrane bezpośrednio od podmiotu danych, wszelkie dostępne informacje dotyczące źródła informacji
pt_br: • O direito de apresentar uma queixa a uma autoridade supervisora ​​• Quando os dados pessoais não foram coletados diretamente do titular dos dados, qualquer informação disponível sobre a fonte da informação
ru_ru: • Право подавать жалобу в надзорный орган • Если личные данные не были собраны непосредственно от субъекта данных, любая доступная информация об источнике информации
sk_sk: • Právo podať sťažnosť orgánu dohľadu • Ak osobné údaje neboli zhromaždené priamo od dotknutej osoby, akékoľvek dostupné informácie o zdroji informácií
sv_se: • Rätt att lämna in ett klagomål hos en tillsynsmyndighet • Om personuppgifterna inte har samlats in direkt från den registrerade, finns tillgänglig information om källan till informationen
zh_cn: •向监督机构提出投诉的权利•如果个人资料并未直接从资料当事人那里收集，任何有关资料来源的可用资料

# e6105151
source: • The existence of automated decision-making (including profiling) and meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for the data subject • Where personal data has been transferred to a third country or international organisation, the data subject shall have the right to be informed of the appropriate safeguards relating to the transfer
af_za: • Die bestaan ​​van outomatiese besluitneming (insluitende profiling) en betekenisvolle inligting oor die betrokke logika asook die betekenis en die voorgenome gevolge van sodanige verwerking vir die betrokke persoon. • Waar persoonlike data oorgedra is na 'n derde land of internasionale organisasie. , het die betrokke persoon die reg om ingelig te word oor die toepaslike waarborge met betrekking tot die oordrag
ar_ae: • وجود عملية صنع القرار الآلي (بما في ذلك التنميط) ومعلومات ذات مغزى حول المنطق المعني ، بالإضافة إلى الأهمية والعواقب المتوخاة لهذه المعالجة لموضوع البيانات • عند نقل البيانات الشخصية إلى بلد ثالث أو منظمة دولية يجب أن يكون لموضوع البيانات الحق في أن يكون على علم بالضمانات المناسبة المتعلقة بالنقل
bg_bg: • Съществуването на автоматизирано вземане на решения (включително профилиране) и смислена информация за съответната логика, както и значението и предвидените последици от такова обработване за субекта на данните • Когато лични данни са прехвърлени на трета държава или международна организация , субектът на данните има право да бъде информиран за подходящите предпазни мерки, свързани с прехвърлянето
cs_cz: • Existence automatizovaného rozhodování (včetně profilování) a smysluplné informace o použité logice, jakož i význam a předpokládané důsledky takového zpracování pro subjekt údajů • Pokud byly osobní údaje předány třetí zemi nebo mezinárodní organizaci , má subjekt údajů právo být informován o vhodných zárukách týkajících se převodu
da_dk: • Eksistensen af ​​automatiseret beslutningstagning (herunder profilering) og meningsfuld information om den involverede logik samt betydningen og de påtænkte konsekvenser af sådan behandling for den registrerede • Hvor personoplysninger er overført til et tredjeland eller en international organisation har den registrerede ret til at blive informeret om de relevante sikkerhedsforanstaltninger i forbindelse med overførslen
de_de: • Das Vorhandensein automatisierter Entscheidungen (einschließlich Profilerstellung) und aussagekräftiger Informationen über die betreffende Logik sowie die Bedeutung und die beabsichtigten Folgen einer solchen Verarbeitung für die betroffene Person. • Wenn personenbezogene Daten an ein Drittland oder eine internationale Organisation übermittelt wurden hat die betroffene Person das Recht, über die geeigneten Garantien im Zusammenhang mit der Übermittlung informiert zu werden
es_ar: • La existencia de una toma de decisiones automática (incluidos los perfiles) e información significativa sobre la lógica involucrada, así como la importancia y las consecuencias previstas de dicho procesamiento para el interesado • Cuando los datos personales han sido transferidos a un tercer país u organización internacional , el interesado tendrá derecho a ser informado de las garantías apropiadas relativas a la transferencia
et_ee: • automatiseeritud otsuste tegemine (sh profiilide koostamine) ja sisuline teave vastava loogika kohta, samuti andmete töötlemise olulisus ja kavandatud tagajärjed andmesubjektile; • kui isikuandmeid on üle antud kolmandale riigile või rahvusvahelisele organisatsioonile , on andmesubjektil õigus saada teavet üleandmisega seotud asjakohaste kaitsemeetmete kohta
fr_fr: • L'existence d'une prise de décision automatisée (y compris le profilage) et d'informations significatives sur la logique impliquée, ainsi que l'importance et les conséquences envisagées d'un tel traitement pour la personne concernée • Lorsque des données personnelles ont été transférées à un pays tiers ou une organisation internationale , la personne concernée a le droit d'être informée des garanties appropriées relatives au transfert
hi_in: • स्वचालित निर्णय लेने (प्रोफाइलिंग समेत) और तर्क के बारे में सार्थक जानकारी के अस्तित्व के साथ-साथ डेटा विषय के लिए इस तरह के प्रसंस्करण के महत्व और अनुमानित परिणामों का अस्तित्व • जहां व्यक्तिगत डेटा किसी तीसरे देश या अंतर्राष्ट्रीय संगठन में स्थानांतरित कर दिया गया है , डेटा विषय को हस्तांतरण से संबंधित उचित सुरक्षा उपायों के बारे में सूचित करने का अधिकार होगा
hu_hu: • Az automatizált döntéshozatal (ideértve a profilalkotást is) és az érintett logikával kapcsolatos értelmes információ, valamint az adatfeldolgozás jelentősége és tervezett következményei az érintett számára. • Ha a személyes adatokat egy harmadik országba vagy nemzetközi szervezetbe továbbították az érintettnek joga van tájékoztatni az átruházással kapcsolatos megfelelő biztosítékokról
it_it: • esistenza di processi decisionali automatizzati (inclusa la profilazione) e informazioni significative sulla logica coinvolta, nonché sul significato e le conseguenze previste di tale trattamento per l'interessato • Dove i dati personali sono stati trasferiti a un paese terzo o un'organizzazione internazionale , la persona interessata ha il diritto di essere informata delle opportune garanzie relative al trasferimento
ja_jp: •自動化された意思決定（プロファイリングを含む）および関連する論理に関する有意義な情報の存在、ならびにデータ処理のためのそのような処理の意義および想定される結果•個人データが第三国または国際機関に移管された場合データ主体は、移転に関連する適切な保護措置について通知を受ける権利を有する
lt_lt: • automatinio sprendimų priėmimo (įskaitant profilių sudarymą) ir reikšmingos informacijos apie susijusį logiką egzistavimą, taip pat tokio duomenų tvarkymo svarbą ir numatomas pasekmes duomenų subjektui; • kai asmens duomenys buvo perduoti trečiajai šaliai arba tarptautinei organizacijai duomenų subjektas turi teisę būti informuojamas apie tinkamas su perdavimu susijusias apsaugos priemones
lv_lv: • automatizēta lēmumu pieņemšana (ieskaitot profilēšanu) un nozīmīga informācija par iesaistīto loģiku, kā arī datu apstrādes nozīme un paredzamās sekas datu subjektam; • ja personas dati ir nodoti trešai valstij vai starptautiskai organizācijai datu subjektam ir tiesības tikt informētam par attiecīgajiem drošības pasākumiem, kas saistīti ar pārsūtīšanu
pl_pl: • Istnienie automatycznego podejmowania decyzji (w tym profilowania) i znaczących informacji na temat logiki, której dotyczy, a także znaczenia i przewidywanych konsekwencji takiego przetwarzania dla podmiotu danych • W przypadku gdy dane osobowe zostały przekazane do państwa trzeciego lub organizacji międzynarodowej osoba, której dotyczą dane, ma prawo do otrzymania informacji o odpowiednich zabezpieczeniach związanych z przeniesieniem
pt_br: • A existência de tomadas de decisão automatizadas (incluindo perfis) e informações significativas sobre a lógica envolvida, bem como a importância e as consequências previstas de tal processamento para a pessoa em causa • Quando os dados pessoais foram transferidos para um país terceiro ou organização internacional , o titular dos dados terá o direito de ser informado das garantias adequadas relativas à transferência
ru_ru: • Существование автоматизированного принятия решений (включая профилирование) и содержательной информации о вовлеченной логике, а также значимости и предполагаемых последствий такой обработки для субъекта данных • Если личные данные были переданы третьей стране или международной организации , субъект данных имеет право быть проинформированным о соответствующих гарантиях, связанных с передачей
sk_sk: • existencia automatizovaného rozhodovania (vrátane profilovania) a zmysluplných informácií o príslušnej logike, ako aj význam a predpokladané následky takéhoto spracovania pre dotknutú osobu • ak boli osobné údaje prevedené do tretej krajiny alebo medzinárodnej organizácie , dotknutá osoba má právo byť informovaná o vhodných ochranných opatreniach týkajúcich sa prevodu
sv_se: • Förekomsten av automatiserat beslutsfattande (inklusive profilering) och meningsfull information om den aktuella logiken samt betydelsen och planerade följder av sådan behandling för den registrerade • Om personuppgifter har överförts till ett tredjeland eller en internationell organisation ska den registrerade ha rätt att informeras om lämpliga skyddsåtgärder i samband med överföringen
zh_cn: •自动决策（包括分析）的存在和有关所涉逻辑的有意义的信息，以及数据主体对此类处理的重要性和预期的后果•当个人数据已转移到第三国或国际组织数据主体应有权获知与转让有关的适当保障
