Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102167
source: elucidate currently offers fully integrated payrolls for Australia, UK and USA with 5 more planned for in next release. The elucidate payroll module can handle up to 10,000 employee profiles with ease. You have complete control over which task is allowed for each employee.
af_za: Elucidate bied tans ten volle geïntegreerde betaalstate vir Australië, die Verenigde Koninkryk en die VSA met 5 meer beplan vir in volgende uitgawe. Die elucidate betaalstaat module kan hanteer tot 10,000 werknemer profiele met gemak. Jy het volle beheer oor wat taak word toegelaat vir elke werknemer.
ar_ae: توضيح حاليا عروض الرواتب كاملة متكاملة لأستراليا والمملكة المتحدة والولايات المتحدة الأمريكية مع 5 أكثر المزمع عقدها في الإصدار القادم. كشوف المرتبات السيدات يمكن التعامل مع ملفات تعريف الموظف يصل إلى 10,000 بسهولة. لديك التحكم الكامل الذي يسمح المهمة لكل موظف.
bg_bg: Изясняване в момента предлага напълно интегрирано ведомости за заплати за Австралия, Великобритания и САЩ с 5 по-планирани за в следващата версия. </br> На elucidate ТРЗ модул може да се справи до 10,000 служител профили с лекота. Имате пълен контрол, над която задача е разрешено за всеки служител. </br>
cs_cz: Elucidate v současné době nabízí plně integrované spolupracovníků pro Austrálii, Velké Británii a USA s více plánované pro příští vydání 5. Modul mzdy elucidate dokáže zpracovat až 10000 zaměstnanců profily s lehkostí. Máte úplnou kontrolu nad kterým je úloha povolena pro každého zaměstnance.
da_dk: Elucidate biedt momenteel volledig geïntegreerde totale loonsom voor Australië, UK en USA met 5 meer gepland voor in de volgende release. De elucidate loonlijst module kan maximaal 10.000 werknemer profielen omgaan met gemak. Je hebt volledige controle over welke taak is toegestaan voor elke werknemer.
de_de: Derzeit bietet vollständig integrierte Lohn-und Gehaltslisten für Australien, Großbritannien und den USA mit 5 für mehr geplant im nächsten Release zu erhellen. Elucidate-Abrechnung-Modul kann bis zu 10.000 Mitarbeiterportraits mit Leichtigkeit behandeln. Sie haben die vollständige Kontrolle über die Aufgabe für jeden Mitarbeiter zulässig ist.
es_ar: Dilucidar actualmente ofrece las nóminas completamente integrado por Australia, Reino Unido y Estados Unidos con 5 más prevista para en la próxima versión. El módulo de nómina elucidate puede manejar hasta 10.000 perfiles de empleados con facilidad. Usted tiene completo control sobre el cual tarea es permitido para cada empleado.
et_ee: Elucidate praegu pakub täielikult integreeritud palga Austraalia, UK ja USA 5 rohkem plaanitud järgmise vabastamist. </br> Elucidate Palgaarvestusmooduli saavad hakkama 10 000 töötaja profiilid kergust. Teil on täielik kontroll, mille ülesanne on lubatud iga töötaja. </br>
fr_fr: élucider actuellement offres paie entièrement intégré Australia, UK, USA avec 5 plus prévues pour dans la prochaine version. Le module de paie élucider peut gérer jusqu'à 10 000 profils d'employés en toute simplicité. Vous avez le contrôle complet sur lequel la tâche est autorisée pour chaque employé.
hi_in: Elucidate वर्तमान में ऑस्ट्रेलिया, ब्रिटेन और संयुक्त राज्य अमेरिका के लिए पूरी तरह से एकीकृत payrolls और अधिक में अगली फिल्म के लिए नियोजित 5 के साथ प्रदान करता है। ESeries5 पेरोल मॉड्यूल को 10000 कर्मचारी प्रोफाइल आसानी से संभाल सकते हैं। आप जिस पर प्रत्येक कर्मचारी के लिए कार्य की अनुमति दी है पर पूर्ण नियंत्रण है।
hu_hu: Elucidate jelenleg kínál teljes mértékben integrált munkatársakat, Ausztrália, UK és USA 5 több tervezett, a következő kiadásba. </br> Elucidate bér modul képes kezelni akár 10 000 munkavállaló profilok könnyedén. Ön kontrollálhatja felett, ami lehetővé tette a feladat minden alkalmazotthoz. </br>
it_it: Elucidate attualmente offre libri paga completamente integrati per Australia, Regno Unito e Stati Uniti con 5 più pianificato nella prossima release. Il modulo paghe elucidate può gestire fino a 10.000 profili dipendente con facilità. Hai il controllo completo sopra cui compito è consentito per ogni dipendente.
ja_jp: Elucidate は、現在 5 次のリリースでの計画とオーストラリア、英国、米国のための完全に統合された雇用を提供します。 ESeries5 給与支払いモジュールは、簡単に最大 10,000 の従業員のプロファイルを処理できます。各従業員の作業が許可される完全な制御があります。
lt_lt: "Elucidate šiuo metu siūlo visiškai integruotą žinioje Australijos, JK ir JAV su 5 daugiau planuojamos, kitame numeryje. </br> Elucidate darbo užmokesčio modulis gali valdyti iki 10000 darbuotojų profilius su lengvumu. Jūs turite pilną kontrolę, kurių užduotis yra leidžiama kiekvienam darbuotojui. </br>
lv_lv: Elucidate pašreiz piedāvā pilnībā integrētu payrolls Austrālijā, Lielbritānijā un ASV ar vairāk paredzētas nākamā release 5. </br> Elucidate algu modulī var apstrādāt līdz 10000 darbinieku profilus ar vieglumu. Jums ir pilnīga kontrole pār kuru uzdevums ir atļauts katram darbiniekam. </br>
pl_pl: Elucidate obecnie oferuje w pełni zintegrowane płac dla Australii, Wielkiej Brytanii i USA z 5 więcej planowane dla następnej wersji. </br> Moduł płace elucidate może obsługiwać do 10 000 profili pracowniczych z łatwością. Masz pełną kontrolę nad którym zadanie jest dozwolony dla każdego pracownika. </br>
pt_br: Elucidate oferece atualmente a folha de pagamento totalmente integrada para Austrália, Reino Unido e EUA com 5 mais planejado para o próximo lançamento. O módulo de folha de pagamento de elucidate pode lidar com até 10.000 perfis dos colaboradores com facilidade. Você tem controle total sobre o qual a tarefa é permitida para cada funcionário.
ru_ru: Elucidate в настоящее время предлагает полностью интегрированные ведомостей для Австралии, Великобритании и США с 5 больше запланированных для в следующем выпуске. ESeries5 модуль начисления заработной платы может обрабатывать до 10 000 профили сотрудников с легкостью. У вас есть полный контроль над которой задачи допускается для каждого работника.
sk_sk: Objasniť v súčasnosti ponúka plne integrované spolupracovníkov pre Austrálii, Veľkej Británii a USA s 5 viac plánovanej pre budúci vydanie. Modul elucidate mzdového zvládne až 10.000 zamestnancov profily s ľahkosťou. Máte úplnú kontrolu nad ktorým je povolená úloha pre každého zamestnanca.
sv_se: Elucidate för närvarande erbjuder fullt integrerad lönelistor för Australien, Storbritannien och USA med 5 mer planerat för i nästa utgåva. </br> Modulen elucidate lönelistan kan hantera upp till 10 000 medarbetare profiler med lätthet. Du har fullständig kontroll över vilka uppgift är tillåten för varje anställd. </br>
zh_cn: 澄清目前提供完全集成的工资为澳大利亚、 英国和美国 5 更计划在下一个发行版。Elucidate 薪金模块可以轻松地处理高达 10,000 的员工配置文件。您可以完全控制的任务允许为每个员工。

# e1102168
source: User Permissions.
af_za: Gebruiker Permissions
ar_ae: أذونات المستخدم.
bg_bg: Потребителски Разрешения.
cs_cz: Uživatelská oprávnění
da_dk: Gebruikersmachtigingen
de_de: Benutzerberechtigungen.
es_ar: Permisos del usuario.
et_ee: Kasutaja Õigused.
fr_fr: Autorisations de l'utilisateur.
hi_in: उपयोगकर्ता अनुमतियाँ
hu_hu: Felhasználói Engedélyek.
it_it: Autorizzazioni utente
ja_jp: ユーザーのアクセス許可
lt_lt: Vartotojo Teises.
lv_lv: Lietotāju Atļaujas.
pl_pl: Uprawnienia Użytkownika.
pt_br: Permissões de usuário
ru_ru: Разрешения пользователя
sk_sk: Povolenia používateľa.
sv_se: Användarbehörigheter.
zh_cn: 用户权限。

# e5805024
source: Support Tickets.
af_za: Ondersteuningskaartjies.
ar_ae: تذاكر الدعم الفني.
bg_bg: Билети за поддръжка.
cs_cz: Hlášení problémů.
da_dk: Support Billetter.
es_ar: Boletos de soporte.
et_ee: Toetuspiletid.
fr_fr: Billets d'assistance.
hi_in: समर्थन टिकट।
hu_hu: Támogatási jegyek.
it_it: Biglietti di supporto.
ja_jp: サポートチケット。
lt_lt: Palaikymo bilietai.
lv_lv: Atbalsta biļetes.
pl_pl: Bilety pomocy technicznej.
pt_br: Tickets de Suporte.
ru_ru: Билеты поддержки.
sk_sk: Hlásenie problémov.
sv_se: Supportbiljetter.
zh_cn: 支持票。

# e5302047
source: Tax , GST & VAT Accounts.
af_za: Belasting-, AVB- en BTW-rekeninge.
ar_ae: حسابات الضرائب وضريبة السلع والخدمات وضريبة القيمة المضافة.
bg_bg: Данъчни сметки, ДДС и ДДС сметки.
cs_cz: Účty daně, GST a DPH.
da_dk: Skat, GST & Moms konti.
de_de: Steuer-, GST- und Mehrwertsteuerkonten.
es_ar: Cuentas de impuestos, GST e IVA.
et_ee: Maksu-, GST- ja käibemaksukontod.
fr_fr: Comptes fiscaux, TPS et TVA.
hi_in: टैक्स, जीएसटी और वैट खाते।
hu_hu: Adó-, GST- és ÁFA-számlák.
it_it: Conti fiscali, GST e IVA.
ja_jp: 税金、GST、VATアカウント。
lt_lt: Mokesčių, GST ir PVM sąskaitos.
lv_lv: Nodokļu, GST un PVN konti.
pl_pl: Rachunki podatkowe, GST i VAT.
pt_br: Contas fiscais, GST e IVA.
ru_ru: Счета налогов, GST и НДС.
sk_sk: Daňové účty, GST a DPH.
sv_se: Skatte-, moms- och momskonton.
zh_cn: 税收、消费税和增值税账户。

# e5302048
source: Interface Accounts.
af_za: Interface rekeninge.
ar_ae: واجهة الحسابات.
bg_bg: Интерфейс Сметки.
cs_cz: Rozhraní účty.
de_de: Konten-Schnittstelle.
es_ar: Interfaz de cuentas.
et_ee: Kasutajaliidese Kontod.
fr_fr: Comptes de l'interface.
hi_in: इंटरफ़ेस खातों।
hu_hu: Felület Számlák.
it_it: Interfaccia conti.
ja_jp: アカウントのインターフェイスです。
lt_lt: Sąsajos Sąskaitas.
lv_lv: Interfeisa Kontiem.
pl_pl: Interfejs Kont.
pt_br: Contas da interface.
ru_ru: Интерфейс учетных записей.
sk_sk: Rozhranie účtov.
sv_se: Gränssnittet Konton.
zh_cn: 介面的帳戶。

# e5702023
source: Employee Billing Rates.
af_za: Werknemer se faktuurkoerse.
ar_ae: معدلات فواتير الموظفين.
bg_bg: Тарифи за таксуване на служителите.
cs_cz: Sazby účtování zaměstnanců.
da_dk: Medarbejderes faktureringssatser.
de_de: Abrechnungssätze für Mitarbeiter.
es_ar: Tasas de facturación de empleados.
et_ee: Töötaja arvelduse määrad.
fr_fr: Taux de facturation des employés.
hi_in: कर्मचारी बिलिंग दरें।
hu_hu: Munkavállalói számlázási árak.
it_it: Tariffe di fatturazione dei dipendenti.
ja_jp: 従業員の請求レート。
lt_lt: Darbuotojų atsiskaitymo įkainiai.
lv_lv: Darbinieku norēķinu likmes.
pl_pl: Stawki rozliczeniowe pracowników.
pt_br: Taxas de cobrança de funcionários.
ru_ru: Тарифы сотрудников.
sk_sk: Fakturačné sadzby zamestnancov.
sv_se: Anställdes faktureringspriser.
zh_cn: 员工开票率。

# e5702024
source: Customer Billing Rates.
af_za: Klante se faktuurkoerse.
ar_ae: أسعار فواتير العملاء.
bg_bg: Тарифи за таксуване на клиенти.
cs_cz: Fakturační sazby pro zákazníky.
da_dk: Kundefaktureringssatser.
de_de: Rechnungsbeträge für Kunden.
es_ar: Tarifas de facturación al cliente.
et_ee: Kliendi arveldustasud.
fr_fr: Taux de facturation client.
hi_in: ग्राहक बिलिंग दरें
hu_hu: Ügyfélszámlázási árak.
it_it: Tariffe di fatturazione cliente.
ja_jp: 顧客請求レート。
lt_lt: Kliento atsiskaitymo įkainiai.
lv_lv: Klientu norēķinu likmes.
pl_pl: Stawki rozliczeniowe klienta.
pt_br: Taxas de cobrança do cliente.
ru_ru: Клиентские тарифы.
sk_sk: Fakturačné sadzby zákazníkov.
sv_se: Kundens faktureringspriser.
zh_cn: 客户计费费率。

# e5102026
source: Data Import.
af_za: Data invoer.
ar_ae: استيراد البيانات.
bg_bg: Импортиране На Данни.
cs_cz: Import dat.
da_dk: Gegevens importeren.
de_de: Datenimport.
es_ar: Importación de datos.
et_ee: Andmete Import.
fr_fr: Importation de données.
hi_in: डेटा आयात करें।
hu_hu: Adatok Importálása.
it_it: Importazione di dati.
ja_jp: データのインポート。
lt_lt: Duomenų Importavimas.
lv_lv: Datu Importēšana.
pl_pl: Import Danych.
pt_br: Importação de dados.
ru_ru: Импорт данных.
sk_sk: Import údajov.
zh_cn: 資料導入。

# e5806004
source: Languages & Labels.
af_za: Tale en etikette.
ar_ae: اللغات والتسميات.
bg_bg: Етикети На & Езици.
cs_cz: Jazyky a štítky.
da_dk: Talen en Labels.
de_de: Sprachen und Etiketten.
es_ar: Idiomas y etiquetas.
et_ee: Tekst & Sildid.
fr_fr: Langues et étiquettes.
hi_in: भाषाएँ और लेबल।
hu_hu: Nyelvek és Címkék.
it_it: Lingue ed etichette.
ja_jp: 言語とラベル。
lt_lt: Kalbos ir Etiketes.
lv_lv: Valodas un Etiķetes.
pl_pl: Języki i Etykiety.
pt_br: Línguas e rótulos.
ru_ru: Языки и этикетки.
sk_sk: Jazyky a menovky.
sv_se: Språk & Etiketter.
zh_cn: 語言和標籤。

# e5806005
source: Default Dictionary.
af_za: Standaardwoordeboek.
ar_ae: القاموس الافتراضي.
bg_bg: Речник по подразбиране.
cs_cz: Výchozí slovník.
da_dk: Standardordbog.
de_de: Standardwörterbuch.
es_ar: Diccionario predeterminado
et_ee: Vaikimissõnastik.
fr_fr: Dictionnaire par défaut.
hi_in: डिफ़ॉल्ट शब्दकोश।
hu_hu: Alapértelmezett szótár.
it_it: Dizionario predefinito.
ja_jp: デフォルト辞書。
lt_lt: Numatytasis žodynas.
lv_lv: Noklusējuma vārdnīca.
pl_pl: Domyślny słownik.
pt_br: Dicionário padrão.
ru_ru: Словарь по умолчанию.
sk_sk: Predvolený slovník.
sv_se: Standardordbok.
zh_cn: 默认字典。

# e5502255
source: Entity Setup.
af_za: Entiteitopstelling.
ar_ae: إعداد الكيان.
bg_bg: Настройка на субекта.
cs_cz: Nastavení entit.
da_dk: Enhedsopsætning.
de_de: Entitäts-Setup.
es_ar: Configuración de la entidad.
et_ee: Üksuse seadistamine.
fr_fr: Configuration de l'entité.
hi_in: इकाई सेटअप।
hu_hu: Entitás beállítása.
it_it: Impostazione entità.
ja_jp: エンティティのセットアップ。
lt_lt: Subjekto sąranka.
lv_lv: Entītijas iestatīšana.
pl_pl: Konfiguracja encji.
pt_br: Configuração de entidade.
ru_ru: Настройка сущности.
sk_sk: Nastavenie entity.
sv_se: Inställning av enhet.
zh_cn: 实体设置。

# e5801026
source: Content Management.
af_za: Inhoudsbestuur.
ar_ae: ادارة المحتوى.
bg_bg: Управление на съдържанието.
cs_cz: Správa obsahu.
da_dk: Indholdsstyring.
de_de: Inhaltsverwaltung.
es_ar: Gestión de contenido.
et_ee: Sisuhaldus.
fr_fr: Gestion de contenu.
hi_in: सामग्री प्रबंधन।
hu_hu: Tartalomkezelés.
it_it: Gestione dei contenuti.
ja_jp: コンテンツ管理。
lt_lt: Turinio vadyba.
lv_lv: Satura pārvaldība.
pl_pl: Zarządzanie zawartością.
pt_br: Gerenciamento de conteúdo.
ru_ru: Управление содержанием.
sk_sk: Správa obsahu.
sv_se: Innehållshantering.
zh_cn: 内容管理。

# e1102169
source: User Manual.
af_za: Handleiding.
ar_ae: دليل المستخدم.
bg_bg: Ръководство за Потребителя.
cs_cz: Uživatelská příručka.
da_dk: Gebruikershandleiding.
de_de: Benutzerhandbuch
es_ar: Manual de usuario.
et_ee: Kasutusjuhend.
fr_fr: Manuel de l'utilisateur.
hi_in: उपयोगकर्ता मैनुअल।
hu_hu: Felhasználói Kézikönyv.
it_it: Manuale dell'utente.
ja_jp: ユーザー マニュアル。
lt_lt: Vartotojo Vadovas.
lv_lv: Lietotāja Rokasgrāmatā.
pl_pl: Instrukcja Obsługi.
pt_br: Manual do usuário.
ru_ru: Руководство пользователя.
sk_sk: Užívateľská príručka.
sv_se: Handboken.
zh_cn: 使用者手冊。

# e1302062
source: Payment Header.
af_za: Betaling kop.
ar_ae: دفع الرأس.
bg_bg: Заглавка На Плащане.
cs_cz: Platby záhlaví.
da_dk: De koptekst van de betaling.
es_ar: Encabezado de pago.
et_ee: Makse Päis.
fr_fr: En-tête de paiement.
hi_in: भुगतान शीर्ष लेख।
hu_hu: Fizetési Fejléc.
it_it: Pagamento intestazione.
ja_jp: 支払ヘッダー。
lt_lt: Mokėjimo Antraštė.
lv_lv: Maksājuma Galvenes.
pl_pl: Płatności Nagłówka.
pt_br: Cabeçalho de pagamento.
ru_ru: Оплата заголовок.
sk_sk: Platba hlavičky.
sv_se: Betalning-Huvud.
zh_cn: 付款的标头.

# e2104010
source: Overview.
af_za: Oorsig.
ar_ae: نظرة عامة حول.
bg_bg: Преглед.
cs_cz: Přehled.
da_dk: Overzicht.
de_de: Übersicht.
es_ar: Resumen.
et_ee: Ülevaade.
fr_fr: Vue d'ensemble.
hi_in: सिंहावलोकन।
hu_hu: Áttekintése.
it_it: Panoramica.
ja_jp: 概要。
lt_lt: Apžvalga.
lv_lv: Pārskats.
pl_pl: Przegląd.
pt_br: Visão geral.
ru_ru: Обзор.
sk_sk: Prehľad.
sv_se: Översikt.
zh_cn: 概述。

# e3105023
source: Version.
af_za: Weergawe.
ar_ae: الإصدار.
bg_bg: Версия.
cs_cz: Verze.
da_dk: Versie.
es_ar: Versión.
et_ee: Versioon.
hi_in: संस्करण।
hu_hu: Változat.
it_it: Versione.
ja_jp: バージョン。
lt_lt: Versija.
lv_lv: Versija.
pl_pl: Wersja.
pt_br: Versão.
ru_ru: Версия.
sk_sk: Verzia.
zh_cn: 版本。

# e1302063
source: Help.
ar_ae: تعليمات.
bg_bg: Помощ.
cs_cz: Pomoc.
de_de: Hilfe.
es_ar: Ayuda.
et_ee: Abi.
fr_fr: Aide.
hi_in: मदद.
hu_hu: Segítség.
it_it: Guida.
ja_jp: ヘルプ。
lt_lt: Pagalba.
lv_lv: Palīgā.
pl_pl: Pomoc.
pt_br: Ajuda.
ru_ru: Справка.
sk_sk: Pomoc.
sv_se: Hjälp.
zh_cn: 説明。

# e1302064
source: Support.
af_za: Ondersteuning.
ar_ae: الدعم.
bg_bg: Поддръжка.
cs_cz: Podpora.
da_dk: Ondersteuning.
de_de: Unterstützung.
es_ar: Apoyo.
et_ee: Toetust.
fr_fr: Prise en charge.
hi_in: समर्थन करते हैं।
hu_hu: Támogatása.
it_it: Supporto.
ja_jp: サポート。
lt_lt: Parama.
lv_lv: Atbalsts.
pl_pl: Wsparcie.
pt_br: Suporte.
ru_ru: Поддержка.
sk_sk: Podpora.
sv_se: Stöd.
zh_cn: 支援。

# e2104011
source: Pay Bills.
af_za: Rekeninge te betaal.
ar_ae: دفع الفواتير.
bg_bg: Плащане На Сметки.
cs_cz: Platit účty.
da_dk: Rekeningen betalen.
de_de: Bezahlen Sie Rechnungen.
es_ar: Pagar las facturas.
et_ee: Maksta Arveid.
fr_fr: Payer les factures.
hi_in: बिलों का भुगतान।
hu_hu: Fizetni a Számlákat.
it_it: Pagare le bollette.
ja_jp: 請求書を支払い。
lt_lt: Apmokėti Sąskaitas.
lv_lv: Apmaksāt Rēķinus.
pl_pl: Płacić Rachunki.
pt_br: Paga as contas.
ru_ru: Оплачивать счета.
sk_sk: Platiť účty.
sv_se: Betala Räkningar.
zh_cn: 支付帳單。

# e2104012
source: Full circle business software with a robust accounting , CRM and project related modules in one system
af_za: Volle sirkel business met 'n robuuste rekeningkunde, CRM en projek verwante modules in een stelsel
ar_ae: برمجيات الأعمال دائرة كاملة مع المحاسبة قوية، وإدارة علاقات العملاء والمشروع المتعلقة بالوحدات النمطية في نظام واحد
bg_bg: Пълен кръг бизнес софтуер със стабилна счетоводство, CRM и проекти свързани с модули в една система.
cs_cz: Celý kruh obchodní software s robustní účetnictví, CRM a projekt související moduly v jednom systému
da_dk: Volledige cirkel bedrijfssoftware met een robuuste boekhouding, CRM en project gerelateerde modules in één systeem
de_de: Kreis-Business-Software mit robusten Buchhaltung, CRM und Projekt ähnliche Module in einem system
es_ar: Estores de círculo completo con una contabilidad robusto, CRM y proyecto relacionados con módulos en un solo sistema
et_ee: Täisringi majandustarkvara jõuline raamatupidamise, CRM ja projekti seotud moodulite ühes süsteemis.
fr_fr: Logiciels de gestion du cercle complet avec une comptabilité robuste, le CRM et le projet liées modules dans un seul système
hi_in: चक्र पूरा व्यापार सॉफ्टवेयर के साथ एक मजबूत लेखा, CRM और परियोजना में एक सिस्टम मॉड्यूल से संबंधित
hu_hu: Teljes kör üzleti szoftver robusztus számviteli, CRM, és projekt kapcsolódó modulok egyetlen rendszerben.
it_it: Cerchio completo business software con un robusto contabilità, CRM e progetto relativi moduli in un unico sistema
ja_jp: 1 つのシステムで堅牢な会計、CRM、プロジェクトの完全な円ビジネス ソフトウェア関連モジュール
lt_lt: Visą apskritimą verslo programinės įrangos su tvirta apskaitos, CRM ir projekto susiję moduliai vienoje sistemoje.
lv_lv: Pilnu apli biznesa programmatūru ar robustu grāmatvedības, CRM un projektu saistīti moduļi vienā sistēmā.
pl_pl: Pełne koło oprogramowania biznesowego z solidna rachunkowości, CRM i projektu związane z modułów w jeden system.
pt_br: Software de negócios círculo completo com contabilidade robusta, CRM e projeto relacionadas com módulos em um único sistema
ru_ru: Полный круг делового программного обеспечения с надежного учета, CRM и проекта связанных модулей в одной системе
sk_sk: Komplexný biznis softvér spájajúci moduly účtovníctva, CRM (riadenie vzťahov so zákazníkmi) a projektu v jednom systéme.
sv_se: Full cirkel business software med en robust redovisning, CRM och projekt relaterade moduler i ett system.
zh_cn: 整圆商业软件与稳健会计、 客户关系管理和项目相关模块在一个系统中
