Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e3104034
source: The only accounting software with built-in collaboration, productivity and privacy tools.
af_za: Die enigste boekhoudkundige sagteware met ingeboude instrumente vir samewerking, produktiwiteit en privaatheid.
ar_ae: البرنامج المحاسبي الوحيد الذي يحتوي على أدوات تعاون وخصوصية مدمجة.
bg_bg: Единственият счетоводен софтуер с вградени инструменти за сътрудничество, производителност и поверителност.
cs_cz: Jediný účetní software s vestavěnými nástroji pro spolupráci, produktivitu a ochranu soukromí.
da_dk: Den eneste regnskabssoftware med indbygget værktøj til samarbejde, produktivitet og privatliv.
de_de: Die einzige Buchhaltungssoftware mit integrierten Tools für Zusammenarbeit, Produktivität und Datenschutz.
es_ar: El único software de contabilidad con herramientas integradas de colaboración, productividad y privacidad.
et_ee: Ainus raamatupidamistarkvara, millel on sisseehitatud koostöö, tootlikkuse ja privaatsuse vahendid.
fr_fr: Le seul logiciel de comptabilité avec des outils intégrés de collaboration, de productivité et de confidentialité.
hi_in: अंतर्निहित सहयोग, उत्पादकता और गोपनीयता टूल के साथ एकमात्र लेखांकन सॉफ्टवेयर।
hu_hu: Az egyetlen számviteli szoftver beépített együttműködési, termelékenységi és adatvédelmi eszközökkel.
it_it: L'unico software di contabilità con strumenti integrati di collaborazione, produttività e privacy.
ja_jp: 組み込みのコラボレーション、生産性、およびプライバシーツールを備えた唯一の会計ソフトウェア。
lt_lt: Vienintelė apskaitos programinė įranga su integruotu bendradarbiavimu, našumo ir privatumo įrankiais.
lv_lv: Vienīgā grāmatvedības programmatūra ar iebūvētu sadarbību, produktivitāti un privātuma rīkiem.
pl_pl: Jedyne oprogramowanie księgowe z wbudowanymi narzędziami do współpracy, wydajności i prywatności.
pt_br: O único software de contabilidade com ferramentas integradas de colaboração, produtividade e privacidade.
ru_ru: Единственное бухгалтерское программное обеспечение со встроенными инструментами для совместной работы, повышения производительности и конфиденциальности.
sk_sk: Jediný účtovný softvér so zabudovanými nástrojmi na spoluprácu, produktivitu a ochranu súkromia.
sv_se: Den enda bokföringsprogramvaran med inbyggt verktyg för samarbete, produktivitet och sekretess.
zh_cn: 唯一具有内置协作，生产力和隐私工具的会计软件。

# e3104035
source: Digital Transformation.
af_za: Digitale transformasie.
ar_ae: التحول الرقمي.
bg_bg: Цифрова трансформация.
cs_cz: Digitální transformace.
de_de: Digitale Transformation.
es_ar: Transformación digital.
et_ee: Digitaalne transformatsioon.
fr_fr: Transformation numérique.
hi_in: डिजिटल परिवर्तन।
hu_hu: Digitális átalakítás.
it_it: Trasformazione digitale.
ja_jp: デジタル変換
lt_lt: Skaitmeninė transformacija.
lv_lv: Digitālā transformācija.
pl_pl: Transformacja cyfrowa.
pt_br: Transformação Digital.
ru_ru: Цифровая трансформация.
sk_sk: Digitálna transformácia.
zh_cn: 数字化转型。

# e6105154
source: Key Areas.
af_za: Sleutelareas.
ar_ae: المجالات الرئيسية.
bg_bg: Ключови области.
cs_cz: Klíčové oblasti.
da_dk: Nøgleområder.
de_de: Hauptbereiche.
es_ar: Areas clave.
et_ee: Võtmevaldkonnad.
fr_fr: Zones-clés.
hi_in: प्रमुख क्षेत्र।
hu_hu: Kulcsterületek.
it_it: Aree chiave.
ja_jp: 重要な場所。
lt_lt: Pagrindinės sritys.
lv_lv: Galvenās jomas.
pl_pl: Kluczowe obszary.
pt_br: Áreas-chave.
ru_ru: Ключевые области.
sk_sk: Kľúčové oblasti.
sv_se: Nyckelområden.
zh_cn: 关键领域。

# e6105155
source: Privacy & Security.
af_za: Privaatheid en sekuriteit.
ar_ae: الخصوصية و أمن.
bg_bg: Поверителност и сигурност.
cs_cz: Ochrana osobních údajů a zabezpečení.
da_dk: Privatliv og sikkerhed.
de_de: Privatsphäre und Sicherheit.
es_ar: Privacidad y seguridad.
et_ee: Privaatsus ja turvalisus.
fr_fr: Confidentialité et sécurité.
hi_in: निजता एवं सुरक्षा।
hu_hu: Adatvédelem és biztonság.
it_it: Privacy e sicurezza.
ja_jp: プライバシーとセキュリティ
lt_lt: Privatumas ir saugumas.
lv_lv: Privātums un drošība.
pl_pl: Prywatność i bezpieczeństwo.
pt_br: Privacidade e segurança.
ru_ru: Конфиденциальность и безопасность.
sk_sk: Ochrana osobných údajov a bezpečnosť.
sv_se: Sekretess och säkerhet.
zh_cn: 隐私与安全。

# e6105156
source: Productivity.
af_za: Produktiwiteit.
ar_ae: إنتاجية.
bg_bg: Производителността.
cs_cz: Produktivita.
da_dk: Produktivitet.
de_de: Produktivität.
es_ar: Productividad.
et_ee: Tootlikkus.
fr_fr: Productivité.
hi_in: उत्पादकता।
hu_hu: Termelékenység.
it_it: Produttività.
ja_jp: 生産性
lt_lt: Produktyvumas.
lv_lv: Produktivitāte.
pl_pl: Wydajność.
pt_br: Produtividade.
ru_ru: Производительность.
sk_sk: Produktivita.
sv_se: Produktivitet.
zh_cn: 生产率。

# e6105157
source: Elucidate5 Information form.
af_za: Elucidate5 Inligtingsvorm.
ar_ae: Elucidate5 نموذج المعلومات.
bg_bg: Elucidate5 Информационен формуляр.
cs_cz: Elucidate5 Informační formulář.
da_dk: Elucidate5 Informationsformular.
de_de: Erklären5 Informationsformular.
es_ar: Elucidate5 formulario de información.
et_ee: Elucidate5 teabevorm.
fr_fr: Elucidate5 Formulaire d'information.
hi_in: Elucidate5 सूचना प्रपत्र।
hu_hu: Elucidate5 információs űrlap.
it_it: Elucidate5 Modulo informativo.
ja_jp: Elucidate5情報フォーム。
lt_lt: Elucidate5 informacijos forma.
lv_lv: Elucidate5 informācijas veidlapa.
pl_pl: Elucidate5 Formularz informacyjny.
pt_br: Elucidate5 Formulário de informação.
ru_ru: Elucidate5 Информационная форма.
sk_sk: Elucidate5 Formulár informácií.
sv_se: Elucidate5 Informationsformulär.
zh_cn: Elucidate5信息表。

# e6105158
source: Do not contact me, only send demo password.
af_za: Kontak my nie, stuur slegs demo-wagwoord.
ar_ae: لا تتصل بي ، فقط أرسل كلمة المرور التجريبية.
bg_bg: Не се свързвайте с мен, само изпращайте демо парола.
cs_cz: Nekontaktujte mě, pouze zašlete demo heslo.
da_dk: Kontakt mig ikke, send kun demo-adgangskode.
de_de: Kontaktieren Sie mich nicht, sondern senden Sie nur das Demo-Passwort.
es_ar: No me contactes, solo envia la contraseña demo.
et_ee: Ärge võtke minuga ühendust, saatke ainult demo parool.
fr_fr: Ne me contactez pas, envoyez seulement un mot de passe de démonstration.
hi_in: मुझसे संपर्क न करें, केवल डेमो पासवर्ड भेजें।
hu_hu: Ne lépjen kapcsolatba velem, csak küldje a demo jelszót.
it_it: Non contattarmi, invia solo la password demo.
ja_jp: 私に連絡しないで、ただデモパスワードを送ってください。
lt_lt: Negalima susisiekti su manimi, siųsti tik demo slaptažodį.
lv_lv: Nepiesaistiet mani, tikai nosūtiet demo paroli.
pl_pl: Nie skontaktuj się ze mną, wyślij tylko hasło demo.
pt_br: Não entre em contato comigo, apenas envie uma senha de demonstração.
ru_ru: Не связывайтесь со мной, отправьте только демо-пароль.
sk_sk: Nekontaktujte ma, iba pošlite demo heslo.
sv_se: Kontakta mig inte, skicka bara demolösenord.
zh_cn: 不要联系我，只发送演示密码。

# e6105159
source: Please contact me want with more details.
af_za: Kontak my asb met meer besonderhede.
ar_ae: يرجى الاتصال بي تريد مع مزيد من التفاصيل.
bg_bg: Моля, свържете се с мен за повече информация.
cs_cz: Prosím, kontaktujte mě chcete s více podrobnostmi.
da_dk: Kontakt mig venligst med flere detaljer.
de_de: Bitte kontaktieren Sie mich mit weiteren Informationen.
es_ar: Por favor, póngase en contacto conmigo desea con más detalles.
et_ee: Palun võtke minuga ühendust rohkem üksikasju.
fr_fr: S'il vous plaît contactez-moi avec plus de détails.
hi_in: कृपया मुझे अधिक जानकारी के साथ संपर्क करें।
hu_hu: További részletekért lépjen kapcsolatba velem.
it_it: Vi prego di contattarmi per maggiori dettagli.
ja_jp: 詳細については私に連絡してください。
lt_lt: Prašome susisiekti su manimi norėdami gauti daugiau informacijos.
lv_lv: Lūdzu, sazinieties ar mani, lai saņemtu sīkāku informāciju.
pl_pl: Proszę o kontakt, aby uzyskać więcej informacji.
pt_br: Por favor entre em contato comigo quer com mais detalhes.
ru_ru: Пожалуйста, свяжитесь со мной, чтобы получить более подробную информацию.
sk_sk: Ak chcete získať ďalšie podrobnosti, kontaktujte ma.
sv_se: Kontakta mig gärna med mer information.
zh_cn: 请联系我想了解更多详情。

# e6105160
source: I want a free 45 day trial, prototyped for our company.
af_za: Ek wil 'n gratis proeftydperk van 45 dae hê, prototipies vir ons onderneming.
ar_ae: أريد إصدارًا تجريبيًا مجانيًا مدته 45 يومًا ، نموذجي لشركتنا.
bg_bg: Искам 45 дни безплатен пробен период, прототип за нашата компания.
cs_cz: Chci zdarma 45denní zkušební verzi, prototypovanou pro naši společnost.
da_dk: Jeg vil have en gratis prøveperiode på 45 dage, prototype til vores firma.
de_de: Ich möchte eine kostenlose 45-Tage-Testversion, die als Prototyp für unser Unternehmen entwickelt wurde.
es_ar: Quiero una prueba gratuita de 45 días, prototipo para nuestra empresa.
et_ee: Tahan tasuta 45-päevast prooviperioodi, prototüüpitud meie firma jaoks.
fr_fr: Je souhaite un essai gratuit de 45 jours, prototypé pour notre société.
hi_in: मैं हमारी कंपनी के लिए एक निशुल्क 45 दिन का परीक्षण चाहता हूं।
hu_hu: Szabad 45 napos próbát akarok, amely cégünk számára prototípus.
it_it: Voglio una prova gratuita di 45 giorni, prototipata per la nostra azienda.
ja_jp: 私たちの会社用に試作した45日間の無料トライアルが欲しいのですが。
lt_lt: Noriu nemokamo 45 dienų bandomojo prototipo mūsų įmonei.
lv_lv: Es gribu bezmaksas 45 dienu izmēģinājumu, prototipētu mūsu uzņēmumam.
pl_pl: Chcę darmowej 45-dniowej wersji próbnej, prototypowanej dla naszej firmy.
pt_br: Eu quero um teste gratuito de 45 dias, prototipado para a nossa empresa.
ru_ru: Я хочу бесплатную 45-дневную пробную версию, прототип для нашей компании.
sk_sk: Chcem bezplatnú 45-dňovú skúšobnú verziu, prototyp pre našu spoločnosť.
sv_se: Jag vill ha en kostnadsfri 45 dagars rättegång, prototyp för vårt företag.
zh_cn: 我想要一个为我们公司做原型的45天免费试用版。

# e6105161
source: I want details of the 21+ tools built-into Accounting.
af_za: Ek wil besonderhede hê van die 21+ ingeboude instrumente in rekeningkunde.
ar_ae: أريد تفاصيل الأدوات 21+ المدمج في المحاسبة.
bg_bg: Искам подробности за вградените инструменти 21+ в счетоводството.
cs_cz: Chci podrobnosti o nástrojích 21+ integrovaných do účetnictví.
da_dk: Jeg vil have detaljer om de 21+ værktøjer, der er indbygget i regnskab.
de_de: Ich möchte Details zu den über 21 Tools, die in das Rechnungswesen integriert sind.
es_ar: Quiero detalles de las más de 21 herramientas integradas en Contabilidad.
et_ee: Ma tahan üksikasju 21+ tööriistade kohta, mis on sisse ehitatud raamatupidamisarvestusse.
fr_fr: Je veux des détails sur plus de 21 outils intégrés à la comptabilité.
hi_in: मैं 21 + निर्मित बिल्ट-इन टूल्स का विवरण चाहता हूं।
hu_hu: A 21+ eszközökkel kapcsolatos részleteket szeretnék beszámolni a Számvitelben.
it_it: Voglio i dettagli degli oltre 21 strumenti integrati nella contabilità.
ja_jp: 会計に組み込まれた21以上のツールの詳細が欲しいのですが。
lt_lt: Noriu išsamią informaciją apie 21+ įrankius, integruotus į apskaitą.
lv_lv: Es vēlos informāciju par 21+ rīkiem, kas ir iebūvēti grāmatvedībā.
pl_pl: Chcę, aby informacje o 21 narzędziach były wbudowane w Księgowość.
pt_br: Quero detalhes das mais de 21 ferramentas incorporadas na contabilidade.
ru_ru: Мне нужны подробности о 21+ инструментах, встроенных в бухгалтерский учет.
sk_sk: Chcem podrobnosti o nástrojoch zabudovaných v účtovníctve 21+.
sv_se: Jag vill ha detaljer om de 21+ inbyggda redovisningarna.
zh_cn: 我想要内置会计的21+工具的详细信息。

# e9901084
source: Apps Store.
af_za: Programwinkel.
ar_ae: متجر التطبيقات.
bg_bg: Магазин за приложения.
cs_cz: Obchod s aplikacemi.
es_ar: Tienda de aplicaciones.
et_ee: Rakenduste pood.
fr_fr: Magasin d'applications.
hi_in: ऐप्स स्टोर।
it_it: App Store.
ja_jp: Appsストア。
lv_lv: Lietotņu veikals.
pl_pl: Sklep z aplikacjami.
pt_br: Loja de aplicativos.
ru_ru: Магазин приложений.
sk_sk: Obchod s aplikáciami.
zh_cn: Apps商店。

# e9901085
source: My Elucidate5 Apps.
af_za: My Elucidate5-programme.
ar_ae: بلدي Elucidate5 تطبيقات.
bg_bg: Моите приложения за изясняване5.
cs_cz: Moje aplikace Elucidate5.
da_dk: Mine Elucidate5-apps.
de_de: Meine Elucidate5 Apps.
et_ee: Minu rakendused Elucidate5.
fr_fr: Mes applications Elucidate5.
hi_in: मेरे Elucidate5 Apps।
hu_hu: Saját Elucidate5 alkalmazások.
ja_jp: 私のElucidate5アプリ。
lt_lt: Mano „Elucidate5“ programos.
lv_lv: Manas Elucidate5 lietotnes.
pl_pl: Moje aplikacje Elucidate5.
pt_br: Meus aplicativos Elucidate5.
ru_ru: Мои приложения Elucidate5.
sk_sk: Moje Aplikácie Elucidate5.
sv_se: Mina Elucidate5-appar.
zh_cn: 我的Elucidate5应用程序。

# e9901087
source: An Accounting system that has 21+ Productivity and Accounting Apps to reduce the time your staff spend on transactions, documents, emails, spreadsheets and correspondence by up-to 50%.
af_za: 'N Rekeningkundige stelsel met 21+ produktiwiteits- en rekeningkundige programme om die tyd wat u personeel aan transaksies, dokumente, e-posse, sigblaaie en korrespondensie spandeer, met tot 50% te verminder.
ar_ae: نظام محاسبة يحتوي على 21+ تطبيقات إنتاجية ومحاسبة لتقليل الوقت الذي يقضيه الموظفون في المعاملات والمستندات ورسائل البريد الإلكتروني وجداول البيانات والمراسلات بنسبة تصل إلى 50٪.
bg_bg: Счетоводна система, която има 21+ продуктивност и счетоводни приложения, за да намали времето, което вашият персонал отделя за транзакции, документи, имейли, електронни таблици и кореспонденция с до 50%.
cs_cz: Účetní systém s 21+ aplikacemi pro produktivitu a účetnictví, který snižuje zaměstnancům čas strávený transakcemi, dokumenty, e-maily, tabulkami a korespondencí až o 50%.
da_dk: Et regnskabssystem, der har 21+ produktivitets- og regnskabsapps, der reducerer den tid, som dit personale bruger på transaktioner, dokumenter, e-mails, regneark og korrespondance med op til 50%.
de_de: Ein Buchhaltungssystem mit über 21 Produktivitäts- und Buchhaltungs-Apps, mit denen Ihre Mitarbeiter den Zeitaufwand für Transaktionen, Dokumente, E-Mails, Tabellenkalkulationen und Korrespondenz um bis zu 50% reduzieren können.
es_ar: Un sistema de contabilidad que tiene más de 21 aplicaciones de productividad y contabilidad para reducir el tiempo que su personal dedica a transacciones, documentos, correos electrónicos, hojas de cálculo y correspondencia hasta en un 50%.
et_ee: Raamatupidamissüsteem, millel on vähemalt 21 tootlikkust ja raamatupidamisrakendusi, et vähendada töötajate kulutatud aega tehingutele, dokumentidele, e-kirjadele, arvutustabelitele ja kirjavahetusele kuni 50%.
fr_fr: Un système comptable doté de plus de 21 applications de productivité et de comptabilité permettant de réduire jusqu'à 50% le temps que votre personnel consacre aux transactions, aux documents, aux courriers électroniques, aux feuilles de calcul et à la correspondance.
hi_in: एक लेखा प्रणाली जिसमें आपके कर्मचारियों के लेनदेन, दस्तावेजों, ईमेल, स्प्रेडशीट और पत्राचार पर 50% तक का समय व्यतीत करने के लिए 21+ उत्पादकता और लेखा ऐप हैं।
hu_hu: Olyan könyvelési rendszer, amely legalább 21 termelékenységet és könyvelési alkalmazást tartalmaz, így akár 50% -kal csökkentheti az alkalmazottak által a tranzakciókhoz, dokumentumokhoz, e-mailekhez, táblázatokhoz és levelezéshez fordított időt.
it_it: Un sistema di contabilità con oltre 21 app di produttività e contabilità per ridurre del 50% il tempo impiegato dal personale in transazioni, documenti, e-mail, fogli di calcolo e corrispondenza.
ja_jp: スタッフがトランザクション、ドキュメント、電子メール、スプレッドシート、および通信に費やす時間を最大50％削減するための21以上の生産性および会計アプリを備えた会計システム。
lt_lt: Apskaitos sistema, turinti daugiau nei 21 produktyvumą ir apskaitos programas, leidžianti iki 50% sumažinti laiką, kurį jūsų darbuotojai praleidžia operacijoms, dokumentams, el. Laiškams, skaičiuoklėms ir korespondencijai.
lv_lv: Grāmatvedības sistēma, kurā ir vairāk nekā 21 produktivitātes un grāmatvedības lietotne, lai līdz pat 50% samazinātu laiku, ko darbinieki pavada darījumiem, dokumentiem, e-pasta ziņojumiem, izklājlapām un sarakstei.
pl_pl: System rachunkowości, który ma ponad 21 aplikacji zwiększających produktywność i rachunkowość, aby skrócić czas poświęcany przez pracowników na transakcje, dokumenty, e-maile, arkusze kalkulacyjne i korespondencję nawet o 50%.
pt_br: Um sistema de contabilidade com mais de 21 aplicativos de produtividade e contabilidade para reduzir o tempo que sua equipe gasta em transações, documentos, e-mails, planilhas e correspondências em até 50%.
ru_ru: Система учета, которая имеет 21+ приложений для повышения производительности и учета и позволяет сократить время, затрачиваемое вашим персоналом на транзакции, документы, электронные письма, электронные таблицы и корреспонденцию, до 50%.
sk_sk: Účtovný systém s 21+ aplikáciami pre produktivitu a účtovníctvo, ktoré vašim zamestnancom znížia čas strávený transakciami, dokumentmi, e-mailami, tabuľkami a korešpondenciou až o 50%.
sv_se: Ett bokföringssystem som har 21+ produktivitets- och redovisningsappar för att minska den tid din personal spenderar på transaktioner, dokument, e-postmeddelanden, kalkylblad och korrespondens med upp till 50%.
zh_cn: 一个具有21多个生产力和会计应用程序的会计系统，可将您的员工在交易，文档，电子邮件，电子表格和通信上花费的时间减少多达50％。

# e9901088
source: Apps available in Elucidate5 Financials.
af_za: Programme beskikbaar in Elucidate5 Financials.
ar_ae: التطبيقات المتاحة في Elucidate5 Financials.
bg_bg: Приложения, налични в Elucidate5 Financials.
cs_cz: Aplikací v Elucidate5 Financích.
da_dk: Apps tilgængelige i Elucidate5 Financials.
de_de: Apps in Elucidate5 Financials verfügbar.
es_ar: Aplicaciones disponibles en Elucidate5 Financials.
et_ee: Rakendused on saadaval Elucidate5 Financialsi lehel.
fr_fr: Applications disponibles dans Elucidate5 Financials.
hi_in: Elucidate5 Financials में उपलब्ध ऐप्स।
hu_hu: Az Elucidate5 Financials alkalmazásban elérhető alkalmazások.
it_it: App disponibili in Elucidate5 Financials.
ja_jp: Elucidate5 Financialsで利用可能なアプリ。
lt_lt: Programos pasiekiamos „Elucidate5 Financials“.
lv_lv: Lietotnes ir pieejamas vietnē Elucidate5 Financials.
pl_pl: Aplikacje dostępne w Elucidate5 Financials.
pt_br: Aplicativos disponíveis no Elucidate5 Financials.
ru_ru: Приложения доступны в Elucidate5 Financials.
sk_sk: Aplikácií v Elucidate5 Financiách.
sv_se: Appar tillgängliga i Elucidate5 Financials.
zh_cn: Elucidate5 Financials中可用的应用程序。

# e9901089
source: Productivity Apps for Accounting.
af_za: Produktiwiteitsprogramme vir rekeningkunde.
ar_ae: تطبيقات الإنتاجية للمحاسبة.
bg_bg: Приложения за производителност за счетоводство.
cs_cz: Aplikací pro produktivitu v účetnictví.
da_dk: Produktivitetsapps til regnskabsføring.
de_de: Produktivitäts-Apps für das Rechnungswesen.
es_ar: Aplicaciones de productividad para contabilidad.
et_ee: Produktiivsuserakendused raamatupidamiseks.
fr_fr: Applications de productivité pour la comptabilité.
hi_in: लेखांकन के लिए उत्पादकता ऐप्स।
hu_hu: Termelékenységi alkalmazások könyvelésre.
it_it: App di produttività per la contabilità.
ja_jp: 会計用生産性アプリ。
lt_lt: Produktyvumo programos apskaitai.
lv_lv: Produktivitātes lietotnes grāmatvedībai.
pl_pl: Aplikacje zwiększające produktywność dla rachunkowości.
pt_br: Aplicativos de produtividade para contabilidade.
ru_ru: Производительность приложения для учета.
sk_sk: Aplikácií pre produktivitu v účtovníctve.
sv_se: Produktivitetsappar för bokföring.
zh_cn: 会计生产力应用程序。

# e9901090
source: Collaboration Apps for All Users.
af_za: Samewerkingsprogramme vir alle gebruikers.
ar_ae: تطبيقات التعاون لجميع المستخدمين.
bg_bg: Приложения за сътрудничество за всички потребители.
cs_cz: Aplikací pro spolupráci pro všechny uživatele.
da_dk: Samarbejdsapps til alle brugere.
de_de: Kollaborations-Apps für alle Benutzer.
es_ar: Aplicaciones de colaboración para todos los usuarios.
et_ee: Koostöörakendused kõigile kasutajatele.
fr_fr: Applications de collaboration pour tous les utilisateurs.
hi_in: सभी उपयोगकर्ताओं के लिए सहयोग ऐप।
hu_hu: Együttműködési alkalmazások minden felhasználó számára.
it_it: App di collaborazione per tutti gli utenti.
ja_jp: すべてのユーザー向けのコラボレーションアプリ。
lt_lt: Bendradarbiavimo programos visiems vartotojams.
lv_lv: Sadarbības lietotnes visiem lietotājiem.
pl_pl: Aplikacje do współpracy dla wszystkich użytkowników.
pt_br: Aplicativos de colaboração para todos os usuários.
ru_ru: Приложения для совместной работы для всех пользователей.
sk_sk: Aplikácií na spoluprácu pre všetkých používateľov.
sv_se: Samarbetsappar för alla användare.
zh_cn: 适用于所有用户的协作应用程序。

# e9901091
source: Save Or Share Emails.
af_za: Stoor of deel e-pos.
ar_ae: حفظ أو مشاركة رسائل البريد الإلكتروني.
bg_bg: Запазване или споделяне на имейли.
cs_cz: Uložit nebo sdílet e-maily.
da_dk: Gem eller del e-mails.
de_de: E-Mails speichern oder teilen.
es_ar: Guardar o compartir correos electrónicos.
et_ee: Salvestage või jagage e-kirju.
fr_fr: Enregistrer ou partager des courriels.
hi_in: ईमेल सहेजें या साझा करें।
hu_hu: Mentés vagy megosztás e-mailek.
it_it: Salva o condividi email.
ja_jp: メールを保存または共有します。
lt_lt: Išsaugokite arba bendrinkite el. Laiškus.
lv_lv: Saglabājiet vai kopīgojiet e-pastus.
pl_pl: Zapisz lub udostępnij wiadomości e-mail.
pt_br: Salvar ou compartilhar e-mails.
ru_ru: Сохранить или поделиться электронной почтой.
sk_sk: Uložiť alebo zdieľať e-maily.
sv_se: Spara eller dela e-postmeddelanden.
zh_cn: 保存或共享电子邮件。

# e9901092
source: Email Privacy.
af_za: E-pos privaatheid.
ar_ae: البريد الإلكتروني الخصوصية.
bg_bg: Поверителност на електронната поща.
cs_cz: Ochrana soukromí e-mailu.
da_dk: E-mail-privatliv.
de_de: E-Mail-Datenschutz.
es_ar: Privacidad de correo electrónico.
et_ee: E-posti privaatsus.
fr_fr: Confidentialité du courrier électronique.
hi_in: ईमेल गोपनीयता।
hu_hu: E-mail adatvédelem.
it_it: Privacy e-mail.
ja_jp: メールのプライバシー。
lt_lt: El. Pašto privatumas.
lv_lv: E-pasta privātums.
pl_pl: Prywatność poczty e-mail.
pt_br: Privacidade de Email.
ru_ru: Конфиденциальность электронной почты.
sk_sk: Ochrana súkromia e-mailu.
sv_se: E-post Sekretess.
zh_cn: 电子邮件隐私。

# e9901093
source: Information.
af_za: Inligting.
ar_ae: معلومات.
bg_bg: Информация.
cs_cz: Informace.
es_ar: Información.
et_ee: Teave.
hi_in: जानकारी।
hu_hu: Információ.
it_it: Informazione.
ja_jp: 情報。
lt_lt: Informacija.
lv_lv: Informācija.
pl_pl: Informacja.
pt_br: Em formação.
ru_ru: Информация.
sk_sk: Informácie.
zh_cn: 信息。

# e4301052
source: Transfer Emails.
af_za: Dra e-pos oor.
ar_ae: نقل رسائل البريد الإلكتروني.
bg_bg: Прехвърляне на имейли.
cs_cz: Přenést e-mail.
da_dk: Overfør e-mails.
de_de: E-Mails übertragen.
es_ar: Transferir correos electrónicos.
et_ee: E-kirjade ülekandmine.
fr_fr: Transférer des courriels.
hi_in: ईमेल स्थानांतरण।
hu_hu: E-mailek átvitele.
it_it: Trasferisci email.
ja_jp: メールを転送します。
lt_lt: Perduoti el. Laiškus.
lv_lv: Pārsūtīt e-pastus.
pl_pl: Prześlij e-maile.
pt_br: Transferir e-mails.
ru_ru: Передача писем.
sk_sk: Preniesť e-mail.
sv_se: Överför e-postmeddelanden.
zh_cn: 转移电子邮件。

# e9901094
source: *** No current data ***
af_za: *** Geen huidige gegewens ***
ar_ae: *** لا توجد بيانات الحالية ***
bg_bg: *** Няма текущи данни ***
cs_cz: *** Žádné aktuální údaje ***
da_dk: *** Ingen aktuelle data ***
de_de: *** Keine aktuellen Daten ***
es_ar: *** Sin datos actuales ***
et_ee: *** praegused andmed puuduvad ***
fr_fr: *** Pas de données actuelles ***
hi_in: *** कोई वर्तमान डेटा नहीं ***
hu_hu: *** Nincs aktuális adat ***
it_it: *** Nessun dato attuale ***
ja_jp: ***現在のデータはありません***
lt_lt: *** Nėra dabartinių duomenų ***
lv_lv: *** Nav pašreizējo datu ***
pl_pl: *** Brak aktualnych danych ***
pt_br: *** Sem dados atuais ***
ru_ru: *** Нет текущих данных ***
sk_sk: *** Žiadne aktuálne údaje ***
sv_se: *** Inga aktuella uppgifter ***
zh_cn: ***没有当前数据***
