Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5804029
source: Sales (SK VAT Payable)
af_za: Verkope (SK BTW betaalbaar)
ar_ae: المبيعات (ضريبة القيمة المضافة SK المستحقة)
bg_bg: Продажби (дължим ДДС в Словакия)
cs_cz: Prodej (splatná DPH ve SK)
da_dk: Salg (betalbar SK Moms)
de_de: Verkäufe (SK-Mehrwertsteuer zahlbar)
es_ar: Ventas (SK IVA a pagar)
et_ee: Müük (SK tasumisele kuuluv käibemaks)
fr_fr: Ventes (TVA SK à payer)
hi_in: बिक्री (एस.के. वैट देय)
hu_hu: Értékesítés (SK ÁFA fizetendő)
it_it: Vendite (IVA dovuta in SK)
ja_jp: 売上高 (SK VAT 支払い可能)
lt_lt: Pardavimas (mokėtinas SK PVM)
lv_lv: Pārdošana (maksājams SK PVN)
pl_pl: Sprzedaż (należny VAT SK)
pt_br: Vendas (SK IVA a pagar)
ru_ru: Продажи (НДС к оплате)
sk_sk: Predaj (splatná DPH v SK)
sv_se: Försäljning (SK moms betalas)
zh_cn: 销售额（SK 应付增值税）

# e5804030
source: Sales (EU)
af_za: Verkope (EU)
ar_ae: المبيعات (الاتحاد الأوروبي)
bg_bg: Продажби (ЕС)
cs_cz: Prodej (EU)
da_dk: Salg (EU)
de_de: Vertrieb (EU)
es_ar: Ventas (UE)
et_ee: Müük (EL)
fr_fr: Ventes (UE)
hi_in: बिक्री (ईयू)
hu_hu: Értékesítés (EU)
it_it: Vendite (UE)
ja_jp: 販売（EU）
lt_lt: Pardavimas (ES)
lv_lv: Pārdošana (ES)
pl_pl: Sprzedaż (UE)
ru_ru: Продажи (ЕС)
sk_sk: Predaj (EÚ)
sv_se: Försäljning (EU)
zh_cn: 销售（欧盟）

# e5804031
source: VAT Invoices from SK
af_za: BTW-fakture van SK
ar_ae: فواتير ضريبة القيمة المضافة من SK
bg_bg: Фактури с ДДС от SK
cs_cz: Faktury s DPH ze SK
da_dk: Momsfakturaer fra SK
de_de: Rechnungen mit ausgewiesener Mehrwertsteuer von SK
es_ar: Facturas con IVA de SK
et_ee: Käibemaksuarved SK-st
fr_fr: Factures avec TVA de SK
hi_in: एसके से वैट चालान
hu_hu: ÁFA-s számlák SK-tól
it_it: Fatture IVA da SK
ja_jp: SKからのVAT請求書
lt_lt: PVM sąskaitos faktūros iš SK
lv_lv: PVN rēķini no SK
pl_pl: Faktury VAT z SK
pt_br: Faturas de IVA da SK
ru_ru: Счета-фактуры с НДС от SK
sk_sk: Faktúry s DPH z SK
sv_se: Momsfakturor från SK
zh_cn: SK 增值税发票

# e5804032
source: SK, EU & All Reverse Charge
af_za: SK, EU en alle omgekeerde heffing
ar_ae: SK والاتحاد الأوروبي وجميع الرسوم العكسية
de_de: SK, EU und alle Reverse Charge
es_ar: SK, UE y todos los cargos revertidos
et_ee: SK, EL ja kõik pöördmaksustamine
fr_fr: SK, UE et tous les frais d'autoliquidation
hi_in: एसके, ईयू और सभी रिवर्स चार्ज
hu_hu: SK, EU és minden fordított adózás
it_it: SK, UE e tutti i paesi con addebito inverso
ja_jp: SK、EU、およびすべてのリバースチャージ
lt_lt: SK, ES ir visi atvirkštiniai mokesčiai
lv_lv: SK, ES un visa apgrieztā iekasēšana
pl_pl: SK, UE i wszystkie opłaty odwrotne
pt_br: SK, UE e todos os encargos reversos
ru_ru: Словакия, ЕС и все обратные платежи
sk_sk: SK, EÚ a všetok reverzný poplatok
zh_cn: SK、EU 及所有反向收费

# e5804033
source: Purchase (EU Small Goods)
af_za: Aankoop (EU-kleingoedere)
ar_ae: الشراء (السلع الصغيرة في الاتحاد الأوروبي)
bg_bg: Покупка (дребни стоки в ЕС)
cs_cz: Nákup (drobné zboží z EU)
da_dk: Køb (EU-småvarer)
de_de: Einkauf (EU-Kleinwaren)
es_ar: Compra (bienes pequeños de la UE)
et_ee: Ost (EL-i väikekaubad)
fr_fr: Achat (petits biens de l'UE)
hi_in: खरीद (ईयू छोटे सामान)
hu_hu: Vásárlás (EU-beli kistermékek)
it_it: Acquisto (piccoli beni UE)
ja_jp: 購入（EU小物）
lt_lt: Pirkimas (ES smulkios prekės)
lv_lv: Pirkums (ES mazās preces)
pl_pl: Zakup (drobne towary z UE)
pt_br: Compra (pequenos bens da UE)
ru_ru: Покупка (мелкие товары ЕС)
sk_sk: Nákup (malý tovar EÚ)
sv_se: Köp (EU-småvaror)
zh_cn: 采购（欧盟小商品）

# e5804034
source: Exempt & Non-Taxable
af_za: Vrygestel & Nie-Belasbaar
ar_ae: معفاة وغير خاضعة للضريبة
bg_bg: Освободени и необлагаеми
cs_cz: Osvobozené a nezdanitelné
da_dk: Fritaget og ikke-afgiftspligtig
de_de: Befreit und nicht steuerpflichtig
es_ar: Exento y no sujeto a impuestos
et_ee: Maksuvaba ja mittemaksustatav
fr_fr: Exonéré et non imposable
hi_in: छूट एवं गैर-करयोग्य
hu_hu: Mentes és nem adóköteles
it_it: Esente e non imponibile
ja_jp: 免除および非課税
lt_lt: Neapmokestinamas ir neapmokestinamas
lv_lv: Atbrīvots un neapliekams ar nodokli
pl_pl: Zwolnione i niepodlegające opodatkowaniu
pt_br: Isento e não tributável
ru_ru: Освобожденные и не облагаемые налогом
sk_sk: Oslobodené a nezdaniteľné
sv_se: Befriad och ej skattepliktig
zh_cn: 免税和免税

# e5804035
source: Sales Credit Notes
af_za: Verkoopkredietnotas
ar_ae: ملاحظات الائتمان المبيعات
bg_bg: Кредитни бележки за продажби
cs_cz: Prodejní kreditní poznámky
da_dk: Salgskreditnotaer
de_de: Verkaufsgutschriften
es_ar: Notas de crédito de ventas
et_ee: Müügikrediidiarved
fr_fr: Notes de crédit de vente
hi_in: बिक्री क्रेडिट नोट्स
hu_hu: Értékesítési jóváírások
it_it: Note di credito di vendita
ja_jp: 売上貸方票
lt_lt: Pardavimo kredito pažymos
lv_lv: Pārdošanas kredīta piezīmes
pl_pl: Noty kredytowe sprzedaży
pt_br: Notas de crédito de vendas
ru_ru: Кредит-ноты по продажам
sk_sk: Predajné dobropisy
sv_se: Försäljningskreditnotor
zh_cn: 销售贷方票据

# e5804036
source: Purchases Credit Notes
af_za: Aankope Kredietnotas
ar_ae: شراء إشعارات الائتمان
bg_bg: Покупки на кредитни бележки
cs_cz: Nákupy dobropisů
da_dk: Køber kreditnotaer
de_de: Kauf von Gutschriften
es_ar: Compras Notas de Crédito
et_ee: Ostab kreeditarve
fr_fr: Achats de notes de crédit
hi_in: क्रेडिट नोट्स ख़रीदता है
hu_hu: Hiteljegyek vásárlása
it_it: Acquista note di credito
ja_jp: 購入クレジットノート
lt_lt: Perka kredito raštelius
lv_lv: Iegādājas kredītzīmes
pl_pl: Zakupy Noty kredytowe
pt_br: Notas de crédito de compras
ru_ru: Покупки кредит-ноты
sk_sk: Nákupy dobropisov
sv_se: Köper kreditnotor
zh_cn: 购买信用票据

# e5804037
source: Sales to Entities Without IČO
af_za: Verkope aan entiteite sonder IČO
ar_ae: المبيعات إلى الكيانات دون IČO
bg_bg: Продажби на юридически лица без IČO
cs_cz: Prodej subjektům bez IČO
da_dk: Salg til enheder uden IČO
de_de: Verkäufe an Unternehmen ohne IČO
es_ar: Ventas a entidades sin IČO
et_ee: Müük IČOta üksustele
fr_fr: Ventes à des entités sans IČO
hi_in: IČO के बिना संस्थाओं को बिक्री
hu_hu: Értékesítés IČO nélküli entitásoknak
it_it: Vendite a soggetti senza IČO
ja_jp: IČOを持たない事業体への販売
lt_lt: Pardavimas subjektams be IČO
lv_lv: Pārdošana organizācijām bez IČO
pl_pl: Sprzedaż podmiotom nieposiadającym IČO
pt_br: Vendas para entidades sem IČO
ru_ru: Продажи организациям без IČO
sk_sk: Predaj subjektom bez IČO
sv_se: Försäljning till enheter utan IČO
zh_cn: 向没有 IČO 的实体销售

# e5804038
source: Electronic Sales System (EET)
af_za: Elektroniese Verkoopstelsel (EET)
ar_ae: نظام المبيعات الإلكتروني (EET)
bg_bg: Електронна система за продажби (EET)
cs_cz: Elektronický prodejní systém (EET)
da_dk: Elektronisk salgssystem (EET)
de_de: Elektronisches Verkaufssystem (EET)
es_ar: Sistema Electrónico de Ventas (EET)
et_ee: Elektrooniline müügisüsteem (EET)
fr_fr: Système de vente électronique (EET)
hi_in: इलेक्ट्रॉनिक बिक्री प्रणाली (ईईटी)
hu_hu: Elektronikus értékesítési rendszer (EET)
it_it: Sistema di Vendita Elettronica (EET)
ja_jp: 電子販売システム (EET)
lt_lt: Elektroninė pardavimo sistema (EET)
lv_lv: Elektroniskā pārdošanas sistēma (EET)
pl_pl: Elektroniczny System Sprzedaży (EET)
pt_br: Sistema Eletrônico de Vendas (EET)
ru_ru: Электронная система продаж (EET)
sk_sk: Elektronický predajný systém (EET)
sv_se: Elektroniskt försäljningssystem (EET)
zh_cn: 电子销售系统 (EET)

# e5804039
source: Exports (Third Country Sales)
af_za: Uitvoere (Derdelandverkope)
ar_ae: الصادرات (مبيعات الدولة الثالثة)
bg_bg: Износ (продажби в трети страни)
cs_cz: Vývoz (prodeje ve třetích zemích)
da_dk: Eksport (tredjelandssalg)
de_de: Exporte (Drittlandverkäufe)
es_ar: Exportaciones (ventas a terceros países)
et_ee: Eksport (müük kolmandates riikides)
fr_fr: Exportations (ventes dans des pays tiers)
hi_in: निर्यात (तीसरे देश की बिक्री)
hu_hu: Export (harmadik országok értékesítése)
it_it: Esportazioni (vendite nei paesi terzi)
ja_jp: 輸出（第三国販売）
lt_lt: Eksportas (pardavimas trečiosiose šalyse)
lv_lv: Eksports (pārdošana trešās valstīs)
pl_pl: Eksport (sprzedaż do krajów trzecich)
pt_br: Exportações (Vendas para Terceiros Países)
ru_ru: Экспорт (продажи в третьи страны)
sk_sk: Vývoz (predaj z tretích krajín)
sv_se: Export (försäljning i tredje land)
zh_cn: 出口（第三国销售）

# e5804040
source: Imports (Third Country Purchases)
af_za: Invoere (aankope deur derde land)
ar_ae: الواردات (مشتريات الدولة الثالثة)
bg_bg: Внос (покупки от трети държави)
cs_cz: Dovoz (nákupy ve třetích zemích)
da_dk: Import (køb fra tredjelande)
de_de: Importe (Drittlandeinkäufe)
es_ar: Importaciones (Compras a Terceros Países)
et_ee: Import (ostud kolmandatest riikidest)
fr_fr: Importations (achats de pays tiers)
hi_in: आयात (तीसरे देश की खरीद)
hu_hu: Import (harmadik országokból származó vásárlások)
it_it: Importazioni (acquisti da paesi terzi)
ja_jp: 輸入（第三国購入）
lt_lt: Importas (pirkimai iš trečiųjų šalių)
lv_lv: Imports (pirkumi no trešām valstīm)
pl_pl: Import (zakupy z krajów trzecich)
pt_br: Importações (compras em países terceiros)
ru_ru: Импорт (закупки в третьих странах)
sk_sk: Dovoz (nákupy v tretích krajinách)
sv_se: Import (inköp från tredje land)
zh_cn: 进口（第三国采购）

# e5804041
source: Sales Invoice-Assets
af_za: Verkoopsfaktuur-Bates
ar_ae: فاتورة المبيعات-الأصول
bg_bg: Продажна фактура-активи
cs_cz: Prodejní faktura-Majetek
da_dk: Salgsfaktura-aktiver
de_de: Verkaufsrechnungsvermögenswerte
es_ar: Factura de Venta-Activos
et_ee: Müügiarve-Varad
fr_fr: Facture de vente-Actifs
hi_in: बिक्री चालान-संपत्ति
hu_hu: Értékesítési számla-eszközök
it_it: Fattura di vendita-Attività
ja_jp: 販売請求書 - 資産
lt_lt: Pardavimo sąskaita faktūra-turtas
lv_lv: Pārdošanas rēķins-aktīvi
pl_pl: Faktura sprzedaży – aktywa
pt_br: Fatura de Vendas-Ativos
ru_ru: Счет-фактура продаж-активы
sk_sk: Predajná faktúra-Aktíva
sv_se: Försäljningsfaktura-tillgångar
zh_cn: 销售发票-资产

# e5804042
source: Purchase Invoice-Fixed Assets
af_za: Koop faktuur-vaste bates
ar_ae: شراء الأصول الثابتة الفاتورة
bg_bg: Фактура за покупка-Дълготрайни активи
cs_cz: Nákup dlouhodobého majetku na fakturu
da_dk: Køb faktura-faste aktiver
de_de: Kauf von Anlagevermögen auf Rechnung
es_ar: Compra de activos fijos con factura
et_ee: Ostuarve-põhivara
fr_fr: Achat d'immobilisations sur facture
hi_in: चालान-स्थिर संपत्तियां खरीदें
hu_hu: Számla-befektetett eszközök vásárlása
it_it: Acquistare cespiti fatturati
ja_jp: 請求書による固定資産の購入
lt_lt: Įsigykite ilgalaikio turto sąskaita faktūra
lv_lv: Iegādājieties rēķinu-pamatlīdzekļus
pl_pl: Zakup środków trwałych na fakturę
pt_br: Compra de ativos fixos por fatura
ru_ru: Приобретение основных средств по счету-фактуре
sk_sk: Nákup dlhodobého majetku na faktúru
sv_se: Köpa faktura-fasta tillgångar
zh_cn: 采购发票-固定资产

# e5804043
source: Credit Note - FRX
af_za: Kredietnota - FRX
ar_ae: مذكرة الائتمان - FRX
bg_bg: Кредитна бележка - FRX
cs_cz: Dobropis - FRX
da_dk: Kreditnota - FRX
de_de: Gutschrift - FRX
es_ar: Nota de crédito - FRX
et_ee: Kreeditarve – FRX
fr_fr: Note de crédit - FRX
hi_in: क्रेडिट नोट - FRX
hu_hu: Hiteljegy - FRX
it_it: Nota di credito - FRX
ja_jp: クレジットノート - FRX
lt_lt: Kredito raštelis – FRX
lv_lv: Kredītzīme - FRX
pl_pl: Nota kredytowa – FRX
pt_br: Nota de Crédito - FRX
ru_ru: Кредит-нота – FRX
sk_sk: Dobropis - FRX
sv_se: Kreditnota - FRX
zh_cn: 贷方票据 - FRX

# e5804044
source: European Union
af_za: Europese Unie
ar_ae: الاتحاد الأوروبي
bg_bg: Европейски съюз
cs_cz: Evropská unie
da_dk: europæiske Union
de_de: europäische Union
es_ar: unión Europea
et_ee: Euroopa Liit
fr_fr: Union européenne
hi_in: यूरोपीय संघ
hu_hu: Európai Únió
it_it: Unione Europea
ja_jp: 欧州連合
lt_lt: Europos Sąjunga
lv_lv: Eiropas Savienība
pl_pl: Unia Europejska
pt_br: União Europeia
ru_ru: Евросоюз
sk_sk: Európska únia
sv_se: europeiska unionen
zh_cn: 欧洲联盟

# e5804045
source: Global
af_za: Wêreldwyd
ar_ae: عالمي
bg_bg: Глобален
cs_cz: Globální
et_ee: Globaalne
fr_fr: Mondial
hi_in: वैश्विक
hu_hu: Globális
it_it: Globale
ja_jp: グローバル
lt_lt: Pasaulinis
lv_lv: Globāli
pl_pl: Światowy
ru_ru: Глобальный
sk_sk: Globálne
zh_cn: 全球的

# e5804046
source: Third Countries (Outside EU)
af_za: Derde lande (buite EU)
ar_ae: الدول الثالثة (خارج الاتحاد الأوروبي)
bg_bg: Трети страни (извън ЕС)
cs_cz: Třetí země (mimo EU)
da_dk: Tredjelande (uden for EU)
de_de: Drittländer (außerhalb der EU)
es_ar: Terceros países (fuera de la UE)
et_ee: Kolmandad riigid (väljaspool ELi)
fr_fr: Pays tiers (hors UE)
hi_in: तीसरे देश (यूरोपीय संघ के बाहर)
hu_hu: Harmadik országok (EU-n kívül)
it_it: Paesi terzi (fuori dall'UE)
ja_jp: 第三国（EU域外）
lt_lt: Trečiosios šalys (už ES ribų)
lv_lv: Trešās valstis (ārpus ES)
pl_pl: Kraje trzecie (spoza UE)
pt_br: Países Terceiros (Fora da UE)
ru_ru: Третьи страны (за пределами ЕС)
sk_sk: Tretie krajiny (mimo EÚ)
sv_se: Tredje länder (utanför EU)
zh_cn: 第三国（欧盟以外）

# e5804047
source: Purchases (EU Services)
af_za: Aankope (EU-dienste)
ar_ae: المشتريات (خدمات الاتحاد الأوروبي)
bg_bg: Покупки (Услуги на ЕС)
cs_cz: Nákupy (služby EU)
da_dk: Køb (EU-tjenester)
de_de: Käufe (EU-Dienste)
es_ar: Compras (servicios de la UE)
et_ee: Ostud (EL-i teenused)
fr_fr: Achats (Services UE)
hi_in: खरीदारी (ईयू सेवाएँ)
hu_hu: Vásárlások (EU-szolgáltatások)
it_it: Acquisti (Servizi UE)
ja_jp: 購入 (EU サービス)
lt_lt: Pirkimai (ES paslaugos)
lv_lv: Pirkumi (ES pakalpojumi)
pl_pl: Zakupy (usługi UE)
pt_br: Compras (serviços da UE)
ru_ru: Покупки (услуги ЕС)
sk_sk: Nákupy (služby EÚ)
sv_se: Inköp (EU-tjänster)
zh_cn: 采购（欧盟服务）

# e5804048
source: Cash Receipts & Small Goods.
af_za: Kontantontvangste & Kleingoed.
ar_ae: المقبوضات النقدية والبضائع الصغيرة.
bg_bg: Касови бележки и дребни стоки.
cs_cz: Pokladní stvrzenky a drobné zboží.
da_dk: Kontantkvitteringer & Småvarer.
de_de: Bargeldeingänge und Kleinwaren.
es_ar: Recibos de efectivo y mercancías pequeñas.
et_ee: Sularaha kviitungid ja väikekaubad.
fr_fr: Encaissements et petites marchandises.
hi_in: नकद रसीदें और छोटे सामान।
hu_hu: Készpénzbevételek és apró áruk.
it_it: Ricevute di contanti e piccoli beni.
ja_jp: 現金領収書と小物。
lt_lt: Pinigų kvitai ir smulkios prekės.
lv_lv: Skaidras naudas čeki un sīkpreces.
pl_pl: Paragony gotówkowe i drobne towary.
pt_br: Recebimentos de dinheiro e pequenas mercadorias.
ru_ru: Денежные поступления и мелкие товары.
sk_sk: Pokladničné poukážky a drobný tovar.
sv_se: Kontantkvitton & Småvaror.
zh_cn: 现金收据和小商品。

# e5804049
source: Cash Sales & Small Goods.
af_za: Kontantverkope & Kleingoedere.
ar_ae: المبيعات النقدية والسلع الصغيرة.
bg_bg: Продажби в брой и дребни стоки.
cs_cz: Hotovostní prodej a drobné zboží.
da_dk: Kontantsalg & Småvarer.
de_de: Barverkauf und Kleinwaren.
es_ar: Ventas en efectivo y artículos pequeños.
et_ee: Sularahamüük ja väikekaubad.
fr_fr: Ventes au comptant et petits biens.
hi_in: नकद बिक्री और छोटे सामान।
hu_hu: Készpénzes értékesítés és kisáru.
it_it: Vendite in contanti e piccoli beni.
ja_jp: 現金販売と小物。
lt_lt: Prekyba grynaisiais ir smulkiomis prekėmis.
lv_lv: Skaidras naudas pārdošana un sīkpreces.
pl_pl: Sprzedaż gotówkowa i drobne towary.
pt_br: Vendas à vista e pequenos produtos.
ru_ru: Продажа за наличный расчет и мелкие товары.
sk_sk: Hotovostný predaj a drobný tovar.
sv_se: Kontantförsäljning & Småvaror.
zh_cn: 现金销售和小商品。

# e5804050
source: SMS
ar_ae: رسالة قصيرة
bg_bg: СМС
hi_in: एसएमएस
lt_lt: trumpoji žinutė
lv_lv: īsziņa
pl_pl: SMS-em
zh_cn: 短信

# e5804051
source: Country Account Code.
af_za: Landrekeningkode.
ar_ae: رمز حساب الدولة.
bg_bg: Код на акаунта на държавата.
cs_cz: Kód účtu země.
da_dk: Landekontokode.
de_de: Länderkontocode.
es_ar: Código de cuenta del país.
et_ee: Riigi kontokood.
fr_fr: Code de compte du pays.
hi_in: देश खाता कोड.
hu_hu: Ország számlakód.
it_it: Codice conto nazionale.
ja_jp: 国別アカウントコード。
lt_lt: Šalies sąskaitos kodas.
lv_lv: Valsts konta kods.
pl_pl: Kod konta kraju.
pt_br: Código de conta do país.
ru_ru: Код страны.
sk_sk: Účtová osnova.
sv_se: Landskontokod.
zh_cn: 国家/地区帐户代码。

# e5804052
source: Main Book.
af_za: Hoofboek.
ar_ae: الكتاب الرئيسي.
bg_bg: Главна книга.
cs_cz: Hlavní kniha.
da_dk: Hovedbog.
de_de: Hauptbuch.
es_ar: Libro principal.
et_ee: Peamine raamat.
fr_fr: Livre principal.
hi_in: मुख्य पुस्तक.
hu_hu: Főkönyv.
it_it: Libro principale.
ja_jp: メインブック。
lt_lt: Pagrindinė knyga.
lv_lv: Galvenā grāmata.
pl_pl: Księga główna.
pt_br: Livro principal.
ru_ru: Главная книга.
sk_sk: Hlavná kniha.
sv_se: Huvudbok.
zh_cn: 主要书籍。

# e5804053
source: New Reconciliation.
af_za: Nuwe Versoening.
ar_ae: المصالحة الجديدة
bg_bg: Ново помирение.
cs_cz: Nové smíření.
da_dk: Ny forsoning.
de_de: Neue Versöhnung.
es_ar: Nueva Reconciliación.
et_ee: Uus leppimine.
fr_fr: Nouvelle réconciliation.
hi_in: नया सुलह.
hu_hu: Új megbékélés.
it_it: Nuova riconciliazione.
ja_jp: 新しい和解。
lt_lt: Naujasis susitaikymas.
lv_lv: Jaunā samierināšanās.
pl_pl: Nowe Pojednanie.
pt_br: Nova Reconciliação.
ru_ru: Новое примирение.
sk_sk: Nové zosúladenie.
sv_se: Ny försoning.
zh_cn: 新和解。

# e5804054
source: Country:
af_za: Land:
ar_ae: دولة:
bg_bg: Държава:
cs_cz: Země:
da_dk: Land:
de_de: Land:
es_ar: País:
et_ee: Riik:
fr_fr: Pays:
hi_in: देश:
hu_hu: Ország:
it_it: Paese:
ja_jp: 国：
lt_lt: Šalis:
lv_lv: Valsts:
pl_pl: Kraj:
pt_br: País:
ru_ru: Страна:
sk_sk: Krajina:
sv_se: Land:
zh_cn: 国家：

# e5804055
source: Purchase (Non EU Small Goods)
af_za: Aankoop (nie EU kleingoedere)
ar_ae: الشراء (السلع الصغيرة من خارج الاتحاد الأوروبي)
bg_bg: Покупка (малки стоки извън ЕС)
cs_cz: Nákup (drobné zboží mimo EU)
da_dk: Køb (ikke EU-småvarer)
de_de: Einkauf (Nicht-EU-Kleinwaren)
es_ar: Compra (bienes pequeños fuera de la UE)
et_ee: Ost (väikekaubad väljaspool ELi)
fr_fr: Achat (petits produits hors UE)
hi_in: खरीद (गैर ईयू छोटे सामान)
hu_hu: Vásárlás (EU-n kívüli kistermékek)
it_it: Acquisto (piccoli beni extra UE)
ja_jp: 購入（EU域外の小物）
lt_lt: Pirkimas (ne ES smulkios prekės)
lv_lv: Pirkums (ārpus ES mazās preces)
pl_pl: Zakup (drobne towary spoza UE)
pt_br: Compra (pequenos produtos fora da UE)
ru_ru: Покупка (мелкие товары за пределами ЕС)
sk_sk: Nákup (malý tovar mimo EÚ)
sv_se: Köp (småvaror utanför EU)
zh_cn: 购买（非欧盟小商品）

# e5804056
source: Company Folder.
af_za: Maatskappy gids.
ar_ae: مجلد الشركة.
bg_bg: Фирмена папка.
cs_cz: Složka společnosti.
da_dk: Firmamappe.
de_de: Firmenordner.
es_ar: Carpeta de empresa.
et_ee: Ettevõtte kaust.
fr_fr: Dossier d'entreprise.
hi_in: कंपनी फ़ोल्डर.
hu_hu: Cégmappa.
it_it: Cartella aziendale.
ja_jp: 会社フォルダー。
lt_lt: Įmonės aplankas.
lv_lv: Uzņēmuma mape.
pl_pl: Folder firmowy.
pt_br: Pasta da empresa.
ru_ru: Папка компании.
sk_sk: Priečinok spoločnosti.
sv_se: Företagsmapp.
zh_cn: 公司文件夹。

# e5804057
source: Purchase (SK Small Goods)
af_za: Aankoop (SK Kleingoedere)
ar_ae: الشراء (SK Small Goods)
bg_bg: Покупка (SK Small Goods)
cs_cz: Nákup (SK drobné zboží)
da_dk: Køb (SK Småvarer)
de_de: Einkauf (SK Kleinwaren)
es_ar: Compra (productos pequeños SK)
et_ee: Ost (SK väikekaubad)
fr_fr: Achat (SK Small Goods)
hi_in: खरीद (एसके लघु सामान)
hu_hu: Vásárlás (SK Small Goods)
it_it: Acquisto (piccoli beni SK)
ja_jp: 購入(SK Small Goods)
lt_lt: Pirkimas (SK smulkios prekės)
lv_lv: Pirkums (SK Small Goods)
pl_pl: Zakup (SK drobne towary)
pt_br: Compra (SK Pequenos Bens)
ru_ru: Покупка (SK Мелкие товары)
sk_sk: Nákup (SK Drobný tovar)
sv_se: Köp (SK Small Goods)
zh_cn: 购买（SK小商品）

# e5804058
source: Folder ID.
af_za: Voer-ID.
ar_ae: معرف المجلد
bg_bg: ID на папка.
cs_cz: ID složky.
da_dk: Mappe ID.
de_de: Ordner-ID.
es_ar: Identificación de carpeta.
et_ee: Kausta ID.
fr_fr: ID du dossier.
hi_in: फ़ोल्डर आईडी.
hu_hu: Mappaazonosító.
it_it: ID della cartella.
ja_jp: フォルダーID。
lt_lt: Aplanko ID.
lv_lv: Mapes ID.
pl_pl: Identyfikator folderu.
pt_br: ID da pasta.
ru_ru: Идентификатор папки.
sk_sk: ID priečinka.
sv_se: Mapp-ID.
zh_cn: 文件夹 ID。

# e5807066
source: please enter company name.
af_za: Voer asseblief die maatskappy se naam in.
ar_ae: الرجاء إدخال اسم الشركة.
bg_bg: моля, въведете името на фирмата.
cs_cz: Zadejte název společnosti.
da_dk: indtast venligst firmanavn.
de_de: Bitte geben Sie den Firmennamen ein.
es_ar: por favor ingrese el nombre de la empresa.
et_ee: palun sisesta ettevõtte nimi.
fr_fr: veuillez entrer le nom de l'entreprise.
hi_in: कृपया कंपनी का नाम दर्ज करें.
hu_hu: kérjük adja meg a cég nevét.
it_it: per favore inserisci il nome dell'azienda.
ja_jp: 会社名を入力してください。
lt_lt: įveskite įmonės pavadinimą.
lv_lv: lūdzu, ievadiet uzņēmuma nosaukumu.
pl_pl: proszę wpisać nazwę firmy.
pt_br: por favor insira o nome da empresa.
ru_ru: пожалуйста, введите название компании.
sk_sk: Zadajte názov spoločnosti.
sv_se: vänligen ange företagets namn.
zh_cn: 请输入公司名称。

# e5804059
source: Please enter NACE codes to view category.
af_za: Voer asseblief NACE-kodes in om kategorie te sien.
ar_ae: الرجاء إدخال رموز NACE لعرض الفئة.
bg_bg: Моля, въведете NACE кодове, за да видите категорията.
cs_cz: Pro zobrazení kategorie zadejte NACE kódy.
da_dk: Indtast venligst NACE-koder for at se kategori.
de_de: Bitte geben Sie NACE-Codes ein, um die Kategorie anzuzeigen.
es_ar: Ingrese los códigos NACE para ver la categoría.
et_ee: Kategooria vaatamiseks sisestage NACE koodid.
fr_fr: Veuillez saisir les codes NACE pour afficher la catégorie.
hi_in: श्रेणी देखने के लिए कृपया NACE कोड दर्ज करें।
hu_hu: A kategória megtekintéséhez adja meg a NACE kódokat.
it_it: Inserisci i codici NACE per visualizzare la categoria.
ja_jp: カテゴリを表示するには、NACE コードを入力してください。
lt_lt: Norėdami peržiūrėti kategoriją, įveskite NACE kodus.
lv_lv: Lūdzu, ievadiet NACE kodus, lai skatītu kategoriju.
pl_pl: Wprowadź kody NACE, aby wyświetlić kategorię.
pt_br: Insira os códigos NACE para visualizar a categoria.
ru_ru: Пожалуйста, введите коды NACE, чтобы просмотреть категорию.
sk_sk: Zobrazenie odvetvia podnikania po zadaní SK NACE.
sv_se: Ange NACE-koder för att se kategori.
zh_cn: 请输入 NACE 代码以查看类别。

# e2101017
source: Company Description:
af_za: Maatskappybeskrywing:
ar_ae: وصف الشركة:
bg_bg: Описание на компанията:
cs_cz: Popis společnosti:
da_dk: Virksomhedsbeskrivelse:
de_de: Firmen Beschreibung:
es_ar: Descripción de la compañía:
et_ee: Ettevõtte kirjeldus:
fr_fr: Description de l'entreprise:
hi_in: कंपनी विवरण:
hu_hu: Cégleírás:
it_it: Descrizione dell'azienda:
ja_jp: 会社概要：
lt_lt: Kompanijos aprašymas:
lv_lv: Uzņēmuma apraksts:
pl_pl: Opis Firmy:
pt_br: Descrição da Empresa:
ru_ru: Описание Компании:
sk_sk: Popis spoločnosti:
sv_se: Företagsbeskrivning:
zh_cn: 公司介绍：

# e5804060
source: *** No items found ***
af_za: *** Geen items gevind nie ***
ar_ae: *** لم يتم العثور على العناصر ***
bg_bg: *** Няма намерени артикули ***
cs_cz: *** Žádné předměty nenalezeny ***
da_dk: *** Ingen varer fundet ***
de_de: *** Keine Elemente gefunden ***
es_ar: *** No se encontraron artículos ***
et_ee: *** Üksusi ei leitud ***
fr_fr: *** Aucun élément trouvé ***
hi_in: *** कोई आइटम नहीं मिला ***
hu_hu: *** Nincs találat ***
it_it: *** Nessun articolo trovato ***
ja_jp: *** 項目は見つかりませんでした ***
lt_lt: *** Prekių nerasta ***
lv_lv: *** Preces nav atrastas ***
pl_pl: *** Nie znaleziono żadnych elementów ***
pt_br: *** Nenhum item encontrado ***
ru_ru: *** Ничего не найдено ***
sk_sk: *** Nenašli sa žiadne položky ***
sv_se: *** Inga föremål hittades ***
zh_cn: *** 未找到任何项目 ***
