Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301181
source: Track GDPR Data Use In Financials
af_za: Volg GDPR Data Gebruik in Finansies
ar_ae: المسار استخدام بيانات الناتج المحلي الإجمالي في البيانات المالية
bg_bg: Проследяване на използването на GDPR данни във финансовите отчети
cs_cz: Sledovat použití GDPR dat ve financích
da_dk: Spor GDPR-data i finanser
de_de: Verwendung von GDPR-Daten in Finanztransaktionen
es_ar: Rastree el uso de datos GDPR en finanzas
et_ee: Jälgi GDPR-i andmete kasutamist finantssektoris
fr_fr: Suivre l'utilisation des données GDPR dans les services financiers
hi_in: ट्रैक्स जीडीपीआर डेटा उपयोग वित्तीय में
hu_hu: Nyomon követni a GDPR adatok felhasználását a pénzügyekben
it_it: Soddisfare l'utilizzo di dati GDPR in finanza
ja_jp: 財務省でのGDPRデータ利用の追跡
lt_lt: Stebėkite GDPR duomenų naudojimą finansais
lv_lv: Sekojiet GDPR datu izmantošanu finanšu nozarē
pl_pl: Śledź wykorzystanie danych GDPR w finansach
pt_br: Controle o uso de dados GDPR em Financials
ru_ru: Отслеживание использования данных GDPR в финансовых операциях
sk_sk: Sledovanie údajov GDPR vo finančných zdrojoch
sv_se: Spåra GDPR-data i ekonomi
zh_cn: 跟踪GDPR数据在金融中的使用

# e5301182
source: Manage Encryption At Data Entry Point
af_za: Bestuur enkripsie by Data Entry Point
ar_ae: إدارة التشفير عند نقطة إدخال البيانات
bg_bg: Управление на шифроването на точка за въвеждане на данни
cs_cz: Správa šifrování v bodě zadávání dat
da_dk: Administrer kryptering på data entry point
de_de: Verschlüsselung am Dateneintrittspunkt verwalten
es_ar: Administrar el cifrado en el punto de entrada de datos
et_ee: Andmekirjepunktis krüpteerimise haldamine
fr_fr: Gérer le cryptage au point d'entrée de données
hi_in: डेटा प्रविष्टि बिंदु पर एन्क्रिप्शन प्रबंधित करें
hu_hu: Titkosítás kezelése adatbeviteli ponton
it_it: Gestione della crittografia al punto di ingresso dati
ja_jp: データエントリポイントで暗号化を管理する
lt_lt: Tvarkyti šifravimą duomenų įvedimo taške
lv_lv: Pārvaldīt šifrēšanu datu ievades punktā
pl_pl: Zarządzaj szyfrowaniem w punkcie wprowadzania danych
pt_br: Gerenciar criptografia no ponto de entrada de dados
ru_ru: Управление шифрованием в точке ввода данных
sk_sk: Správa šifrovania v bode vstupu údajov
sv_se: Hantera kryptering vid Data Entry Point
zh_cn: 在数据录入点管理加密

# e5301183
source: A Business Software EcoSystem
af_za: 'N Besigheidsoftware EcoSystem
ar_ae: A البرمجيات التجارية إكوسيستم
bg_bg: Бизнес софтуерна екосистема
cs_cz: Podnikový software EcoSystem
da_dk: Et Business Software EcoSystem
de_de: Ein Business Software EcoSystem
es_ar: Un software empresarial EcoSystem
et_ee: Business Software EcoSystem
fr_fr: Un EcoSystem de logiciel d'affaires
hi_in: एक बिजनेस सॉफ्टवेयर इकोसिस्टम
it_it: Un Software Business Software EcoSystem
ja_jp: ビジネスソフトウェアエコシステム
lt_lt: "Business Software EcoSystem"
lv_lv: Biznesa programmatūra EcoSystem
pl_pl: Oprogramowanie EcoSystem dla firm
pt_br: Um EcoSystem de Software Empresarial
ru_ru: Программное обеспечение для бизнеса EcoSystem
sk_sk: Podnikový softvér EcoSystem
sv_se: En Business Software EcoSystem
zh_cn: 商业软件生态系统

# e5301184
source: Data Privacy and Security By Design
af_za: Data privaatheid en sekuriteit deur ontwerp
ar_ae: خصوصية البيانات والأمن حسب التصميم
bg_bg: Защита на личните данни и сигурност по проект
cs_cz: Ochrana dat a zabezpečení podle návrhu
da_dk: Datasikkerhed og sikkerhed ved design
de_de: Datenschutz und Sicherheit durch Design
es_ar: Privacidad y seguridad de los datos por diseño
et_ee: Andmete privaatsus ja turvalisus vastavalt disainile
fr_fr: Confidentialité des données et sécurité par conception
hi_in: डिजाइन द्वारा डेटा गोपनीयता और सुरक्षा
hu_hu: Adatvédelem és biztonság a tervezéssel
it_it: Protezione dei dati e sicurezza per progettazione
ja_jp: デザインによるデータプライバシーとセキュリティ
lt_lt: Duomenų privatumas ir saugumas pagal dizainą
lv_lv: Datu konfidencialitāte un drošība, izmantojot dizainu
pl_pl: Prywatność danych i bezpieczeństwo według wzoru
pt_br: Privacidade e segurança de dados por design
ru_ru: Конфиденциальность данных и безопасность по дизайну
sk_sk: Ochrana osobných údajov a bezpečnosť podľa návrhu
sv_se: Datasäkerhet och säkerhet genom design
zh_cn: 数据隐私和安全设计

# e6107001
source: Manage Consents
af_za: Bestuur toestemmings
ar_ae: إدارة الموافقات
bg_bg: Управление на съгласиите
cs_cz: Správa souhlasů
da_dk: Administrer tilladelser
de_de: Zustimmungen verwalten
es_ar: Gestiona el consentimiento
et_ee: Nõustamiste haldamine
fr_fr: Gérer les consentements
hi_in: सहमति प्रबंधित करें
hu_hu: Hozzájárulások kezelése
it_it: Gestisci i Consensi
ja_jp: 同意を管理する
lt_lt: Valdyti sutikimus
lv_lv: Pārvaldīt piekrišanu
pl_pl: Zarządzaj zgody
pt_br: Gerenciar Consentimentos
ru_ru: Управление соглашениями
sk_sk: Správa súhlasov
sv_se: Hantera medgivanden
zh_cn: 管理同意

# e6104001
source: Elucidate World.
af_za: Maak die wêreld duidelik.
ar_ae: توضيح العالم.
bg_bg: Изяснете света.
cs_cz: Objasnit svět.
da_dk: Forklar verden.
de_de: Erkläre die Welt.
et_ee: Maailma selgitamine.
fr_fr: Élucider le monde.
hi_in: दुनिया को स्पष्ट करें।
hu_hu: Világosítsa fel a világot.
it_it: Chiarire il mondo.
ja_jp: 世界を解明する。
lt_lt: Išaiškinti pasaulį.
lv_lv: Izskaidrot pasauli.
pl_pl: Wyjaśnij świat.
ru_ru: Разъяснить мир.
sk_sk: Objasniť svet.
sv_se: Förklara världen.
zh_cn: 阐明世界。

# e6104002
source: Privacy Charter.
af_za: Privaatheidsmanifes.
ar_ae: ميثاق الخصوصية.
bg_bg: Харта за поверителност.
cs_cz: Charta ochrany osobních údajů.
de_de: Datenschutzerklärung.
es_ar: Carta de privacidad.
et_ee: Privaatsuse harta.
fr_fr: Charte de confidentialité
hi_in: गोपनीयता चार्टर
hu_hu: Adatvédelmi Charta.
it_it: Carta della Privacy.
ja_jp: プライバシー憲章。
lt_lt: Privatumo chartija.
lv_lv: Privātuma harta.
pl_pl: Karta prywatności.
pt_br: Carta de privacidade.
ru_ru: Конфиденциальность Устава.
sk_sk: Charta ochrany osobných údajov.
zh_cn: 隐私宪章。

# e6104003
source: Your GDPR Roadmap.
af_za: Jou GDPR-roetekaart.
ar_ae: خارطة الطريق الخاصة بك.
bg_bg: Пътна карта на GDPR.
cs_cz: Váš cestovní plán GDPR.
da_dk: Din GDPR køreplan.
de_de: Ihre GDPR-Roadmap.
es_ar: Su hoja de ruta GDPR.
et_ee: Teie GDPR teekaart.
fr_fr: Votre feuille de route GDPR.
hi_in: आपका जीडीपीआर रोडमैप
hu_hu: A GDPR ütemterve.
it_it: La tua tabella di marcia GDPR.
ja_jp: あなたのGDPRロードマップ。
lt_lt: Jūsų GDPR gairės.
lv_lv: Jūsu GDPR Ceļvedis.
pl_pl: Twoja mapa drogowa GDPR.
pt_br: Seu Roteiro GDPR.
ru_ru: Ваша дорожная карта GDPR.
sk_sk: Váš cestovný plán GDPR.
sv_se: Din GDPR färdväg.
zh_cn: 你的GDPR路线图。

# e6104005
source: Privacy Board.
af_za: Privaatheidsbeleid.
ar_ae: مجلس الخصوصية.
bg_bg: Съвет за поверителност.
cs_cz: Ochrana osobních údajů.
de_de: Datenschutzbehörde.
es_ar: Tablero de privacidad.
et_ee: Privaatsusnõukogu
fr_fr: Conseil de confidentialité.
hi_in: गोपनीयता बोर्ड
it_it: Privacy.
ja_jp: プライバシー委員会。
lt_lt: Privatumo valdyba.
lv_lv: Privātuma padome.
pl_pl: Zarząd prywatności.
pt_br: Painel de Privacidade.
ru_ru: Конфиденциальность.
sk_sk: Ochrana osobných údajov.
zh_cn: 隐私委员会。

# e6104006
source: Privacy Network.
af_za: Privaatheid Netwerk.
ar_ae: شبكة الخصوصية.
bg_bg: Мрежа за поверителност.
cs_cz: Ochrana osobních údajů.
de_de: Datenschutznetzwerk.
es_ar: Red de privacidad
et_ee: Privaatsuse võrgustik.
fr_fr: Réseau de confidentialité
hi_in: गोपनीयता नेटवर्क
hu_hu: Adatvédelmi hálózat.
it_it: Rete di privacy
ja_jp: プライバシーネットワーク。
lt_lt: Privatumo tinklas.
lv_lv: Privātuma tīkls.
pl_pl: Sieć prywatności.
pt_br: Rede de privacidade.
ru_ru: Сеть конфиденциальности.
sk_sk: Súkromná sieť.
sv_se: Sekretessnätverk.
zh_cn: 隐私网络。

# e6104007
source: Other Stakeholders.
af_za: Ander belanghebbendes.
ar_ae: أصحاب المصلحة الآخرين.
bg_bg: Други заинтересовани страни.
cs_cz: Ostatní zainteresované strany.
da_dk: Andre interessenter.
de_de: Andere Interessengruppen.
es_ar: Otros grupos de interés.
et_ee: Muud sidusrühmad.
fr_fr: Autres parties prenantes
hi_in: अन्य हितधारक
hu_hu: Egyéb érdekeltek.
it_it: Altre parti interessate
ja_jp: その他のステークホルダー。
lt_lt: Kitos suinteresuotosios šalys.
lv_lv: Citi ieinteresētie dalībnieki.
pl_pl: Inne zainteresowane strony.
pt_br: Outras partes interessadas.
ru_ru: Другие заинтересованные стороны.
sk_sk: Ostatné zainteresované strany.
sv_se: Övriga intressenter.
zh_cn: 其他利益相关者。

# e6104008
source: Processes.
af_za: Prosesse.
ar_ae: العمليات.
bg_bg: Процеси.
cs_cz: Procesy.
da_dk: Processer.
de_de: Prozesse.
es_ar: Procesos.
et_ee: Protsessid.
fr_fr: Processus
hi_in: प्रक्रियाओं।
hu_hu: Folyamatokat.
it_it: Processi.
ja_jp: プロセス。
lt_lt: Procesai.
lv_lv: Procesi.
pl_pl: Procesy.
pt_br: Processos.
ru_ru: Процессы.
sk_sk: Procesy.
sv_se: Processer.
zh_cn: 流程。

# e6104009
source: Inventory IT Assets.
af_za: Voorraad IT bates.
ar_ae: المخزون الأصول تكنولوجيا المعلومات.
bg_bg: Инвентаризация на ИТ активи.
cs_cz: IT asset inventory.
da_dk: Beholdning IT-aktiver.
de_de: Inventar IT-Assets.
es_ar: Inventario de activos de TI.
et_ee: Inventari IT-varad.
fr_fr: Inventaire des actifs informatiques.
hi_in: इन्वेंटरी आईटी एसेट्स
hu_hu: Eszközök készlete.
it_it: Inventario risorse IT.
ja_jp: インベントリIT資産。
lt_lt: Inventoriaus IT turtas.
lv_lv: Inventāra IT aktīvi.
pl_pl: Zasoby IT zapasów.
pt_br: Inventário de ativos de TI.
ru_ru: Инвентарные ИТ-активы.
sk_sk: Inventár IT majetku.
sv_se: Inventarier IT-tillgångar.
zh_cn: 库存IT资产。

# e6104010
source: Inventory GDPR Tools.
af_za: Inventaris GDPR Tools.
ar_ae: جرد أدوات غر.
bg_bg: Инструменти за GDPR за инвентаризация.
cs_cz: Inventář GDPR Tools.
da_dk: Lager GDPR Værktøjer.
de_de: Inventar-GDPR-Tools.
es_ar: Inventario de herramientas GDPR.
et_ee: Inventari GDPR Tööriistad.
fr_fr: Outils GDPR d'inventaire.
hi_in: इन्वेंटरी जीडीपीआर टूल्स
hu_hu: GDPR Tools készlet.
it_it: Inventario GDPR Tools.
ja_jp: インベントリGDPRツール。
lt_lt: Inventorius GDPR įrankiai.
lv_lv: Inventāra GDPR rīki.
pl_pl: Narzędzia GDPR inwentaryzacji.
pt_br: Inventário GDPR Tools.
ru_ru: Инструменты инвентаризации ВВП.
sk_sk: Inventar GDPR Tools.
sv_se: Inventar GDPR Verktyg.
zh_cn: 库存GDPR工具。

# e6104011
source: Governance Status.
af_za: Beheerstatus.
ar_ae: حالة الحوكمة.
bg_bg: Състояние на управлението.
cs_cz: Stav správy.
es_ar: Estado de gobierno.
et_ee: Juhtimise staatus.
fr_fr: Statut de gouvernance.
hi_in: शासन स्थिति
hu_hu: Irányítási állapot.
ja_jp: ガバナンスの状況。
lt_lt: Valdymo statusas.
lv_lv: Pārvaldes statuss.
pl_pl: Status zarządzania.
pt_br: Status de Governança.
ru_ru: Статус управления.
sk_sk: Stav správy.
zh_cn: 治理状态。

# e6104012
source: GDPR Project.
ar_ae: غر.
bg_bg: Проект GDPR.
cs_cz: Projekt GDPR.
de_de: GDPR-Projekt.
es_ar: Proyecto GDPR.
et_ee: GDPR projekt.
fr_fr: Projet GDPR.
hi_in: जीडीपीआर परियोजना
hu_hu: GDPR projekt.
it_it: Progetto GDPR.
ja_jp: GDPRプロジェクト。
lt_lt: GDPR projektas.
lv_lv: GDPR projekts.
pl_pl: Projekt GDPR.
pt_br: Projeto GDPR.
ru_ru: Проект ВВП.
sk_sk: Projekt GDPR.
sv_se: GDPR-projektet.
zh_cn: GDPR项目。

# e6110001
source: Risk Management.
af_za: Risiko bestuur.
ar_ae: إدارة المخاطر.
bg_bg: Управление на риска.
cs_cz: Řízení rizik.
da_dk: Risikostyring.
de_de: Risikomanagement.
es_ar: Gestión de riesgos.
et_ee: Riskijuhtimine.
fr_fr: Gestion des risques.
hi_in: जोखिम प्रबंधन।
hu_hu: Kockázat kezelés.
it_it: Gestione del rischio.
ja_jp: 危機管理。
lt_lt: Rizikos valdymas.
lv_lv: Riska vadība.
pl_pl: Zarządzanie ryzykiem.
pt_br: Gerenciamento de riscos.
ru_ru: Управление рисками.
sk_sk: Riadenie rizík.
sv_se: Riskhantering.
zh_cn: 风险管理。

# e6110002
source: CIPL Risk Matrix.
af_za: CIPL Risiko Matrix.
ar_ae: سيبل مصفوفة المخاطر.
bg_bg: Матрица на рисковете за CIPL.
cs_cz: Matice rizik CIPL.
da_dk: CIPL Risiko Matrix.
de_de: CIPL Risikomatrix.
es_ar: Matriz de riesgos CIPL.
et_ee: CIPLi riskimaatriks.
fr_fr: Matrice des risques CIPL.
hi_in: सीआईपीएल जोखिम मैट्रिक्स
hu_hu: CIPL kockázati mátrix.
ja_jp: CIPLリスクマトリックス。
lt_lt: CIPL rizikos matrica.
lv_lv: CIPL riska matrica.
pt_br: Matriz de risco CIPL.
ru_ru: Матрица рисков CIPL.
zh_cn: CIPL风险矩阵。

# e6110003
source: Identify Risks & Harms.
af_za: Identifiseer Risiko's en Harms.
ar_ae: تحديد المخاطر والأضرار.
bg_bg: Идентифицирайте рисковете и злоупотребите.
cs_cz: Identifikujte rizika a škody.
da_dk: Identificer risici og skade.
de_de: Identifizieren Sie Risiken und Schäden.
es_ar: Identificar riesgos y daños.
et_ee: Tuvastage riskid ja harud.
fr_fr: Identifier les risques et les inconvénients
hi_in: जोखिम और हानि पहचानें
hu_hu: A kockázatok és sérülések azonosítása.
it_it: Identificare rischi e danni.
ja_jp: リスクとハザードを特定する。
lt_lt: Nustatykite riziką ir pavojus.
lv_lv: Identificēt riskus un cēloņus.
pl_pl: Zidentyfikuj ryzyko i szkody.
pt_br: Identificar riscos e danos.
ru_ru: Определите риски и вред.
sk_sk: Identifikujte riziká a škody.
sv_se: Identifiera risker och skador.
zh_cn: 识别风险和危害。

# e6110004
source: Vendor Due Diligence.
af_za: Verkoper Due Due Diligence.
ar_ae: البائع العناية الواجبة.
bg_bg: Доставчик Due Diligence.
cs_cz: Dodavatel Due Diligence.
da_dk: Leverandør Due Diligence.
de_de: Lieferanten Due Diligence.
es_ar: Due Diligence del vendedor.
fr_fr: Due Diligence du vendeur.
hi_in: विक्रेता के कारण परिश्रम
it_it: Due diligence del venditore.
ja_jp: ベンダーデューデリジェンス。
pl_pl: Due Diligence dla dostawcy.
pt_br: Vendedor Due Diligence.
ru_ru: Обязанность должника.
sk_sk: Dodávateľ Due Diligence.
sv_se: Försäljare Due Diligence.
zh_cn: 供应商尽职调查。

# e6110005
source: Processor Due Diligence.
ar_ae: المعالج العناية الواجبة.
bg_bg: Процесорна проверка.
cs_cz: Procesní důsledná péče.
de_de: Prozessor-Due Diligence.
es_ar: Debida diligencia del procesador.
fr_fr: Processus Due Diligence.
hi_in: प्रोसेसर के कारण परिश्रम
hu_hu: Processzor kellő gondosság.
it_it: Due diligence del processore.
ja_jp: プロセッサデューデリジェンス。
pl_pl: Procesor Due Diligence.
pt_br: Due Diligence do processador.
ru_ru: Процессор Due Diligence.
sk_sk: Procesná Due Diligence.
zh_cn: 处理器尽职调查。

# e6110006
source: Third Party Data.
af_za: Derdeparty Data.
ar_ae: بيانات الطرف الثالث.
bg_bg: Данни на трети страни.
cs_cz: Údaje třetích stran.
da_dk: Tredjepartsdata.
de_de: Daten von Dritten.
es_ar: Datos de terceros.
et_ee: Kolmanda isiku andmed.
fr_fr: Données tierces
hi_in: तृतीय पक्ष डेटा
hu_hu: Harmadik felek adatai.
it_it: Dati di terze parti.
ja_jp: 第三者データ。
lt_lt: Trečiosios šalies duomenys.
lv_lv: Trešo personu dati.
pl_pl: Dane stron trzecich.
pt_br: Dados de terceiros.
ru_ru: Данные третьих сторон.
sk_sk: Údaje tretej strany.
sv_se: Tredjepartsdata.
zh_cn: 第三方数据。

# e6110007
source: DPA Consultation.
af_za: DPA konsultasie.
ar_ae: دبا التشاور.
bg_bg: Консултация с DPA.
cs_cz: Konzultace DPA.
da_dk: DPA-konsultation.
de_de: DPA-Konsultation.
es_ar: Consulta de DPA.
et_ee: DPA konsultatsioon.
fr_fr: Consultation DPA.
hi_in: डीपीए परामर्श
hu_hu: DPA konzultáció.
it_it: Consultazione DPA.
ja_jp: DPA相談。
lt_lt: DPA konsultacijos.
lv_lv: DPA konsultācijas.
pl_pl: Konsultacja DPA.
pt_br: Consulta da DPA.
ru_ru: Консультация DPA.
sk_sk: DPA Konzultácie.
sv_se: DPA-samråd.
zh_cn: DPA咨询。

# e6110008
source: Risk Assessments.
af_za: Risikobepalings.
ar_ae: تقييم المخاطر.
bg_bg: Оценки на риска.
cs_cz: Hodnocení rizik.
da_dk: Risikovurderinger.
de_de: Risikobewertungen.
es_ar: Evaluaciones de riesgo.
et_ee: Riskihinnangud.
fr_fr: Évaluations des risques.
hi_in: जोखिम का आकलन।
hu_hu: Kockázatbecslés.
it_it: Valutazioni del rischio.
ja_jp: リスク評価。
lt_lt: Rizikos vertinimas.
lv_lv: Riska novērtējums.
pl_pl: Ocena ryzyka.
pt_br: Avaliações de risco.
ru_ru: Рискованные оценки.
sk_sk: Posúdenie rizík.
sv_se: Riskbedömningar.
zh_cn: 风险评估。

# e6110009
source: Risk Mitigation.
af_za: Risikobeperking.
ar_ae: تخفيف المخاطر.
bg_bg: Намаляване на риска.
cs_cz: Zmírnění rizika.
da_dk: Risikobegrænsning.
de_de: Risikominderung.
es_ar: Mitigación de riesgos.
et_ee: Riskide vähendamine.
fr_fr: Atténuation des risques.
hi_in: जोखिम से राहत।
hu_hu: Kockázatcsökkentő.
it_it: Mitigazione del rischio.
ja_jp: リスク軽減。
lt_lt: Rizikos mažinimas.
lv_lv: Riska mazināšana.
pl_pl: Ograniczenie ryzyka.
pt_br: Mitigação de Risco.
ru_ru: Снижение риска.
sk_sk: Zmierňovanie rizík.
sv_se: Riskreducering.
zh_cn: 风险缓解。

# e6110010
source: Risk Awareness.
af_za: Risikobewustheid.
ar_ae: الوعي بالمخاطر.
bg_bg: Осъзнаване на риска.
cs_cz: Povědomí o riziku.
da_dk: Risikobevidsthed.
de_de: Risikobewusstsein.
es_ar: Conciencia del riesgo.
et_ee: Riskiteadlikkus.
fr_fr: Sensibilisation au risque
hi_in: जोखिम जागरूकता
hu_hu: Kockázatfigyelés.
it_it: Consapevolezza del rischio.
ja_jp: リスク意識。
lt_lt: Rizikos sąmoningumas.
lv_lv: Apziņa par risku.
pl_pl: Świadomość ryzyka.
pt_br: Conscientização de risco.
ru_ru: Осознание риска.
sk_sk: Informovanosť o rizikách.
sv_se: Riskmedvetenhet.
zh_cn: 风险意识。

# e6110011
source: Risk Seal Status.
af_za: Risiko Seël Status.
ar_ae: حالة ختم المخاطر.
bg_bg: Състояние на риска.
cs_cz: Stav rizikového pečeti.
de_de: Risikosiegelstatus.
es_ar: Estado del sello de riesgo.
et_ee: Riskiindikaatori staatus.
fr_fr: Statut du sceau de risque.
hi_in: जोखिम सील स्थिति
hu_hu: Kockázatjelző állapot.
it_it: Stato del sigillo di rischio.
ja_jp: リスクシールのステータス。
lt_lt: Rizikos plombos statusas.
lv_lv: Riska seals statuss.
pl_pl: Status Pieczęci Ryzyka.
pt_br: Status do selo de risco.
ru_ru: Статус риска.
sk_sk: Stav rizikovej pečate.
zh_cn: 风险印章状态。

# e6100008
source: Data Location.
af_za: Data Plek.
ar_ae: موقع البيانات.
bg_bg: Местоположение на данните.
cs_cz: Umístění dat.
da_dk: Data Placering.
de_de: Datenort.
es_ar: Ubicación de datos.
et_ee: Andmete asukoht.
fr_fr: Emplacement des données.
hi_in: डाटा स्थान
hu_hu: Adatok helye.
ja_jp: データの場所。
lt_lt: Duomenys.
lv_lv: Datu atrašanās vieta.
pl_pl: Lokalizacja danych.
pt_br: Localização dos dados.
ru_ru: Местоположение данных.
sk_sk: Umiestnenie údajov.
sv_se: Data Plats.
zh_cn: 数据位置。

# e6100009
source: Data Minimisation.
af_za: Data Minimisering.
ar_ae: تقليل البيانات.
bg_bg: Минимизиране на данните.
cs_cz: Minimalizace dat.
da_dk: Data Minimering.
de_de: Datenminimierung.
es_ar: Minimización de datos.
et_ee: Andmete minimeerimine.
fr_fr: Minimisation des données
hi_in: डेटा न्यूनतमकरण
hu_hu: Adatminimalizálás.
it_it: Minimizzazione dei dati.
ja_jp: データの最小化。
lt_lt: Duomenų mažinimas.
lv_lv: Datu minimizēšana.
pl_pl: Minimalizacja danych.
pt_br: Minimização de dados.
ru_ru: Минимизация данных.
sk_sk: Minimalizácia údajov.
sv_se: Dataminimering.
zh_cn: 数据最小化。

# e6115001
source: Data Flows.
af_za: Data vloei.
ar_ae: تدفق البيانات.
bg_bg: Данни за потока.
cs_cz: Tok dat.
da_dk: Datastrømme.
de_de: Datenflüsse.
es_ar: Flujos de datos
et_ee: Andmevoog.
fr_fr: Flux de données
hi_in: डेटा प्रवाह
hu_hu: Adatáramlás.
it_it: Flussi di dati.
ja_jp: データフロー。
lt_lt: Duomenų srautai.
lv_lv: Datu plūsmas.
pl_pl: Przepływy danych.
pt_br: Fluxos de dados.
ru_ru: Потоки данных.
sk_sk: Tok údajov.
sv_se: Dataflöden.
zh_cn: 数据流。

# e6113001
source: Processing Basis.
af_za: Verwerkingsbasis.
ar_ae: أساس المعالجة.
bg_bg: База за обработка.
cs_cz: Zpracovatelský základ.
da_dk: Behandlingsgrundlag.
de_de: Verarbeitungsbasis.
es_ar: Base de procesamiento.
et_ee: Töötlemise alus.
fr_fr: Base de traitement.
hi_in: प्रसंस्करण आधार
hu_hu: Feldolgozási alap.
it_it: Base di elaborazione.
ja_jp: 処理の基礎。
lt_lt: Apdorojimo pagrindas.
lv_lv: Apstrādes bāze.
pl_pl: Podstawa przetwarzania.
pt_br: Base de processamento.
ru_ru: Основы обработки.
sk_sk: Spracovateľský základ.
sv_se: Bearbetningsunderlag.
zh_cn: 处理基础。

# e6113002
source: Processing Contracts.
af_za: Prosesseringskontrakte.
ar_ae: تجهيز العقود.
bg_bg: Договори за обработка.
cs_cz: Smlouvy o zpracování.
da_dk: Forarbejdningskontrakter.
de_de: Verarbeitungsverträge.
es_ar: Procesamiento de contratos.
et_ee: Lepingute töötlemine.
fr_fr: Contrats de traitement.
hi_in: प्रसंस्करण ठेके
hu_hu: Feldolgozási szerződések.
it_it: Contratti di lavorazione.
ja_jp: 契約の処理。
lt_lt: Perdirbimo sutartys.
lv_lv: Pārstrādes līgumi.
pl_pl: Przetwarzanie umów.
pt_br: Contratos de processamento.
ru_ru: Обработка контрактов.
sk_sk: Spracovanie zmlúv.
sv_se: Behandling av kontrakt.
zh_cn: 处理合同。

# e6105001
source: Privacy Strategy.
af_za: Privaatheid Strategie.
ar_ae: استراتيجية الخصوصية.
bg_bg: Стратегия за поверителност.
cs_cz: Strategie ochrany osobních údajů.
de_de: Datenschutzstrategie.
es_ar: Estrategia de privacidad.
et_ee: Privaatsuse strateegia.
fr_fr: Stratégie de confidentialité
hi_in: गोपनीयता रणनीति
hu_hu: Adatvédelmi stratégia.
it_it: Strategia sulla privacy.
ja_jp: プライバシー戦略。
lt_lt: Privatumo strategija.
lv_lv: Privātuma stratēģija.
pl_pl: Strategia prywatności.
pt_br: Estratégia de privacidade.
ru_ru: Стратегия конфиденциальности.
sk_sk: Ochrana osobných údajov.
sv_se: Sekretessstrategi.
zh_cn: 隐私策略。

# e6105002
source: Policies & Procedures.
af_za: Beleid & Prosedures.
ar_ae: سياسات اند الإجراءات.
bg_bg: Политики и процедури.
cs_cz: Politiky a postupy.
da_dk: Politikker og procedurer.
de_de: Richtlinien und Prozeduren.
es_ar: Políticas y procedimientos.
et_ee: Eeskirjad ja protseduurid.
fr_fr: Politiques et procédures.
hi_in: नीतियां और प्रक्रियाएं
hu_hu: Irányelvek és eljárások.
it_it: Politiche e procedure.
ja_jp: ポリシーと手続き。
lt_lt: Politika ir procedūros.
lv_lv: Politikas un procedūras.
pl_pl: Zasady i procedury.
pt_br: Políticas e Procedimentos.
ru_ru: Политики и процедуры.
sk_sk: Politiky a postupy.
zh_cn: 政策和程序。

# e6105003
source: Privacy Training.
af_za: Privaatheid opleiding.
ar_ae: تدريب الخصوصية.
bg_bg: Поверително обучение.
cs_cz: Ochrana osobních údajů.
de_de: Datenschutztraining.
es_ar: Entrenamiento de privacidad.
et_ee: Privaatsuse koolitus.
fr_fr: Formation à la confidentialité
hi_in: गोपनीयता प्रशिक्षण
hu_hu: Adatvédelmi képzés.
it_it: Formazione sulla privacy.
ja_jp: プライバシー研修。
lt_lt: Privatumo ugdymas.
lv_lv: Privātuma apmācība.
pl_pl: Szkolenie dotyczące prywatności.
pt_br: Treinamento de privacidade.
ru_ru: Обучение конфиденциальности.
sk_sk: Ochrana súkromia.
sv_se: Sekretessutbildning.
zh_cn: 隐私培训。

# e6105004
source: Privacy Integration.
af_za: Privaatheid Integrasie.
ar_ae: التكامل الخصوصية.
bg_bg: Интеграция на поверителността.
cs_cz: Integrace soukromí.
da_dk: Integration af personlige oplysninger.
de_de: Datenschutzintegration.
es_ar: Integración de privacidad.
et_ee: Privaatsuse integreerimine.
fr_fr: Intégration de la confidentialité
hi_in: गोपनीयता एकता
hu_hu: Adatvédelmi integráció.
it_it: Integrazione della privacy.
ja_jp: プライバシーの統合。
lt_lt: Privatumo integravimas.
lv_lv: Konfidencialitātes integrācija.
pl_pl: Integracja prywatności.
pt_br: Integração de privacidade.
ru_ru: Интеграция конфиденциальности.
sk_sk: Integrácia súkromia.
sv_se: Integrering av integritet.
zh_cn: 隐私整合。

# e6105005
source: Data Quality Policy.
af_za: Datakwaliteitbeleid.
ar_ae: سياسة جودة البيانات.
bg_bg: Политика за качеството на данните.
cs_cz: Politika kvality dat.
da_dk: Datakvalitetspolitik.
de_de: Datenqualitätsrichtlinie.
es_ar: Política de calidad de datos.
et_ee: Andmekvaliteedipoliitika.
fr_fr: Politique de qualité des données.
hi_in: डाटा गुणवत्ता नीति
hu_hu: Adatminőségi irányelvek.
it_it: Politica sulla qualità dei dati.
ja_jp: データ品質ポリシー
lt_lt: Duomenų kokybės politika.
lv_lv: Datu kvalitātes politika.
pl_pl: Polityka jakości danych.
pt_br: Política de qualidade de dados.
ru_ru: Политика качества данных.
sk_sk: Politika kvality údajov.
sv_se: Datakvalitetspolicy.
zh_cn: 数据质量政策。
