Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2103030
source: Register Now
af_za: Registreer Nou
ar_ae: سجل الآن
bg_bg: Регистрирайте Се Сега.
cs_cz: Registrovat nyní
da_dk: Registreer nu
de_de: Registrieren Sie sich jetzt
es_ar: Regístrese ahora
et_ee: Registreeri Nüüd.
fr_fr: Inscrivez-vous dès maintenant
hi_in: रजिस्टर अब
hu_hu: Regisztráljon Most.
it_it: Registrati ora
ja_jp: 今すぐ登録
lt_lt: Užsiregistruokite Dabar.
lv_lv: Reģistrēties Tūlīt.
pl_pl: Zarejestruj Się Teraz.
pt_br: Cadastre-se agora
ru_ru: Зарегистрируйтесь прямо сейчас
sk_sk: Zaregistrujte sa teraz
sv_se: Registrera Dig Nu.
zh_cn: 現在就註冊

# e2402021
source: List Alphabetically.
af_za: Lys Alfabeties.
ar_ae: قائمة حسب الترتيب الأبجدي.
bg_bg: Списък По Азбучен Ред.
cs_cz: Seznam podle abecedy.
da_dk: Lijst op alfabetische volgorde.
de_de: Liste alphabetisch.
es_ar: Lista por orden alfabético.
et_ee: Nimekiri Tähestikulises Järjekorras.
fr_fr: La liste par ordre alphabétique.
hi_in: वर्णानुक्रम सूची।
hu_hu: Oldalra Dől Betűrendbe.
it_it: Elenco in ordine alfabetico.
ja_jp: ルファベット順一覧します。
lt_lt: Sąrašą Pagal Abėcėlę.
lv_lv: Saraksts Pēc Alfabēta.
pl_pl: Listy W Kolejności Alfabetycznej.
pt_br: Lista em ordem alfabética.
ru_ru: Список по алфавиту.
sk_sk: Zoznam abecedne.
sv_se: Lista I Alfabetisk Ordning.
zh_cn: 按字母順序列出。

# e3106021
source: Filter Emails
af_za: Filter e-pos
ar_ae: عامل تصفية رسائل البريد الإلكتروني
bg_bg: Филтриране На Имейли.
cs_cz: Filtrování e-mailů
da_dk: E-mails filteren
de_de: Filtern von E-Mails
es_ar: Filtro de mensajes de correo electrónico
et_ee: Filtreerimine Kirju.
fr_fr: Filtrer les E-mails
hi_in: ईमेल फ़िल्टर करें
hu_hu: E-Mailek Szűrése.
it_it: Filtro email
ja_jp: メールをフィルターします。
lt_lt: Filtruoti Laiškus.
lv_lv: E-Pasta Filtrs.
pl_pl: Filtrowanie E-Maili.
pt_br: Filtro de E-mails
ru_ru: Фильтрации электронной почты
sk_sk: Filtrovanie e-mailov
sv_se: Filtrera E-Postmeddelanden.
zh_cn: 篩選器的電子郵件

# e3106022
source: Show Recent
af_za: Wys Onlangse
ar_ae: إظهار الأخيرة
bg_bg: Покажи Днес.
cs_cz: Zobrazit poslední
da_dk: Toon recente
de_de: Karte den letzten
es_ar: Mostrar reciente
et_ee: Näita Tehtud.
fr_fr: Voir la récente
hi_in: हाल ही में दिखाएँ
hu_hu: Legújabb Térkép.
it_it: Visualizza recente
ja_jp: 最近のショー
lt_lt: Rodyti Neseniai.
lv_lv: Parādīt Pēdējos.
pl_pl: Pokaż Ostatnie.
pt_br: Visualizar recente
ru_ru: Показать последние
sk_sk: Zobraziť posledných
sv_se: Visa Senaste.
zh_cn: 顯示最近

# e2103031
source: Switch Group.
af_za: Skakel Groep.
ar_ae: مجموعة التبديل.
bg_bg: Превключване Група.
cs_cz: Přepnutí skupiny.
da_dk: Schakelaar groep.
de_de: Switch-Gruppe.
es_ar: Interruptor de grupo.
et_ee: Lüliti Grupi.
fr_fr: Groupe de commande.
hi_in: स्विच समूह।
hu_hu: Kapcsoló Csoport.
it_it: Interruttore di gruppo.
ja_jp: スイッチのグループ。
lt_lt: Jungiklis Grupė.
lv_lv: Slēdzis Grupu.
pl_pl: Zmianę Grupy.
pt_br: Interruptor de grupo.
ru_ru: Переключатель группы.
sk_sk: Zmeniť skupinu
sv_se: Switch-Gruppen.
zh_cn: 開關組。

# e2104017
source: Customise Quotation to Billing with Workflows.
af_za: Pas kwotasie aan na fakturering met werkstrome.
ar_ae: تخصيص عرض الأسعار للفوترة مع سير العمل.
bg_bg: Персонализирайте офертата за таксуване с работни потоци.
cs_cz: Přizpůsobte nabídku na účtování s pracovními postupy.
da_dk: Tilpas tilbud til fakturering med arbejdsgange.
de_de: Passen Sie das Angebot an die Abrechnung mit Workflows an.
es_ar: Personalice la cotización a facturación con flujos de trabajo.
et_ee: Kohandage pakkumine arvelduseks töövoogude abil.
fr_fr: Personnalisez le devis en fonction de la facturation avec les workflows.
hi_in: वर्कफ़्लोज़ के साथ बिलिंग में उद्धरण का अनुकूलन करें।
hu_hu: Testreszabhatja az árajánlatot a számlázáshoz a munkafolyamatokkal.
it_it: Personalizza l'offerta in base alla fatturazione con flussi di lavoro.
ja_jp: ワークフローを使用して請求の見積もりをカスタマイズします。
lt_lt: Tinkinkite citatą, kad atsiskaitytumėte naudodami darbo eigas.
lv_lv: Pielāgojiet citātu norēķiniem ar darbplūsmām.
pl_pl: Dostosuj ofertę do fakturowania za pomocą przepływów pracy.
pt_br: Personalizar cotação para cobrança com fluxos de trabalho.
ru_ru: Настройте предложение для выставления счетов с рабочими процессами.
sk_sk: Prispôsobiť ponuku na fakturáciu s pracovnými postupmi.
sv_se: Anpassa offert till fakturering med arbetsflöden.
zh_cn: 使用工作流自定义对计费的报价。

# e2104018
source: User Permissions.
af_za: Gebruiker Permissions.
ar_ae: أذونات المستخدم.
bg_bg: Потребителски Разрешения.
cs_cz: Uživatelská oprávnění.
da_dk: De machtigingen van de gebruiker.
de_de: Benutzerberechtigungen.
es_ar: Permisos del usuario.
et_ee: Kasutaja Õigused.
fr_fr: Autorisations de l'utilisateur.
hi_in: उपयोगकर्ता अनुमतियाँ।
hu_hu: Felhasználói Engedélyek.
it_it: Autorizzazioni utente.
ja_jp: ユーザーのアクセス許可。
lt_lt: Vartotojo Teises.
lv_lv: Lietotāju Atļaujas.
pl_pl: Uprawnienia Użytkownika.
pt_br: Permissões de usuário.
ru_ru: Разрешения пользователя.
sk_sk: Povolenia používateľa.
sv_se: Användarbehörigheter.
zh_cn: 使用者許可權。

# e2104019
source: Data Import.
af_za: Data invoer.
ar_ae: استيراد البيانات.
bg_bg: Импортиране На Данни.
cs_cz: Import dat.
da_dk: Gegevens importeren.
de_de: Datenimport.
es_ar: Importación de datos.
et_ee: Andmete Import.
fr_fr: Importation de données.
hi_in: डेटा आयात करें।
hu_hu: Adatok Importálása.
it_it: Importazione di dati.
ja_jp: データのインポート。
lt_lt: Duomenų Importavimas.
lv_lv: Datu Importēšana.
pl_pl: Import Danych.
pt_br: Importação de dados.
ru_ru: Импорт данных.
sk_sk: Import údajov.
zh_cn: 資料導入。

# e5401013
source: Financial Statements.
af_za: Finansiële state.
ar_ae: البيانات المالية.
bg_bg: Финансови Отчети.
cs_cz: Finanční výkazy.
da_dk: Geconsolideerde jaarrekening.
de_de: Im Konzernabschluss.
es_ar: Estados financieros.
et_ee: Raamatupidamise Aastaaruanne.
fr_fr: États financiers.
hi_in: वित्तीय बयानों।
hu_hu: Pénzügyi Kimutatások.
it_it: Rendiconti finanziari.
ja_jp: 財務諸表。
lt_lt: Finansinėje Atskaitomybėje.
lv_lv: Finanšu Pārskatos.
pl_pl: Sprawozdań Finansowych.
pt_br: Demonstrações financeiras.
ru_ru: Финансовые ведомости.
sk_sk: Účtovnej závierky.
sv_se: Finansiella Rapporter.
zh_cn: 财务报表。

# e2305080
source: Recurring Invoices.
af_za: Herhalende fakture.
ar_ae: الفواتير المتكررة.
bg_bg: Повтарящи се фактури.
cs_cz: Opakované faktury.
da_dk: Gentagne fakturaer.
de_de: Wiederkehrende Rechnungen.
es_ar: Facturas recurrentes.
et_ee: Korduvad arved.
fr_fr: Factures récurrentes.
hi_in: आवर्ती चालान।
hu_hu: Ismétlődő számlák.
it_it: Fatture ricorrenti.
ja_jp: 定期的な請求書。
lt_lt: Pasikartojančios sąskaitos faktūros.
lv_lv: Atkārtoti rēķini.
pl_pl: Faktury cykliczne.
pt_br: Faturas recorrentes.
ru_ru: Повторяющиеся счета.
sk_sk: Opakované faktúry.
sv_se: Återkommande fakturor.
zh_cn: 循环发票。

# e2104020
source: Level Status.
af_za: Vlakstatus.
ar_ae: حالة المستوى.
bg_bg: Състояние на ниво.
cs_cz: Stav úrovně.
da_dk: Niveau status.
es_ar: Nivel de estado.
et_ee: Tase staatus.
fr_fr: Statut du niveau.
hi_in: स्तर की स्थिति।
hu_hu: Szint állapota.
it_it: Stato del livello.
ja_jp: レベルステータス。
lt_lt: Lygio būsena.
lv_lv: Līmeņa statuss.
pl_pl: Status poziomu.
pt_br: Status do nível.
ru_ru: Уровень статуса.
sk_sk: Stav úrovne.
sv_se: Nivåstatus.
zh_cn: 级别状态。

# e2104021
source: Level 1
af_za: Vlak 1
ar_ae: المستوى 1
bg_bg: Ниво 1.
cs_cz: Úroveň 1
da_dk: Niveau 1
de_de: Stufe 1
es_ar: Nivel 1
et_ee: Tase 1.
fr_fr: Niveau 1
hi_in: स्तर 1
it_it: Livello 1
ja_jp: レベル 1
lt_lt: 1 Lygio.
lv_lv: 1. Līmeņa.
pl_pl: Poziom 1.
pt_br: Nível 1
ru_ru: Уровень 1
sk_sk: Úroveň 1
sv_se: Nivå 1.
zh_cn: 第 1 級

# e2104022
source: Switch to.
af_za: Skakel oor na.
ar_ae: قم بالتبديل إلى.
bg_bg: Превключване Към.
cs_cz: Přepnete.
da_dk: Overschakelen naar.
de_de: Wechseln Sie zu.
es_ar: Cambiar a.
et_ee: Aktiveerida.
fr_fr: Basculez vers.
hi_in: करने के लिए स्विच करें।
hu_hu: Váltson.
it_it: Interruttore.
ja_jp: を切り替えます。
lt_lt: Perjungti.
lv_lv: Pārslēdzieties Uz.
pl_pl: Przełączyć Się Do.
pt_br: Alterne para.
ru_ru: Переключиться.
sk_sk: Prejsť na.
sv_se: Växla Till.
zh_cn: 切换到。

# e9901006
source: Business intelligence.
af_za: Sake-intelligensie.
ar_ae: ذكاء الأعمال.
bg_bg: Бизнес разузнаване.
cs_cz: Obchodní zpravodajství.
es_ar: Inteligencia de Negocio.
et_ee: Äriteave.
fr_fr: L'intelligence d'entreprise.
hi_in: व्यापारिक सूचना।
hu_hu: Üzleti intelligencia.
it_it: Intelligenza aziendale.
ja_jp: ビジネス・インテリジェンス。
lt_lt: Verslo žvalgyba.
lv_lv: Biznesa inteliģence.
pl_pl: Inteligencja biznesowa.
pt_br: Inteligência de negócios.
ru_ru: Бизнес-аналитика.
zh_cn: 商业情报。

# e9901008
source: Information Display Dashboards
af_za: Inligting Wys Dashboards
ar_ae: لوحات عرض المعلومات
bg_bg: Табла за Показване На Информация.
cs_cz: Řídicí panely zobrazení informací
de_de: Informationen Anzeige Dashboards
es_ar: Paneles de visualización de información
et_ee: Teabe Kuvamine Armatuurlauad.
fr_fr: Informations affichage tableaux de bord
hu_hu: Információs Kijelző Irányítópultok.
it_it: Informazioni Display cruscotti
ja_jp: 情報表示ダッシュ ボード
lt_lt: Informacijos Rodymo Skelbimų Lentos.
lv_lv: Informācijas Displejs Vadības Paneļus.
pl_pl: Informacje Wyświetlania Pulpitów Nawigacyjnych.
pt_br: Painéis de visualização de informações
ru_ru: Информационные панели отображения
sk_sk: Informácie obrazovky tabule
sv_se: Information Display Instrumentpaneler.
zh_cn: 信息显示仪表板

# e9901007
source: Analytical Dashboards
af_za: Analitiese Dashboards
ar_ae: لوحات المعلومات التحليلية
bg_bg: Аналитични Табла.
cs_cz: Analytická řídicí panely
da_dk: Analytiske Dashboards
de_de: Analytischen Dashboards
es_ar: Tableros de instrumentos analíticos
et_ee: Analüütiline Armatuurlauad.
fr_fr: Tableaux de bord analytiques
hu_hu: Analitikus Irányítópultok.
it_it: Cruscotti analitici
ja_jp: 分析ダッシュ ボード
lt_lt: Analizės Ataskaitų Sritys.
lv_lv: Analītiskās Informācijas Paneļus.
pl_pl: Analitycznych Pulpitów Nawigacyjnych.
pt_br: Painéis de controle analíticos
ru_ru: Аналитические сводки
sk_sk: Analytické tabule
sv_se: Analytiska Instrumentpaneler.
zh_cn: 分析仪表板

# e9901009
source: Strategic Dashboards
af_za: Strategiese Dashboards
ar_ae: لوحات المعلومات الاستراتيجية
bg_bg: Стратегически Табла.
cs_cz: Strategické řídicí panely
da_dk: Strategiske Dashboards
de_de: Strategischen Dashboards
es_ar: Cuadros de mando estratégicos
et_ee: Strateegiline Armatuurlauad.
fr_fr: Tableaux de bord stratégiques
hu_hu: Stratégiai Irányítópultok.
it_it: Dashboard strategiche
ja_jp: 戦略的なダッシュ ボード
lt_lt: Strateginių Ataskaitų Sritys.
lv_lv: Stratēģiskās Vadības Paneļus.
pl_pl: Strategiczne Panele.
pt_br: Painéis de controle estratégicos
ru_ru: Стратегические информационные панели
sk_sk: Strategické tabule
sv_se: Strategiska Instrumentpaneler.
zh_cn: 战略的仪表板

# e9901010
source: Operational Dashboards
af_za: Operasionele Dashboards
ar_ae: لوحات المعلومات التشغيلية
bg_bg: Оперативни Табла.
cs_cz: Operační řídicí panely
da_dk: Operationelle Dashboards
de_de: Operative Dashboards
es_ar: Paneles de control operacionales
et_ee: Tegevuse Armatuurlauad.
fr_fr: Tableaux de bord opérationnels
hu_hu: Operatív Irányítópultok.
it_it: Cruscotti operativi
ja_jp: 業務用ダッシュ ボード
lt_lt: Veiklos Ataskaitų Sritys.
lv_lv: Operatīvās Vadības Paneļus.
pl_pl: Panele.
pt_br: Painéis operacionais
ru_ru: Оперативные сводки
sk_sk: Prevádzkové tabule
sv_se: Operativa Instrumentpaneler.
zh_cn: 业务仪表板

# e9901011
source: elucidate Dashboards
ar_ae: لوحات elucidate
bg_bg: Таблата Се Elucidate.
cs_cz: Elucidate tabule
es_ar: Paneles Elucidate
et_ee: Elucidate Armatuurlauad.
fr_fr: Elucidate tableaux de bord
hu_hu: Irányítópultok Megvilágítása.
it_it: Elucidate dashboard
ja_jp: Elucidate ダッシュ ボード
lt_lt: Elucidate Skelbimų Lentos.
lv_lv: Elucidate Vadības Paneļus.
pl_pl: Elucidate Pulpity Nawigacyjne.
pt_br: Painéis Elucidate
ru_ru: Elucidate панелей
sk_sk: Elucidate tabúľ
sv_se: Elucidate Instrumentpaneler.
zh_cn: Elucidate 仪表板

# e9901012
source: Financial Performance.
af_za: Finansiële Prestasie.
ar_ae: الأداء المالي.
bg_bg: Финансови Резултати.
cs_cz: Finanční výsledky.
da_dk: Finansielle resultater.
de_de: Finanzielle Leistungsfähigkeit.
es_ar: Rendimiento financiero.
et_ee: Majandustulemusi.
fr_fr: Rendement financier.
hu_hu: Pénzügyi Teljesítményt.
it_it: Performance finanziaria.
ja_jp: 財務パフォーマンス。
lt_lt: Finansinius Rezultatus.
lv_lv: Finanšu Rādītājiem.
pl_pl: Wyniki Finansowe.
pt_br: Desempenho financeiro.
ru_ru: Финансовые показатели.
sk_sk: Finančná výkonnosť.
sv_se: Finansiella Resultat.
zh_cn: 财务绩效。

# e9901013
source: Product & Sales Mix.
af_za: Produk en verkope Mix.
ar_ae: المنتج ومزيج المبيعات.
bg_bg: Продукт & Продажби Микс.
cs_cz: Výrobků a prodejní Mix.
da_dk: Produkt og salg Mix.
de_de: Produkt und Umsatz-Mix.
es_ar: Producto y mezcla de ventas.
et_ee: Toote & Müügi Mix.
fr_fr: Produit et composition des ventes.
hu_hu: Termék- és Értékesítési Mix.
it_it: Prodotto e il Mix di vendita.
ja_jp: 製品とセールス ミックス。
lt_lt: Produkto ir Pardavimų Derinys.
lv_lv: Produktu un Pārdošanas Mix.
pl_pl: Produktu i Sprzedaży Mix.
pt_br: Produto e Mix de vendas.
ru_ru: Продукт и товарного ассортимента.
sk_sk: Výrobku a predajné Mix.
sv_se: Produkt & Försäljningsmix.
zh_cn: 产品和销售组合。

# e9901014
source: Customer Demographics.
af_za: Kliënt demografie.
ar_ae: التركيبة السكانية العملاء.
bg_bg: Клиент Население.
cs_cz: Demografické údaje zákazníka.
da_dk: Kundedemografi.
de_de: Demografische Kundendaten.
es_ar: Demografía del cliente.
et_ee: Kliendi Demograafia.
fr_fr: Données démographiques.
hu_hu: Ügyfelek Demográfiai Adatait.
it_it: Dati demografici.
ja_jp: 顧客の人口統計。
lt_lt: Klientų Demografija.
lv_lv: Klienta Demogrāfiju.
pl_pl: Dane Demograficzne o Klientach.
pt_br: Demografia do cliente.
ru_ru: Демографические данные.
sk_sk: Demografia zákazníkov.
sv_se: Kunddemografi.
zh_cn: 客户统计数据。

# e9901015
source: Profitability & Risk Analytics.
af_za: Winsgewendheid en Risiko Analytics.
ar_ae: الربحية وتحليلات المخاطر.
bg_bg: Доходност и Риск Анализ.
cs_cz: Ziskovost a analýzy rizik.
da_dk: Rentabilitet og risiko Analytics.
de_de: Rentabilität und Risiko-Analysen.
es_ar: Análisis de riesgo y rentabilidad.
et_ee: Tasuvuse ja Riski Analüüsid.
fr_fr: Rentabilité et risque Analytique.
hu_hu: Nyereségesség és Kockázati Elemzések.
it_it: Redditività e rischio Analitica.
ja_jp: 収益性とリスク分析
lt_lt: Pelningumo ir Rizikos Analizė.
lv_lv: Ienesīgumu un Riska Analīzes.
pl_pl: Rentowność i Analizy Ryzyka.
pt_br: Análise de risco e rentabilidade.
ru_ru: Рентабельности и риска аналитики.
sk_sk: Ziskovosť a analýzy rizika.
sv_se: Lönsamhet & Risk Analytics.
zh_cn: 盈利能力和风险分析。

# e9901016
source: Employee Indicators.
af_za: Werknemer aanwysers.
ar_ae: مؤشرات الموظف.
bg_bg: Служител Показатели.
cs_cz: Zaměstnance ukazatele.
da_dk: Medarbejder indikatorer.
de_de: Mitarbeiter-Indikatoren.
es_ar: Indicadores empleados.
et_ee: Töötaja Näitajad.
fr_fr: Indicateurs de l'employé.
hu_hu: Alkalmazott Mutatók.
it_it: Indicatori di dipendente.
ja_jp: 従業員の指標。
lt_lt: Darbuotojas Rodikliai.
lv_lv: Darbinieka Rādītāji.
pl_pl: Wskaźniki Pracownika.
pt_br: Indicadores de empregado.
ru_ru: Показатели работника.
sk_sk: Zamestnanec ukazovateľov.
sv_se: Anställd Indikatorer.
zh_cn: 员工指标。

# e9901017
source: Pricing Analytics.
af_za: Pryse Analytics.
ar_ae: تحليلات التسعير.
bg_bg: Анализ На Ценообразуването.
cs_cz: Ceny Analytics.
da_dk: Prissætning Analytics.
de_de: Preise Analytics.
es_ar: Análisis de precios.
et_ee: Hinnakujunduse Analytics.
fr_fr: Tarification Analytique.
hu_hu: Árképzési Analytics.
it_it: Valutazione Analitica.
ja_jp: 価格分析。
lt_lt: Kainų Analizė.
lv_lv: Cenu Noteikšanas Analīzes.
pl_pl: Ceny Analytics.
pt_br: Análise de preços.
ru_ru: Ценовая аналитика.
sk_sk: Ceny Analytics.
sv_se: Prissättning Analytics.
zh_cn: 定价分析。

# e9901018
source: Marketing Analytics.
ar_ae: تحليلات التسويق.
bg_bg: Маркетинг Анализ.
cs_cz: Marketingové služby Analytics.
et_ee: Turundusanalüütika.
fr_fr: Marketing Analytique.
it_it: Commercializzazione Analitica.
ja_jp: マーケティング分析。
lt_lt: Rinkodaros Analizės.
lv_lv: Tirdzniecības Analytics.
pl_pl: Analizy Marketingowej.
ru_ru: Маркетинг аналитика.
sk_sk: Marketingové analýzy.
sv_se: Marknadsföring Analytics.
zh_cn: 营销分析。

# e9901019
source: Business Activity Monitoring.
af_za: Besigheid aktiwiteit Monitoring.
ar_ae: رصد نشاط الأعمال.
bg_bg: Бизнес Дейности Мониторинг.
cs_cz: Obchod činnost monitorovaní.
da_dk: Business Aktivitetsovervågning.
et_ee: Ettevõtluse Aktiivsuse Jälgimine.
hu_hu: Teendő Tevékenység Sajtófigyelő Szolgálat.
it_it: Monitoraggio attività di business.
ja_jp: ビジネス アクティビティの監視。
lt_lt: Verslo Veiklos Stebėsena.
lv_lv: Uzņēmumu Darbības Pārraudzību.
ru_ru: Мониторинг деловой активности.
sk_sk: Obchodné činnosti monitorovanie.
sv_se: Affärsverksamhetövervakning.
zh_cn: 业务活动监视。

# e9901020
source: Online Analytical Processing.
af_za: Online Analitiese Processing.
ar_ae: المعالجة التحليلية عبر الإنترنت.
bg_bg: Аналитичната Обработка Онлайн.
cs_cz: Analytické online zpracování.
es_ar: Procesamiento analítico en línea.
et_ee: Elektrooniline Analüütiline Töötlemine.
fr_fr: Traitement analytique en ligne.
hu_hu: Online Analitikus Feldolgozás.
it_it: Elaborazione analitica online.
ja_jp: オンライン分析処理。
lt_lt: Analitinio Apdorojimo.
lv_lv: Tiešsaistes Analītiskā Apstrāde.
pl_pl: Przetwarzanie Analityczne Online.
pt_br: Processamento analítico on-line.
ru_ru: Интерактивная аналитическая обработка.
sv_se: Analytisk Online-Bearbetning.
zh_cn: 联机分析处理。

# e9901021
source: Runtime Intelligence.
af_za: Runtime Intelligensie.
ar_ae: أجهزة الاستخبارات في وقت التشغيل.
bg_bg: Runtime Разузнаване.
cs_cz: Runtime inteligence.
da_dk: Runtime intelligens.
de_de: Laufzeitintelligenz.
es_ar: Inteligencia de tiempo de ejecución.
et_ee: Aeg Luure.
hu_hu: Futási Idő Intelligencia.
ja_jp: ランタイム インテリジェンス。
lt_lt: Vykdymo Proceso Žvalgybos.
pl_pl: Środowisko Uruchomieniowe Inteligencji.
pt_br: Inteligência de tempo de execução.
sk_sk: Runtime inteligencie.
sv_se: Runtime Intelligens.
zh_cn: 运行时的情报。

# e9901022
source: Backlog & Defects.
af_za: Agterstand en defekte.
ar_ae: المتراكمة والعيوب.
bg_bg: Изоставането и Дефекти.
cs_cz: Nedostatků a vad.
da_dk: Efterslæb og defekter.
de_de: Rückstand und Mängel.
es_ar: Acumulación y defectos.
et_ee: Mahajäämust ja Vead.
fr_fr: Carnet de commandes et de défauts.
hu_hu: Lemaradás & Hibák.
it_it: Backlog e difetti.
ja_jp: バックログと欠陥。
lt_lt: Neišnagrinėtų & Defektai.
lv_lv: Uzkrāšanos & Defekti.
pl_pl: Zaległości i Wad.
pt_br: Lista de pendências e defeitos.
ru_ru: Отставание и дефектов.
sk_sk: Meškanie a chyby.
sv_se: Eftersläpningen & Defekter.
zh_cn: 积压和缺陷。

# e9901023
source: Threat Analysis.
af_za: Bedreiging analise.
ar_ae: تحليل التهديد.
bg_bg: Анализ На Заплахата.
cs_cz: Analýzy hrozeb.
de_de: Bedrohungsanalyse.
es_ar: Análisis de las amenazas.
et_ee: Ohtude Analüüsi.
fr_fr: Analyse de la menace.
hu_hu: A Fenyegetés-Elemzés.
it_it: Analisi delle minacce.
ja_jp: 脅威の分析。
lt_lt: Grėsmės Analizė.
lv_lv: Draudu Analīze.
pl_pl: Analiza Zagrożeń.
pt_br: Análise da ameaça.
ru_ru: Анализ угроз.
sk_sk: Analýzy hrozieb.
sv_se: Hotbildsanalys.
zh_cn: 威胁分析。

# e9901024
source: Show Menu.
ar_ae: إظهار القائمة.
bg_bg: Показване На Меню.
cs_cz: Zobrazit Menu.
da_dk: Vise menuen.
de_de: Zeigen Sie im Menü.
es_ar: Mostrar el menú.
et_ee: Saate Kuvada Menüü.
fr_fr: Afficher le Menu.
hu_hu: Menü Megjelenítése.
it_it: Visualizza Menu.
ja_jp: メニューを表示します。
lt_lt: Rodyti Meniu.
lv_lv: Rādīt Izvēlni.
pl_pl: Pokaż Menu.
pt_br: Mostre Menu.
ru_ru: Показать меню.
sk_sk: Zobraziť ponuku.
sv_se: Visa Menyn.
zh_cn: 显示菜单。

# e9901025
source: Hide Menu.
ar_ae: إخفاء القائمة.
bg_bg: Скрий Менюто.
cs_cz: Skryjte Menu.
da_dk: Skjul Menu.
de_de: Blenden Sie im Menü aus.
es_ar: Ocultar menú.
et_ee: Peida Menüü.
fr_fr: Masquer le Menu.
hu_hu: Menü Elrejtése.
it_it: Nascondere il Menu.
ja_jp: メニューを非表示します。
lt_lt: Paslėpti Meniu.
lv_lv: Paslēpt Izvēlni.
pl_pl: Ukryj Menu.
pt_br: Esconda o Menu.
ru_ru: Скройте меню.
sk_sk: Skryť ponuku.
sv_se: Dölj Menyn.
zh_cn: 隐藏菜单。

# e3106023
source: Email Header.
af_za: E-pos kop.
ar_ae: رأس البريد الإلكتروني.
bg_bg: Имейл Заглавка.
cs_cz: Záhlaví e-mailu.
es_ar: Encabezado de correo electrónico.
et_ee: E-Posti Päises.
fr_fr: En-tête de l'e-mail.
hi_in: ईमेल हैडर।
hu_hu: E-Mail Fejléc.
it_it: Intestazione dell'e-mail.
ja_jp: メール ヘッダー。
lt_lt: El. Pašto Antraštės.
lv_lv: E-Pasta Galvenē.
pl_pl: Nagłówek Wiadomości E-Mail.
pt_br: Cabeçalho de e-mail.
ru_ru: Заголовок электронной почты.
sk_sk: Hlavička e-mailu.
sv_se: E-Post Huvud.
zh_cn: 电子邮件标头。

# e3106024
source: Save Emails.
af_za: Slaan e-pos .
ar_ae: حفظ رسائل البريد الإلكتروني.
bg_bg: Освен Имейли.
cs_cz: Ukládání e-mailů.
da_dk: Gem dine Emails.
de_de: Speichern Sie E-Mails.
es_ar: Guardar mensajes de correo electrónico.
et_ee: Salvestada E-Kirju.
fr_fr: Enregistrer E-mails.
hi_in: ईमेल को बचाने।
hu_hu: Menteni Az E-Maileket.
it_it: Salvare le email.
ja_jp: 電子メールを保存します。
lt_lt: Išsaugoti Laiškus.
lv_lv: Saglabāt E-Pasta Ziņojumus.
pl_pl: Zapisać Wiadomości E-Mail.
pt_br: Salve E-mails.
ru_ru: Сохраните электронную почту.
sk_sk: Uložiť E-mail
sv_se: Spara E-Post.
zh_cn: 保存电子邮件。

# e3106025
source: Select Email Account.
af_za: Kies pos rekening.
ar_ae: حدد حساب البريد الإلكتروني.
bg_bg: Изберете Имейл Акаунт.
cs_cz: Vyberte e-mailový účet.
da_dk: Vælg E-mail-konto.
de_de: Wählen Sie E-Mail-Konto.
es_ar: Seleccione la cuenta de correo.
et_ee: Valige Suvand Meilikonto.
fr_fr: Sélectionnez compte de messagerie.
hi_in: ईमेल खाते का चयन करें।
hu_hu: Válassza Ki Az E-Mail Fiókot.
it_it: Selezionare Account di posta elettronica.
ja_jp: 電子メール アカウントを選択します。
lt_lt: Pasirinkite Pašto Dėžutę.
lv_lv: Atlasiet E-Pasta Kontu.
pl_pl: Wybierz Konto E-Mail.
pt_br: Selecione a conta de E-mail.
ru_ru: Выберите учетную запись электронной почты.
sk_sk: Vyberte e-mailový účet.
sv_se: Välj E-Postkonto.
zh_cn: 选择电子邮件帐户。

# e3106026
source: Original.
ar_ae: اللغة الأصلية.
bg_bg: Оригинален.
cs_cz: Původní.
da_dk: Oprindelige.
es_ar: Texto original en.
et_ee: Originaal.
fr_fr: Langue source.
hu_hu: Eredeti.
it_it: Originale.
ja_jp: 翻訳元。
lt_lt: Originalus.
lv_lv: Oriģināls.
pl_pl: Oryginał.
ru_ru: Исходный текст.
sk_sk: Pôvodné.
sv_se: Ursprungliga.
zh_cn: 源语言。
