Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104518
source: Profile - 3
af_za: Profiele - 3
ar_ae: الشخصية-3
bg_bg: Профил - 3.
cs_cz: Profil - 3
da_dk: Profil - 3
de_de: Profil - 3
es_ar: Perfil - 3
et_ee: Profiil - 3.
fr_fr: Profil - 3
hi_in: प्रोफ़ाइल - 3
hu_hu: Profil - 3.
it_it: Profilo - 3
ja_jp: プロフィール - 3
lt_lt: Profilis - 3.
lv_lv: Profils - 3.
pl_pl: Profil - 3.
pt_br: Perfil - 3
ru_ru: Профиль - 3
sk_sk: Profil - 3
sv_se: Profil - 3.
zh_cn: 配置文件-3

# e2104519
source: Debit Or Credit.
af_za: Debiet of krediet.
ar_ae: مدين أو دائن.
bg_bg: Дебит Или Кредит.
cs_cz: Má dáti nebo dal.
da_dk: Debet eller kredit.
de_de: Debit- oder Kreditkarte.
es_ar: Débito o crédito.
et_ee: Deebet Või Kreedit.
fr_fr: Débiteur ou créditeur.
hi_in: डेबिट या क्रेडिट।
hu_hu: Tartozik Vagy Követel.
it_it: Credito o debito.
ja_jp: デビット カードまたはクレジット カード。
lt_lt: Debetas Arba Kreditas.
lv_lv: Debeta Vai Kredīta.
pl_pl: Debet Lub Kredyt.
pt_br: Débito ou crédito.
ru_ru: Дебет или кредит.
sk_sk: MD alebo dal.
sv_se: Debet Eller Kredit.
zh_cn: 借方或贷方。

# e2104520
source: Export Type.
af_za: Uitvoer Tipe.
ar_ae: تصدير نوع.
bg_bg: Експорт Тип.
cs_cz: Vývozní typ.
da_dk: Eksportere Type.
de_de: Exportieren Sie Typ.
es_ar: Tipo de exportación.
et_ee: Ekspordi Tüüp.
fr_fr: Type de l'exportation.
hi_in: प्रकार निर्यात करें।
hu_hu: Export-Típus.
it_it: Tipo di esportazione.
ja_jp: 型をエクスポートします。
lt_lt: Eksporto Tipo.
lv_lv: Eksporta Tipu.
pl_pl: Wyeksportować Typu.
pt_br: Tipo de exportação.
ru_ru: Экспорт типа.
sk_sk: Exportovať typu.
sv_se: Exportera Typ.
zh_cn: 导出类型。

# e2104521
source: BAAN
ar_ae: بالطبع
cs_cz: HŘIŠTĚ
da_dk: KURSUS
de_de: KURS
es_ar: CURSO
fr_fr: COURS
hi_in: पाठ्यक्रम
it_it: CORSO
ja_jp: コース
pt_br: CURSO
ru_ru: КУРС
sk_sk: KURZ
zh_cn: 课程

# e2104522
source: Quick Books
af_za: Vinnige Books
ar_ae: كتب سريعة
bg_bg: Бърз Книги.
cs_cz: Rychlé knihy
da_dk: Hurtig bøger
de_de: Schnelle Bücher
es_ar: Libros rápidos
et_ee: Kiire Raamatud.
hi_in: त्वरित किताबें
hu_hu: Gyors Könyvek.
it_it: Libri rapidi
ja_jp: クイックの本
lt_lt: Greitai Knygos.
lv_lv: Ātrās Grāmatas.
pl_pl: Szybkie Książek.
pt_br: Livros rápidos
ru_ru: Быстрый книги
sk_sk: Rýchle knihy
sv_se: Snabb Böcker.
zh_cn: 快速的书

# e2104523
source: Sage
ar_ae: حكيم
bg_bg: Градински Чай.
cs_cz: Šalvěj
da_dk: Salvie
de_de: Salbei
es_ar: Sabio
et_ee: Salvei.
fr_fr: Sauge
hi_in: बाबा
hu_hu: Zsálya.
it_it: Salvia
ja_jp: セージ
lt_lt: Šalavijas.
lv_lv: Salvija.
pl_pl: Szałwia.
pt_br: Sábio
ru_ru: Шалфей
sk_sk: Šalvia
sv_se: Salvia.
zh_cn: 鼠尾草

# e2104524
source: Reset All
af_za: Herstel alle
ar_ae: إعادة تعيين الكل
bg_bg: Начално Състояние На Всички.
cs_cz: Obnovit vše
da_dk: Nulstille alle
de_de: Alle zurücksetzen
es_ar: Restablecer todos los
et_ee: Lähtesta Kõik.
fr_fr: Réinitialis
hi_in: सभी रीसेट करें
hu_hu: Összes Visszaáll.
it_it: Azzera tutto
ja_jp: すべてをリセットします。
lt_lt: Iš Naujo Nustatyti Visas.
lv_lv: Atiestatīt Visas.
pl_pl: Resetuj Wszystkie.
pt_br: Redefinir tudo
ru_ru: Сбросить все
sk_sk: Obnoviť všetko
sv_se: Återställ Allt.
zh_cn: 重置所有

# e2104525
source: Transactions Import.
af_za: Transactions Invoer.
ar_ae: استيراد ترانسكشنز.
bg_bg: Импортиране На Транзакции.
cs_cz: Import transakcí.
es_ar: Transactions importación.
et_ee: Kannete Import.
fr_fr: P.6 Import.
hi_in: Transactions आयात करें।
hu_hu: Tranzakciók Importálása.
it_it: Importazione di transazioni.
ja_jp: Transctions インポート。
lt_lt: Operacijų Importas.
lv_lv: Importa Darījumiem.
pl_pl: Transakcji Importu.
pt_br: Nas transacções de importação.
ru_ru: Transactions импорта.
sk_sk: Import transakcií.
sv_se: Transaktioner Import.
zh_cn: 防范导入。

# e2104526
source: Posting
af_za: plaas
ar_ae: نشر
bg_bg: Осчетоводяване.
cs_cz: Účtování
da_dk: Udstationering
de_de: Buchen
es_ar: Publicar
et_ee: Sisestamine.
fr_fr: Poster
hi_in: पोस्टिंग
hu_hu: Könyvelés.
it_it: Distacco
ja_jp: 投稿
lt_lt: Registravimo.
lv_lv: Sludinājuma.
pl_pl: Księgowanie.
pt_br: Postando
ru_ru: Проводка
sk_sk: Vysielanie
sv_se: Bokföring.
zh_cn: 过帐

# e2104527
source: Has Header
af_za: het Selected
ar_ae: وقد رأس
bg_bg: Има Заглавка.
cs_cz: Má hlavičku
da_dk: Har Header
de_de: Hat Header
es_ar: Tiene cabecera
et_ee: Päis On.
fr_fr: A l'en-tête
hi_in: शीर्ष लेख है
hu_hu: Fejléce.
it_it: Ha intestazione
ja_jp: ヘッダーは、します。
lt_lt: Jau Antraštė.
lv_lv: Ir Galvenes.
pl_pl: Ma Nagłówek.
pt_br: Tem o cabeçalho
ru_ru: Ha intestazione
sk_sk: Má hlavičku
sv_se: -Huvud.
zh_cn: 有的头

# e2104528
source: Has Quotes
af_za: het Quotes
ar_ae: وقد نقلت
bg_bg: Има Оферти.
cs_cz: Má citace
da_dk: Har citater
de_de: Hat Zitate
es_ar: Tiene citas
et_ee: Hinnapakkumisi On.
fr_fr: A citations
hi_in: उद्धरण है
hu_hu: Van Idézetek.
it_it: Ha quotazioni
ja_jp: 引用は、します。
lt_lt: Turi Pasiūlymų.
lv_lv: Ir Citāti.
pl_pl: Ma Cytaty.
pt_br: Tem citações
ru_ru: Есть цитаты
sk_sk: Má Citáty
sv_se: Har Citat.
zh_cn: 有报价

# e2104529
source: Ignore Empty Lines
af_za: Ignoreer Leë Lines
ar_ae: تجاهل الأسطر الفارغة
bg_bg: Игнорирай Празните Редове.
cs_cz: Ignorovat prázdné řádky
da_dk: Ignorer tomme linjer
de_de: Leere Zeilen ignorieren
es_ar: Ignorar las líneas vacías
et_ee: Ignoreerida Tühje Ridu.
fr_fr: Ignorer les lignes vides
hi_in: खाली रेखाओं पर ध्यान न दें
hu_hu: Figyelmen Kívül Hagyni Üres Sorok.
it_it: Ignora le linee vuote
ja_jp: 空行は無視します。
lt_lt: Nepaisyti Tuščių Eilučių.
lv_lv: Ignorēt Tukšās Rindas.
pl_pl: Ignoruj Puste Linie.
pt_br: Ignorar linhas vazias
ru_ru: Пропускать пустые строки
sk_sk: Ignorovať prázdne riadky
sv_se: Ignorera Tomma Rader.
zh_cn: 忽略空行

# e2104530
source: Trim Spaces
af_za: trim Ruimtes
ar_ae: تقليم ممنوع
bg_bg: Отрежете Пространства.
cs_cz: Odstranit nadbytečné mezery
da_dk: Trim rum
es_ar: Recortar espacios
et_ee: Kärbi Tühikud.
fr_fr: Garniture des espaces
hi_in: रिक्त स्थान को छाँटो
hu_hu: Szóközök Törlése.
it_it: Rimuovere gli spazi
ja_jp: スペースをトリムします。
lt_lt: Apdailos Erdves.
lv_lv: Telpu Apdares.
pl_pl: Przyciąć Spacji.
pt_br: Guarnição de espaços
ru_ru: Трим запрещено
sk_sk: Orezať medzery
sv_se: Trimma Utrymmen.
zh_cn: 剪裁空格

# e2104531
source: Create Orders.
af_za: Skep bestellings.
ar_ae: إنشاء أوامر.
bg_bg: Създаване на поръчки.
cs_cz: Vytvořit objednávky.
da_dk: Opret ordrer.
de_de: Aufträge anlegen.
es_ar: Crear pedidos.
et_ee: Loo tellimusi.
fr_fr: Créez des commandes.
hi_in: आदेश बनाएँ।
hu_hu: Rendelések létrehozása.
it_it: Crea ordini.
ja_jp: 注文を作成します。
lt_lt: Sukurti užsakymus.
lv_lv: Izveidot pasūtījumus.
pl_pl: Twórz zamówienia.
pt_br: Crie pedidos.
ru_ru: Создание заказов.
sk_sk: Vytvoriť objednávky.
sv_se: Skapa beställningar.
zh_cn: 创建订单。

# e2104532
source: Invoice Enquiry.
af_za: Faktuur Ondersoek.
ar_ae: الاستفسار عن الفاتورة.
bg_bg: Фактура за Запитване.
cs_cz: Fakturační dotaz.
da_dk: Faktura undersøgelse.
de_de: Rechnung-Anfrage.
es_ar: Consulta de factura.
et_ee: Arve Küsitlus.
fr_fr: Demande de facture.
hi_in: इनवॉयस पूछताछ।
hu_hu: Számla Érdeklődés.
it_it: Richiesta fattura.
ja_jp: 請求書のお問い合わせ。
lt_lt: Sąskaitos-Faktūros Užklausa.
lv_lv: Rēķinu Uzziņu.
pl_pl: Zapytanie o Fakturze.
pt_br: Inquérito de factura.
ru_ru: Запрос счета-фактуры.
sk_sk: Dopyt na faktúru.
sv_se: Faktura Förfrågan.
zh_cn: 发票查询。

# e2104533
source: Create Invoices.
af_za: Skep fakture.
ar_ae: إنشاء الفواتير.
bg_bg: Създаване на фактури.
cs_cz: Vytvořit faktury.
da_dk: Opret fakturaer.
de_de: Rechnungen erstellen.
es_ar: Crear facturas.
et_ee: Koosta arved.
fr_fr: Créez des factures.
hi_in: चालान बनाएं।
hu_hu: Készítsen számlákat.
it_it: Crea fatture.
ja_jp: 請求書を作成します。
lt_lt: Kurti sąskaitas faktūras.
lv_lv: Izveidot rēķinus.
pl_pl: Utwórz faktury.
pt_br: Crie faturas.
ru_ru: Создать счета.
sk_sk: Vytvoriť faktúry.
sv_se: Skapa fakturor.
zh_cn: 创建发票。

# e2104534
source: Outstanding Payment Due.
af_za: Uitstaande Datum.
ar_ae: Uitstaande Datum.
bg_bg: Неизпълнени Дължимото Плащане.
cs_cz: Neuhrazené platby splatné.
da_dk: Udestående betaling skyldes.
de_de: Ausstehende Zahlung fällig.
es_ar: Pago excepcional.
et_ee: Tasumata Jätmise Tõttu.
fr_fr: Paiement en suspens.
hi_in: कारण बकाया भुगतान।
hu_hu: Kiemelkedő Fizetés Esedékes.
it_it: Scadenza pagamento eccezionale.
ja_jp: 未処理の支払期日。
lt_lt: Neapmokėtas Mokėjimo Terminas.
lv_lv: Izcilu Apmaksas Termiņš.
pl_pl: Zaległych Płatności.
pt_br: Excelente pagamento devido.
ru_ru: Выдающиеся платежа.
sk_sk: Neuhradené platby.
sv_se: Utestående Betalning.
zh_cn: 到期的欠款。

# e2104535
source: Allocate Payments.
af_za: Uitstaande Datum.
ar_ae: تخصيص المدفوعات.
bg_bg: Разпредели Плащания.
cs_cz: Přidělení platby.
da_dk: Allokere betalinger.
de_de: Zahlungen zuordnen.
es_ar: Asignación de pagos.
et_ee: Jaotada Maksed.
fr_fr: Allouer des paiements.
hi_in: भुगतानों का आवंटन।
hu_hu: Kifizetések Lefoglalása.
it_it: Destinare i pagamenti.
ja_jp: 支払いを割り当てます。
lt_lt: Skirti Išmokų.
lv_lv: Piešķirt Maksājumus.
pl_pl: Przydzielić Płatności.
pt_br: Aloca os pagamentos.
ru_ru: Распределять платежи.
sk_sk: Prideliť platby.
sv_se: Allokera Betalningar.
zh_cn: 拨出款项。

# e2104536
source: Add Documents.
af_za: Voeg dokumente by.
ar_ae: أضف مستندات
bg_bg: Добавяне на документи.
cs_cz: Přidat dokumenty.
da_dk: Tilføj dokumenter.
de_de: Dokumente hinzufügen.
es_ar: Agregar documentos.
et_ee: Lisage dokumendid.
fr_fr: Ajouter des documents.
hi_in: दस्तावेज़ जोड़ें।
hu_hu: Dokumentumok hozzáadása.
it_it: Aggiungi documenti.
ja_jp: ドキュメントを追加します。
lt_lt: Pridėti dokumentus.
lv_lv: Pievienojiet dokumentus.
pl_pl: Dodaj dokumenty.
pt_br: Adicionar documentos.
ru_ru: Добавить документы.
sk_sk: Pridať dokumenty.
sv_se: Lägg till dokument.
zh_cn: 添加文档。

# e2104537
source: Create Journal Entry.
af_za: Skep Journal Entry.
ar_ae: إنشاء إدخال دفتر اليومية.
bg_bg: Създаване На Запис В Дневника.
cs_cz: Vytvořte položku deníku.
da_dk: Oprette journaloptegnelse.
de_de: Erstellen Sie Journaleintrag.
es_ar: Crear entrada de diario.
et_ee: Päevikukande Loomine.
fr_fr: Créez l'entrée de Journal.
hi_in: जर्नल प्रविष्टि बनाना।
hu_hu: Naplóbejegyzés Létrehozása.
it_it: Creare la voce del diario.
ja_jp: 仕訳帳エントリを作成します。
lt_lt: Sukurti Žurnalo Įrašas.
lv_lv: Izveidotu Dienasgrāmatas Ierakstu.
pl_pl: Tworzenie Zapisu Księgowego.
pt_br: Crie a entrada de diário.
ru_ru: Создайте запись в дневнике.
sk_sk: Vytvoriť záznam denníka.
sv_se: Skapa Journalposten.
zh_cn: 创建日记条目。

# e2104538
source: Amend Cashflow Analysis.
af_za: Wysig Kontantvloei-analise.
ar_ae: تعديل تحليل التدفق النقدي.
bg_bg: Изменят Анализ На Паричните Потоци.
cs_cz: Pozměnit analýza peněžních toků.
da_dk: Ændre cash flow analyse.
de_de: Cashflow-Analyse zu ändern.
es_ar: Modificar el análisis de flujo de efectivo.
et_ee: Muuta Likviidsuse Analüüs.
fr_fr: Modifier l'analyse de flux de trésorerie.
hi_in: रोकड़ प्रवाह विश्लेषण में संशोधन।
hu_hu: Módosítani Kell a Cash-Flow Elemzés.
it_it: Modificare l'analisi dei flussi di cassa.
ja_jp: キャッシュ フロー分析を修正します。
lt_lt: Iš Dalies Pakeisti Pinigų Srautų Analizė.
lv_lv: Grozīt Naudas Plūsmas Analīzi.
pl_pl: Zmiana Przepływów Pieniężnych Analizy.
pt_br: Alterar a análise de fluxo de caixa.
ru_ru: Изменить анализ движения наличности.
sk_sk: Doplniť analýzu peňažných tokov.
sv_se: Ändra Cashflow Analys.
zh_cn: 修改现金流量分析。

# e5102029
source: XML Data Imports.
af_za: XML Data invoere.
ar_ae: استيراد بيانات XML.
bg_bg: XML Данни Внос.
cs_cz: Importem dat XML.
da_dk: XML-Data import.
de_de: XML-Datenimporte.
es_ar: Importación de datos XML.
et_ee: XML Andmete Importimisel.
fr_fr: Importation des données XML.
hi_in: XML डेटा आयात।
hu_hu: XML Adatok Behozatalára.
it_it: Importazioni di dati XML.
ja_jp: XML データをインポートします。
lt_lt: XML Duomenų Importą.
lv_lv: XML Datu Imports.
pl_pl: Przywóz Danych XML.
pt_br: Importações de dados XML.
ru_ru: Импорт данных XML.
sk_sk: Importy údajov XML.
sv_se: XML-Data Import.
zh_cn: XML 数据导入。

# e5102030
source: Create Ledger Account.
af_za: Skep Grootboekrekening.
ar_ae: قم بإنشاء حساب دفتر الأستاذ.
bg_bg: Създаване На Сметка Книга.
cs_cz: Vytvořte účet hlavní knihy.
da_dk: Oprette finanskonto.
de_de: Sachkonto anlegen
es_ar: Crear cuenta contable.
et_ee: Pearaamatukonto Loomine.
fr_fr: Créer un compte du grand livre.
hi_in: बही खाता बनाएँ।
hu_hu: Főkönyvi Számla Létrehozása.
it_it: Creare conto CoGe.
ja_jp: 総勘定元帳のアカウントを作成します。
lt_lt: Kurti Dk Sąskaitą.
lv_lv: Izveidotu Virsgrāmatas Kontu.
pl_pl: Utwórz Konto Księgowe.
pt_br: Crie conta contábil.
ru_ru: Создайте счет ГК.
sk_sk: Vytvoriť finančné konto.
sv_se: Skapa Redovisningskonto.
zh_cn: 在创建会计科目。

# e5102031
source: Create Asset Record.
af_za: Skep Asset Rekord.
ar_ae: قم بإنشاء سجل الأصول.
bg_bg: Създайте Запис за Актив.
cs_cz: Vytvořte záznam majetku.
da_dk: Oprette aktiv post.
de_de: Asset-Datensätze zu erstellen.
es_ar: Crear el registro de activos.
et_ee: Varade Kirje Loomine.
fr_fr: Créer un enregistrement d'actif.
hi_in: संपत्ति का रिकॉर्ड बनाएँ।
hu_hu: Tárgyieszköz-Rekord Létrehozása.
it_it: Creare Record di Asset.
ja_jp: 資産レコードを作成します。
lt_lt: Kurti Turto Įrašą.
lv_lv: Izveidotu Pamatlīdzekļu Ierakstu.
pl_pl: Utwórz Rekord Zasobu.
pt_br: Crie registro ativo.
ru_ru: Создайте запись активов.
sk_sk: Vytvorte záznam majetku.
sv_se: Skapa Post För Tillgången.
zh_cn: 创建资产记录。

# e5102032
source: Asset Transactions Listing.
af_za: Bate Transaksies Listing.
ar_ae: حركات الأصول القائمة.
bg_bg: Сделки С Активи Списък.
cs_cz: Výpis transakce majetku.
da_dk: Asset Transactions notering.
de_de: Vermögenswert Transaktionen auflisten.
es_ar: Listado de las transacciones de activos.
et_ee: Põhivarakannete Nimekiri.
fr_fr: Transactions d'immobilisation Listing.
hi_in: संपत्ति लिस्टिंग लेन-देन।
hu_hu: Tárgyieszköz-Tranzakciók Listázása.
it_it: Transazioni di cespiti inserzione.
ja_jp: 資産トランザクションを一覧表示します。
lt_lt: Turto Sandorių Sąrašą.
lv_lv: Pamatlīdzekļu Darbību Sarakstu.
pl_pl: Lista Transakcji Środków Trwałych.
pt_br: Transações de ativos listando.
ru_ru: Список операций с активами.
sk_sk: Výpis transakcií majetku.
sv_se: Tillgångstransaktioner Notering.
zh_cn: 资产交易清单。

# e5102033
source: Asset Suppliers.
af_za: Bate Verskaffers.
ar_ae: الأصول الموردين.
bg_bg: Актив Доставчици.
cs_cz: Majetku dodavatele.
da_dk: Aktiv leverandører.
de_de: Vermögenswert Lieferanten.
es_ar: Proveedores de activos.
et_ee: Vara Tarnijad.
fr_fr: Fournisseurs d'immobilisation.
hi_in: परिसंपत्ति आपूर्तिकर्ताओं।
hu_hu: Eszköz Szállítók.
it_it: Fornitori di asset.
ja_jp: 資産のサプライヤー。
lt_lt: Turto Tiekėjų.
lv_lv: Pamatlīdzekļu Piegādātājus.
pl_pl: Dostawców Zasobów.
pt_br: Fornecedores ativos.
ru_ru: Актив поставщиков.
sk_sk: Majetok dodávateľov.
sv_se: Tillgången Leverantörer.
zh_cn: 资产的供应商。

# e5102034
source: View Time-Sheets.
af_za: Kyk Time-Sheets.
ar_ae: عرض كشوف.
bg_bg: Изглед Време-Листа.
cs_cz: Zobrazit čas listy.
da_dk: Se timeregistreringer.
de_de: Ansicht-Arbeitszeitnachweise.
es_ar: Ver hojas de tiempo.
et_ee: View-Lehti.
fr_fr: Voir feuilles de temps.
hi_in: समय-पत्रक दृश्य।
hu_hu: Nézd Íveire.
it_it: Visualizzazione tempo-fogli.
ja_jp: ビューのタイムシート。
lt_lt: Rodyti Tabelius.
lv_lv: Skats Darbalaika.
pl_pl: Widoku Czasu Arkuszy.
pt_br: Tempo de exibição-folhas.
ru_ru: Просмотр времени листы.
sk_sk: Zobraziť časové harmonogramy.
sv_se: Visa-Tidrapporter.
zh_cn: 查看时间表。

# e5301138
source: Shipping Name.
af_za: Pos Naam.
ar_ae: اسم الشحن.
bg_bg: Име На Експедиране.
cs_cz: Jméno pro dodání.
da_dk: Shipping navn.
de_de: Versandbezeichnung.
es_ar: Nombre de embarque.
et_ee: Kauba Nimetus.
fr_fr: Appellation réglementaire.
hi_in: शिपिंग नाम।
hu_hu: Szállítási Név.
it_it: Nome di spedizione.
ja_jp: 名前を配送します。
lt_lt: Krovinio Pavadinimas.
lv_lv: Piegādes Nosaukums.
pl_pl: Nazwa Przewozowa.
pt_br: Nome de transporte.
ru_ru: Отгрузочное наименование.
sk_sk: Lodné meno.
sv_se: Frakt Namnet.
zh_cn: 运输名称。

# e5102035
source: Print Payslips.
af_za: Print Betaalstrokies.
ar_ae: طباعة كشوف.
bg_bg: Печат Фишове.
cs_cz: Tisknout výplatní pásky.
da_dk: Udskrive lønsedler.
de_de: Lohnzettel zu drucken.
es_ar: Imprimir boletas de pago.
et_ee: Prindi Palgatõend.
fr_fr: Imprimer les fiches de paie.
hi_in: Payslips मुद्रित करें।
hu_hu: Elolvasásából Nyomtatása.
it_it: Stampare buste paga.
ja_jp: 給与明細を印刷します。
lt_lt: Spausdinti Algalapius.
lv_lv: Drukāt Algas.
pl_pl: Wydrukować Odcinki Wypłat.
pt_br: Imprima recibos de vencimento.
ru_ru: Печать платежных ведомостей.
sk_sk: Tlačiť výplatné pásky.
sv_se: Skriva Ut Lönebesked.
zh_cn: 打印工资单。

# e5102036
source: Print Access Groups.
af_za: Druk Toegang groepe.
ar_ae: طباعة مجموعات الوصول.
bg_bg: Печат Достъп Групи.
cs_cz: Tisknout skupiny přístup.
da_dk: Udskrive adgangsgrupper.
de_de: Drucken Sie Zugriffsgruppen.
es_ar: Imprimir grupos de acceso.
et_ee: Prindi Access Rühmitab.
fr_fr: Imprimer des groupes de l'accès.
hi_in: Access समूहों प्रिंट।
hu_hu: Nyomtatásához Csoportok Hozzáférés.
it_it: Stampa gruppi di accesso.
ja_jp: アクセス グループを印刷します。
lt_lt: Spausdinti Access Grupuoja.
lv_lv: Drukāt Access Grupas.
pl_pl: Wydrukować Grup Dostępu.
pt_br: Imprima grupos de acesso.
ru_ru: Печать группы доступа.
sk_sk: Vytlačiť prístup skupiny.
sv_se: Skriva Ut Åtkomstgrupper.
zh_cn: 打印访问组。

# e5102037
source: Create Cost Centers.
af_za: Skep kostesentrums.
ar_ae: إنشاء مراكز التكلفة.
bg_bg: Създайте центрове за разходи.
cs_cz: Vytváření nákladových center.
da_dk: Opret omkostningscentre.
de_de: Erstellen Sie Kostenstellen.
es_ar: Crear centros de costos.
et_ee: Looge kulukeskused.
fr_fr: Créez des centres de coûts.
hi_in: लागत केंद्र बनाएं।
hu_hu: Költségközpontok létrehozása.
it_it: Crea centri di costo.
ja_jp: コストセンターを作成します。
lt_lt: Sukurkite išlaidų centrus.
lv_lv: Izveidojiet izmaksu centrus.
pl_pl: Utwórz centra kosztów.
pt_br: Crie centros de custo.
ru_ru: Создать центры затрат.
sk_sk: Vytvoriť nákladové centrá.
sv_se: Skapa kostnadscentra.
zh_cn: 创建成本中心。

# e5301139
source: Journal Lines.
ar_ae: بنود دفتر اليومية.
bg_bg: Редове От Дневник.
cs_cz: Řádky deníku.
da_dk: Kladdelinjer.
de_de: Buchungsblattzeilen.
es_ar: Líneas del diario.
et_ee: Töölehe Read.
fr_fr: Lignes de la feuille.
hi_in: जर्नल लाइनों।
hu_hu: Naplósorok.
it_it: Righe di giornale di registrazione.
ja_jp: 仕訳帳明細行。
lt_lt: Žurnalo Eilutes.
lv_lv: Žurnāla Rindas.
pl_pl: Wiersze Arkusza.
pt_br: Linhas do diário.
ru_ru: Строки журнала.
sk_sk: Riadky denníka.
sv_se: Journalraderna.
zh_cn: 日记帐行。

# e5102038
source: Inter-Company Transactions.
af_za: Inter-transaksies.
ar_ae: المعاملات فيما بين الشركات.
bg_bg: Междуфирмени Транзакции.
cs_cz: Mezipodnikové transakce.
da_dk: IC-transaktioner.
de_de: Intercompany-Transaktionen.
es_ar: Transacciones entre empresas.
et_ee: Tehingud.
fr_fr: Transactions intersociétés.
hi_in: अंतर कंपनी लेनदेन।
hu_hu: Vállalatközi Tranzakciók.
it_it: Transazioni intercompany.
ja_jp: 企業間取引。
lt_lt: Vidinės Įmonės Operacijas.
lv_lv: Starpuzņēmumu Transakcijas.
pl_pl: Transakcje Między Przedsiębiorstwami.
pt_br: Transações entre empresas.
ru_ru: Межфирменные транзакции.
sk_sk: Vnútroskupinové transakcie.
sv_se: Koncerninterna Transaktioner.
zh_cn: 公司间的交易。

# e5102039
source: Import Transactions.
af_za: Transaksies invoer.
ar_ae: استيراد الحركات.
bg_bg: Импортиране На Транзакции.
cs_cz: Importovat transakce.
da_dk: Importere posteringer.
de_de: Transaktionen zu importieren.
es_ar: Las transacciones de importación.
et_ee: Kannete Importimine.
fr_fr: Importer des Transactions.
hi_in: आयात लेनदेन।
hu_hu: Tranzakciók Importálása.
it_it: Importare le transazioni.
ja_jp: トランザクションをインポートします。
lt_lt: Importuoti Operacijas.
lv_lv: Importa Darījumiem.
pl_pl: Importowanie Transakcji.
pt_br: Transações de importação.
ru_ru: Импортных операций.
sk_sk: Dovozné transakcie.
sv_se: Importera Transaktioner.
zh_cn: 导入交易记录。

# e5301140
source: Purchase Invoices & Orders.
af_za: Koop fakture & Bestellings.
ar_ae: فواتير الشراء وأوامر.
bg_bg: Фактури и Поръчки за Покупка.
cs_cz: Nákupní faktury a objednávky.
da_dk: Køb fakturaer og ordrer.
de_de: Erwerben Sie Rechnungen und Bestellungen.
es_ar: Facturas y órdenes de compra.
et_ee: Ostu Arved ja Tellimused.
fr_fr: Factures d'achat et commandes.
hi_in: खरीद चालान और आदेश।
hu_hu: Beszerzési Számlák & Rendelések.
it_it: Acquisto nelle fatture e ordini.
ja_jp: 請求書と注文を購入します。
lt_lt: Pirkimo Sf ir Užsakymai.
lv_lv: Iepirkuma Rēķini & Pasūtījumiem.
pl_pl: Zakupu, Faktur i Zamówień.
pt_br: Comprar a faturas e ordens.
ru_ru: Покупка счета и заказы.
sk_sk: Nákupných faktúr a objednávok.
sv_se: Köpa Fakturor & Order.
zh_cn: 购买发票和订单。

# e5102040
source: Elucidate API.
ar_ae: Elucidate एपीआई।
cs_cz: Elucidate ROZHRANÍ API.
hi_in: Elucidate एपीआई।
pl_pl: Elucidate Interfejsu API.
ru_ru: Elucidate API-ИНТЕРФЕЙС.

# e5301141
source: Recurring Transactions
af_za: herhalende transaksies
ar_ae: المعاملات المتكررة
bg_bg: Периодични Транзакции.
cs_cz: Opakované transakce
da_dk: Transaktioner, der gentages
de_de: Wiederkehrende Transaktionen
es_ar: Transacciones recurrentes
et_ee: Korduvad Kanded.
fr_fr: Opérations périodiques
hi_in: आवर्ती लेनदेन
hu_hu: Ismétlődő Ügyletek.
it_it: Transazioni ricorrenti
ja_jp: 定期的な取引
lt_lt: Pasikartojančios Operacijos.
lv_lv: Periodiskās Darbības.
pl_pl: Transakcji Okresowych.
pt_br: Transações recorrentes
ru_ru: Повторяющиеся транзакции
sk_sk: Opakované plnenia
sv_se: Återkommande Transaktioner.
zh_cn: 定期交易

# e5102041
source: Time-Sheet Billing.
af_za: Tydstaat faktuur.
ar_ae: ورقة الوقت الفواتير.
bg_bg: Фактуриране по време.
cs_cz: Fakturace podle časového listu.
da_dk: Fakturering af tidspunkter.
de_de: Stundenzettelabrechnung.
es_ar: Facturación de hoja de tiempo.
et_ee: Ajaarvestuse arved.
fr_fr: Facturation des feuilles de temps.
hi_in: टाइम-शीट बिलिंग।
hu_hu: Idő-számlázás.
it_it: Fatturazione del foglio presenze.
ja_jp: タイムシート請求。
lt_lt: Laiko atsiskaitymas.
lv_lv: Laika uzskaite.
pl_pl: Rozliczanie kart czasu pracy.
pt_br: Faturamento de folha de ponto.
ru_ru: Табель учета рабочего времени.
sk_sk: Fakturácia podľa časového výkazu.
sv_se: Fakturering för tidsark.
zh_cn: 时间表计费。

# e5102042
source: Order Status.
ar_ae: حالة الأمر.
bg_bg: Статус На Поръчка.
cs_cz: Stav objednávky.
da_dk: Ordrestatus.
de_de: Status der Bestellung.
es_ar: Estado del pedido.
et_ee: Hooldustellimuse Seisund.
fr_fr: Statut de la commande.
hi_in: आदेश स्थिति।
hu_hu: Rendelés Állapota.
it_it: Stato dell'ordine.
ja_jp: 注文のステータス。
lt_lt: Užsakymo Būsena.
lv_lv: Pasūtījuma Statuss.
pl_pl: Stan Zamówienia.
pt_br: Status do pedido.
ru_ru: Статус заказа.
sk_sk: Stav objednávky.
zh_cn: 订单状态。

# e2104539
source: Sample Text
af_za: monster teks
ar_ae: نص عينة
bg_bg: Примерен Текст.
cs_cz: Vzorový Text
da_dk: Eksempelteksten
de_de: Beispieltext
es_ar: Texto de ejemplo
et_ee: Proovi Tekst.
fr_fr: Exemple de texte
hi_in: नमूना पाठ
hu_hu: Mintaszöveg.
it_it: Testo di esempio
ja_jp: サンプル テキスト
lt_lt: Teksto Pavyzdys.
lv_lv: Teksta Paraugs.
pl_pl: Przykładowy Tekst.
pt_br: Texto de exemplo
ru_ru: Образец текста
sk_sk: Ukážkový Text
sv_se: Exempeltext.
zh_cn: 示例文本

# e5301142
source: Fiscal
af_za: fiskale
ar_ae: النائب
bg_bg: Фискалната.
cs_cz: Advokát
da_dk: Advokat
de_de: Rechtsanwalt
et_ee: Eelarve.
fr_fr: Avocat
hi_in: अटार्नी
hu_hu: Fiskális.
it_it: Avvocato
ja_jp: 弁護士
lt_lt: Fiskalinės.
lv_lv: Fiskālā.
pl_pl: Fiskalnej.
pt_br: Advogado
ru_ru: Адвокат
sk_sk: Právnik
sv_se: Finanspolitiska.
zh_cn: 律师

# e5102043
source: XML Invoice Interface.
af_za: XML-faktuur-koppelvlak.
ar_ae: XML فاتورة واجهة.
bg_bg: Интерфейс за фактура XML
cs_cz: XML rozhraní faktur.
da_dk: XML-fakturainterface.
de_de: XML-Rechnungsschnittstelle.
es_ar: Interfaz de factura XML.
et_ee: XML-i arveliides.
fr_fr: Interface de facturation XML.
hi_in: XML चालान इंटरफ़ेस।
hu_hu: XML számla felület.
it_it: Interfaccia fattura XML.
ja_jp: XML請求書インターフェイス。
lt_lt: XML sąskaitos faktūros sąsaja.
lv_lv: XML Rēķina Interface.
pl_pl: Interfejs XML faktury.
pt_br: Interface de fatura XML.
ru_ru: Интерфейс XML-счетов.
sk_sk: XML rozhranie faktúry.
sv_se: XML-fakturagränssnitt.
zh_cn: XML发票接口。
