Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2403060
source: Paid / settled
af_za: Betaal / vereffen
ar_ae: دفع / استقروا
bg_bg: Платени / Постоянно.
cs_cz: Placené / usadili
da_dk: Betaalde / geregeld
de_de: Bezahlt / beigelegt
es_ar: Pagado / asentado
et_ee: Makstud / Väljakujunenud.
fr_fr: Payé / réglées
hi_in: भुगतान / बसे
hu_hu: Fizetett / Telepedett Le.
it_it: Pagato / depositato
ja_jp: 支払/決済
lt_lt: Sumokėta / Apsigyveno.
lv_lv: Samaksāts / Nosegta.
pl_pl: Zapłacone / Rozstrzygnięty.
pt_br: Pago / resolvido
ru_ru: Платные / поселились
sk_sk: Platené / vysporiadané
sv_se: Betalda / Fast.
zh_cn: 支付/結算

# e2403061
source: Rent payment.
af_za: Huur betaal.
ar_ae: استئجار الدفع
bg_bg: Наемете Плащане.
cs_cz: Nájemné platba.
da_dk: Huur betaling.
de_de: Mieten Zahlung
es_ar: Alquilar pago
et_ee: Üüri Tasumise.
fr_fr: Paiement du loyer
hi_in: किराया भुगतान।
hu_hu: Bérleti Díj Fizetési.
it_it: Affitto casa a pagamento.
ja_jp: 家賃の支払い。
lt_lt: Nuomos Mokėjimo.
lv_lv: Nomas Maksājumu.
pl_pl: Czynszu Dzierżawnego.
pt_br: Pagamento de aluguel.
ru_ru: Оплата аренды.
sk_sk: Nájomné
sv_se: Hyra Betalning.
zh_cn: 租賃付款

# e2403062
source: Unit price.
af_za: Eenheidsprys.
ar_ae: سعر الوحدة
bg_bg: Единичната Цена.
cs_cz: Jednotková cena.
da_dk: Prijs per eenheid.
de_de: Einzelpreis
es_ar: Precio por unidad
et_ee: Ühiku Hind.
fr_fr: Prix ​​à l'unité
hi_in: इकाई मूल्य।
hu_hu: Egységár.
it_it: Prezzo unitario.
ja_jp: ユニットの価格です。
lt_lt: Vieneto Kaina.
lv_lv: Vienības Cena.
pl_pl: Cena Jednostkowa.
pt_br: Preço unitário.
ru_ru: Цена за единицу.
sk_sk: Jednotková cena
sv_se: Enhetspriset.
zh_cn: 單價

# e2403063
source: Select.
af_za: Kies.
ar_ae: حدد
bg_bg: Изберете.
cs_cz: Vyberte.
da_dk: Selecteer.
de_de: Wählen
es_ar: Seleccionar
et_ee: Valige.
fr_fr: Sélectionner
hi_in: का चयन करें।
hu_hu: Válassza Ki.
it_it: Selezionare.
ja_jp: 選択します。
lt_lt: Pasirinkite.
lv_lv: Izvēlieties.
pl_pl: Wybierz.
pt_br: Selecione.
ru_ru: Выберите.
sk_sk: Vybrať
sv_se: Välj.
zh_cn: 選擇

# e3101019
source: View Calander.
af_za: Kyk Kalender.
ar_ae: عرض ترجمة متفق.
bg_bg: Преглед Член Calander.
cs_cz: Zobrazit kalendář.
da_dk: Weergave Kalender.
de_de: Sehen Kalander.
es_ar: Ver Calander.
et_ee: Kuva Kalendri.
fr_fr: Voir Calander.
hi_in: देखें कैलेंडर।
hu_hu: Naptár Nézetben.
it_it: Visualizzazione calendario.
ja_jp: カレンダー ビュー。
lt_lt: Peržiūrėti Kalendorius.
lv_lv: Skatā Kalendārs.
pl_pl: Zobacz Kalendarz.
pt_br: Modo de exibição calendário.
ru_ru: Представление Календарь.
sk_sk: Zobraziť kalendár.
sv_se: Visa Kalender.
zh_cn: 查看壓光。

# e3101020
source: My calendar tasks.
af_za: My kalender take.
ar_ae: مهمة تقويمي
bg_bg: Моите Задачи, Календар.
cs_cz: Můj kalendář úkolů.
da_dk: Mijn kalender taken.
de_de: Mein Kalender Aufgabe
es_ar: Mi tarea calendario
et_ee: Minu Kalender Ülesanded.
fr_fr: Ma mission civile
hi_in: मेरे कैलेंडर कार्यों।
hu_hu: Az Én-M Naptár Feladatok.
it_it: Il mio attività di calendario.
ja_jp: 私のカレンダーのタスク。
lt_lt: Mano Kalendorius Užduotys.
lv_lv: Mans Kalendārs Uzdevumi.
pl_pl: Mój Kalendarz Zadania.
pt_br: Meu tarefas de calendário.
ru_ru: Мой календарь задачи.
sk_sk: Môj kalendár úlohy
sv_se: Min Kalenderuppgifter.
zh_cn: 我的日曆任務

# e3101021
source: Today.
af_za: Vandag.
ar_ae: اليوم.
cs_cz: Dnes.
da_dk: I dag.
de_de: Heute.
es_ar: Hoy.
et_ee: Täna.
fr_fr: Aujourd'hui.
hi_in: आज।
hu_hu: Ma.
it_it: Oggi.
ja_jp: 今日。
lt_lt: Šiandien.
lv_lv: Šodien.
pl_pl: Dzisiaj.
pt_br: Hoje.
ru_ru: Сегодня.
sk_sk: Dnes.
sv_se: I dag.
zh_cn: 今天。

# e3101022
source: Select calendar.
af_za: Kies kalender.
ar_ae: حدد التقويم.
bg_bg: Изберете Календар.
cs_cz: Vyberte kalendář.
da_dk: Selecteer agenda.
de_de: Wählen Sie Kalender.
es_ar: Seleccionar calendario.
et_ee: Valige Kalender.
fr_fr: Sélectionnez calendrier.
hi_in: कैलेंडर का चयन करें।
hu_hu: Válassza Ki a Naptár.
it_it: Selezionare calendario.
ja_jp: カレンダーを選択します。
lt_lt: Pasirinkite Kalendorius.
lv_lv: Atlasiet Kalendāra.
pl_pl: Wybierz Opcję Kalendarz.
pt_br: Selecione o calendário.
ru_ru: Выберите календарь.
sk_sk: Vyberte kalendár
sv_se: Välj Kalender.
zh_cn: 選擇“日曆”。

# e3101023
source: Sales calendar.
af_za: Verkope kalender.
ar_ae: التقويم مبيعات
bg_bg: Продажби Календар.
cs_cz: Prodej kalendáře.
da_dk: Verkoop kalender.
de_de: Vertrieb Kalender
es_ar: Calendario de Ventas
et_ee: Müügi Kalender.
fr_fr: Calendrier des ventes
hi_in: विक्रय कैलेंडर।
hu_hu: Értékesítési Naptár.
it_it: Calendario vendita.
ja_jp: 営業カレンダー。
lt_lt: Pardavimų Kalendorius.
lv_lv: Pārdošanas Kalendāru.
pl_pl: Kalendarz Sprzedaży.
pt_br: Calendário de vendas.
ru_ru: Календарь продаж.
sk_sk: Predaj kalendára
sv_se: Försäljning Kalender.
zh_cn: 銷售日曆

# e3101024
source: Day.
af_za: Dag.
ar_ae: يوم
bg_bg: Ден.
cs_cz: Den.
da_dk: Dag.
es_ar: Día
et_ee: Päev.
fr_fr: Journée
hi_in: दिवस।
hu_hu: Nap.
it_it: Giorno.
ja_jp: 日。
lt_lt: Dieną.
lv_lv: Dienā.
pl_pl: Dzień.
pt_br: Dia.
ru_ru: День.
sk_sk: Deň
sv_se: Dag.
zh_cn: 天

# e3101025
source: Timeline.
af_za: Tydlyn.
ar_ae: الجدول الزمني
bg_bg: Времева Скала.
cs_cz: Časová osa.
da_dk: Tijdlijn.
es_ar: Cronología
et_ee: Ajaskaala.
fr_fr: Chronologie
hi_in: समयरेखा।
hu_hu: Időrendben.
ja_jp: タイムライン。
lt_lt: Laiko Planavimo Juostoje.
lv_lv: Laika Skalā.
pl_pl: Oś Czasu.
pt_br: Linha do tempo.
ru_ru: Шкала времени.
sk_sk: časová os
sv_se: Tidslinjen.
zh_cn: 時間軸

# e3102011
source: Record information only
af_za: Rekord inligting
ar_ae: تسجيل المعلومات فقط
bg_bg: Записват Информация Само.
cs_cz: Pouze informace o záznamu
da_dk: Recordgegevens alleen
de_de: Rekord Informationen nur
es_ar: Registrar la información sólo
et_ee: Kirje Teavet Ainult.
fr_fr: Informations d'enregistrement ne
hi_in: रिकॉर्ड केवल जानकारी
hu_hu: Rekord Adatait Csak.
it_it: Registrare informazioni
ja_jp: レコードの情報だけです
lt_lt: Įrašyti Informaciją Tik.
lv_lv: Ierakstītu Informāciju Tikai.
pl_pl: Tylko Informacje o Rekordzie.
pt_br: Informações do registro apenas
ru_ru: Только записи информации
sk_sk: Zaznamenajte si informácie iba
sv_se: Registrera Information Endast.
zh_cn: 僅記錄信息

# e3102012
source: Send Email message
af_za: Stuur e-pos
ar_ae: إرسال رسالة بريد إلكتروني
bg_bg: Изпращане На Имейл Съобщение.
cs_cz: Odešlete e-mailovou zprávu
da_dk: Stuur emailbericht
de_de: E-mail senden Nachricht
es_ar: Enviar mensaje de correo electrónico
et_ee: Saada E-Kiri.
fr_fr: Envoyer un message email
hi_in: ई-मेल संदेश भेजें
hu_hu: Küldjön E-Mailt.
it_it: Invia messaggio di posta elettronica
ja_jp: 電子メール メッセージを送信します
lt_lt: Siųsti Laišką.
lv_lv: Nosūtīt E-Pasta Ziņojumu.
pl_pl: Wyślij Wiadomość E-Mail.
pt_br: Envie mensagem de E-mail
ru_ru: Отправьте сообщение электронной почты
sk_sk: Odoslať e-mailovú správu
sv_se: Skicka E-Postmeddelande.
zh_cn: 發送電子郵件：

# e3102013
source: Send SMS message
af_za: Stuur SMS-boodskap
ar_ae: إرسال رسالة SMS
bg_bg: Изпращане На SMS Съобщение.
cs_cz: Poslat SMS zprávu
da_dk: Verzend SMS-bericht
de_de: Senden Sie eine SMS-Nachricht
es_ar: Enviar mensajes SMS
et_ee: Saada SMS-Sõnum.
fr_fr: Envoyer un message SMS
hi_in: एसएमएस संदेश भेजें
hu_hu: SMS-Üzenet Küldése.
it_it: Inviare il messaggio SMS
ja_jp: SMS メッセージを送信します
lt_lt: Siųsti SMS Žinutę.
lv_lv: Nosūtīt SMS Ziņu.
pl_pl: Wyślij Wiadomość SMS.
pt_br: Envie mensagem SMS
ru_ru: Отправьте SMS-сообщение
sk_sk: Pošlite SMS správu
sv_se: Skicka SMS-Meddelande.
zh_cn: 發送短信

# e3102014
source: Compose.
af_za: Komponeer.
ar_ae: مؤلف موسيقى.
bg_bg: Ново съобщение.
cs_cz: Vytvořit.
de_de: Komponieren.
es_ar: Componer.
et_ee: Koostage.
fr_fr: Composer.
hi_in: लिखें।
hu_hu: Összeállít.
it_it: Comporre.
ja_jp: 作成します。
lt_lt: Sudarykite.
lv_lv: Sastādīt.
pl_pl: Komponować.
pt_br: Compor.
sk_sk: Vytvoriť.
sv_se: Komponera.
zh_cn: 撰写。

# e3102015
source: Notes list.
af_za: Notaslys.
ar_ae: قائمة الملاحظات.
bg_bg: Списък с бележки
cs_cz: Seznam poznámek.
da_dk: Noteliste.
de_de: Notizenliste.
es_ar: Lista de notas
et_ee: Märkmete loetelu.
fr_fr: Liste de notes.
hi_in: नोट्स सूची।
hu_hu: Megjegyzés lista.
it_it: Elenco delle note
ja_jp: メモリスト。
lt_lt: Užrašų sąrašas.
lv_lv: Piezīmju saraksts.
pl_pl: Lista notatek.
pt_br: Lista de notas.
ru_ru: Список заметок.
sk_sk: Zoznam poznámok.
sv_se: Anteckningslista.
zh_cn: 注释列表。

# e3102016
source: Add Secure Note.
af_za: Voeg Veilige noot.
ar_ae: إضافة ملاحظة الآمنة
bg_bg: Добави Сигурен Бележка.
cs_cz: Přidání poznámky k bezpečné.
da_dk: Beveiligde notitie toevoegen.
de_de: In Sichere Hinweis
es_ar: Añadir Secure Nota
et_ee: Uus Turvaline.
fr_fr: Ajouter sécurisé Remarque
hi_in: सुरक्षित नोट जोड़ें।
hu_hu: Biztonságos Jegyzet Hozzáadása.
it_it: Aggiungi nota sicura.
ja_jp: 安全なメモを追加します。
lt_lt: Pridėti Saugi.
lv_lv: Pievienot Drošo Piezīmi.
pl_pl: Dodaj Bezpieczne Uwaga.
pt_br: Adicione nota de segura.
ru_ru: Добавьте безопасный Примечание.
sk_sk: Pridať Secure Note
sv_se: Lägg Till Säker Anteckning.
zh_cn: 添加安全注意事項

# e3102017
source: Notes summary.
af_za: Notes opsomming.
ar_ae: ملاحظات موجزة
bg_bg: Бележки Резюме.
cs_cz: Shrnutí poznámek.
da_dk: Notities samenvatting.
de_de: Hinweise Zusammenfassung
es_ar: Resumen Notas
et_ee: Märkmelippude Kokkuvõte.
fr_fr: Résumé des notes
hi_in: नोट्स सारांश।
hu_hu: Megjegyzések Összefoglalása.
it_it: Sommario note.
ja_jp: ノート シールの概要。
lt_lt: Pastabų Santrauka.
lv_lv: Piezīmju Kopsavilkums.
pl_pl: Krótki Opis Notatki.
pt_br: Resumo de notas.
ru_ru: Примечания резюме.
sk_sk: Poznámky zhrnutie
sv_se: Noter Sammanfattning.
zh_cn: 注意事項匯總

# e3107016
source: Planned.
af_za: Beplan.
ar_ae: مخطط
bg_bg: Планирано.
cs_cz: Plánované.
da_dk: Gepland.
de_de: Geplante
es_ar: Planificado
et_ee: Planeeritud.
fr_fr: Prévu
hi_in: की योजना बनाई।
hu_hu: Tervezett.
it_it: Pianificato.
ja_jp: 計画。
lt_lt: Planuojama.
lv_lv: Plānots.
pl_pl: Planowane.
pt_br: Planejado.
ru_ru: Планируется.
sk_sk: Plánované
sv_se: Planerade.
zh_cn: 計劃

# e3107017
source: In progress.
af_za: In die gang.
ar_ae: في التقدم
bg_bg: В Ход.
cs_cz: V průběhu.
da_dk: In vooruitgang.
es_ar: En curso
et_ee: Pooleli.
fr_fr: En cours
hi_in: प्रगति में।
hu_hu: Folyamatban Lévõ Hívásunk.
it_it: In corso.
ja_jp: 処理中です。
lt_lt: Pokalbis Nevyksta.
lv_lv: Notiek.
pl_pl: W Toku.
pt_br: Em andamento.
ru_ru: В ходе работы.
sk_sk: Prebieha
sv_se: Pågår.
zh_cn: 進行

# e3107018
source: Done.
af_za: Gedoen.
ar_ae: فعله.
bg_bg: Свършен.
cs_cz: Hotovo.
da_dk: Færdig.
de_de: Getan.
es_ar: Hecho.
et_ee: Valmis.
fr_fr: Terminé.
hi_in: किया हुआ।
hu_hu: Kész.
it_it: Fatto.
ja_jp: できた
lt_lt: Padaryta.
lv_lv: Gatavs.
pl_pl: Gotowy.
pt_br: Feito.
ru_ru: Выполнено.
sk_sk: Hotové.
sv_se: Gjort.
zh_cn: 做完了

# e3107019
source: Approved.
af_za: Goedgekeur.
ar_ae: وافق.
bg_bg: Одобрен.
cs_cz: Schváleno.
da_dk: Godkendt.
de_de: Genehmigt.
es_ar: Aprobado.
et_ee: Heaks kiidetud.
fr_fr: Approuvé.
hi_in: मंजूर की।
hu_hu: Jóváhagyott.
it_it: Approvato.
ja_jp: 承認されました。
lt_lt: Patvirtinta.
lv_lv: Apstiprināts.
pl_pl: Zatwierdzony.
pt_br: Aprovado.
ru_ru: Одобренный.
sk_sk: Schválené.
sv_se: Godkänd.
zh_cn: 已批准。

# e3107020
source: Doc. Title.
af_za: Doc. Titel.
ar_ae: دوك. العنوان.
bg_bg: Заглавие На Док.
cs_cz: Název dokumentu.
da_dk: De titel van het document.
de_de: Doc. Titel.
es_ar: Doc. Título.
et_ee: Dokumendi Pealkiri.
fr_fr: Doc. Titre.
hi_in: दस्तावेज़ शीर्षक।
hu_hu: Bizonylat Megnevezése.
it_it: Titolo del documento.
ja_jp: ドキュメントのタイトル。
lt_lt: Doc. Pavadinimas.
lv_lv: Doc. Virsraksts.
pl_pl: Tytuł Dok.
pt_br: Título do documento.
ru_ru: Заголовок документа.
sk_sk: Dokument Názov.
sv_se: Doc. Titel.
zh_cn: 文件稱號。

# e3107021
source: Leads listing.
af_za: Lei notering.
ar_ae: يؤدي الإدراج
bg_bg: Води Списък.
cs_cz: Vede seznam.
da_dk: Leads weergeven.
de_de: Leads Angebot
es_ar: Conduce lista
et_ee: Viib Loetelu.
fr_fr: Conduit liste
hi_in: लीड्स लिस्टिंग।
hu_hu: Tőzsdei Vezet.
it_it: Cavi listato.
ja_jp: リストのリード。
lt_lt: Veda, Sąrašas.
lv_lv: Potenciālo Klientu Sarakstu.
pl_pl: Poszukiwanie Potencjalnych Klientów.
pt_br: Listagem de contatos.
ru_ru: Приводит список.
sk_sk: Vedie zoznam
sv_se: Leads Notering.
zh_cn: 信息列表

# e3107022
source: Leads details by Manager.
af_za: Lei besonderhede deur Manager.
ar_ae: يؤدي التفاصيل من قبل مدير
bg_bg: Води Подробни Данни От Управителя.
cs_cz: Vede podrobnosti správcem.
da_dk: Leidt details door Manager.
de_de: Leads Details von Manager
es_ar: Conduce detalles Manager
et_ee: Viib Juhi Andmed.
fr_fr: Conduit par le gestionnaire détails
hi_in: प्रबंधक द्वारा विवरण की ओर जाता है।
hu_hu: Részletek Igazgató Vezet.
it_it: Porta dettagli da Manager.
ja_jp: 詳細マネージャーによって します。
lt_lt: Veda Detalių Vadybininkas.
lv_lv: Izraisa Detaļas Pārvaldītājs.
pl_pl: Prowadzi Szczegóły Przez Menedżera.
pt_br: Leva detalhes pelo gerente.
ru_ru: Приводит подробности диспетчером.
sk_sk: Vedie detaily pomocou Správcu
sv_se: Leder Detaljer Av Manager.
zh_cn: 信息管理的詳細信息

# e3107023
source: Other staff costs.
af_za: Ander personeel koste.
ar_ae: تكاليف الموظفين الأخرى
bg_bg: Други Разходи за Персонал.
cs_cz: Ostatní náklady na zaměstnance.
da_dk: Andere personeelskosten.
de_de: Sonstige Personalaufwendungen
es_ar: Otros gastos de personal
et_ee: Muud Personalikulud.
fr_fr: Autres dépenses de personnel
hi_in: अन्य स्टाफ की लागत।
hu_hu: Egyéb Személyi Jellegű Ráfordítások.
it_it: Altri costi del personale.
ja_jp: その他スタッフの費用。
lt_lt: Kitų Personalo Išlaidų.
lv_lv: Citas Personāla Izmaksas.
pl_pl: Inne Koszty Personelu.
pt_br: Outros custos de pessoal.
ru_ru: Прочие расходы по персоналу.
sk_sk: Ostatné náklady na zamestnancov
sv_se: Andra Personalkostnader.
zh_cn: 其他員工成本

# e3108009
source: Show my Projects only.
af_za: Wys net my projekte.
ar_ae: وتظهر المشروعات بلدي فقط
bg_bg: Покажи Само Моите Проекти.
cs_cz: Zobrazit pouze mé projekty.
da_dk: Toon alleen mijn projecten.
de_de: Zeige meine Projekte nur
es_ar: Mostrar mis proyectos sólo
et_ee: Kuva Ainult Minu Projektid.
fr_fr: Afficher mes projets ne
hi_in: मेरा परियोजनाओं केवल दिखाएँ।
hu_hu: A Projektszervező Egyetlen Mutat.
it_it: Visualizza solo dei miei progetti.
ja_jp: 私のプロジェクトのみを表示します。
lt_lt: Rodyti Tik Projektus.
lv_lv: Rādīt Tikai Manu Projektu.
pl_pl: Pokaż Tylko Moje Projekty.
pt_br: Mostre apenas os meus projetos.
ru_ru: Показать только мои проекты.
sk_sk: FrenchSlovakSpanish Ukázať svoje projekty iba
sv_se: Visa Min Projekt Bara.
zh_cn: 只顯示我的項目

# e5301046
source: Leads & Opportunities.
af_za: Lei en geleenthede.
ar_ae: العروض والفرص.
bg_bg: Възможности и възможности.
cs_cz: Zájemci a příležitosti.
da_dk: Leads & muligheder.
es_ar: Clientes potenciales y oportunidades.
et_ee: Juhtkonnad ja võimalused.
fr_fr: Leads et opportunités.
hi_in: अवसर और अवसर।
hu_hu: Ólomok és lehetőségek.
it_it: Lead e opportunità.
ja_jp: リードと機会。
lt_lt: Švinai ir galimybės.
lv_lv: Svini un iespējas.
pl_pl: Przewody i możliwości.
pt_br: Leads e Oportunidades.
ru_ru: Ведет и Возможности.
sk_sk: Záujemcovia a príležitosti.
sv_se: Leads & Möjligheter.
zh_cn: 潜在客户与机会。

# e5301047
source: Mobile.
ar_ae: متنقل
bg_bg: Мобилен Телефон.
cs_cz: Mobilní.
de_de: Handy
es_ar: Móvil
hi_in: मोबाइल।
hu_hu: Mobil.
ja_jp: モバイル。
lt_lt: Mobilus.
pl_pl: Komórkowego.
ru_ru: Мобильный телефон.
sk_sk: Mobil
zh_cn: 移動

# e5301048
source: Active.
af_za: Aktiewe.
ar_ae: نشط
bg_bg: Активни.
cs_cz: Aktivní.
da_dk: Actief.
de_de: Tätig
es_ar: Activo
et_ee: Aktiivne.
fr_fr: Actif
hi_in: सक्रिय।
hu_hu: Aktív.
it_it: Attivo.
ja_jp: アクティブになります。
lt_lt: Aktyvus.
lv_lv: Aktīvs.
pl_pl: Aktywne.
pt_br: Ativo.
ru_ru: Активен.
sk_sk: Aktívne
sv_se: Aktiva.
zh_cn: 活躍

# e5301049
source: Suspended.
af_za: Opgeskort.
ar_ae: معلق
bg_bg: Спряно.
cs_cz: Pozastavena.
da_dk: Opgeschort.
de_de: Abgehängte
es_ar: Suspendido
et_ee: Peatada.
fr_fr: Suspendu
hi_in: निलंबित कर दिया।
hu_hu: Felfüggesztették.
it_it: Sospeso.
ja_jp: 中断されます。
lt_lt: Sustabdytas.
lv_lv: Pārtraukta.
pl_pl: Zawieszone.
pt_br: Suspenso.
ru_ru: Приостановлено.
sk_sk: pozastavené
sv_se: Tillfälligt.
zh_cn: 暫停

# e5301050
source: Closed.
af_za: Gesluit.
ar_ae: مغلق
bg_bg: Затворен.
cs_cz: Zavřeno.
da_dk: Gesloten.
de_de: Geschlossen
es_ar: Cerrado
et_ee: Suletud.
fr_fr: Fermé
hi_in: बंद कर दिया।
hu_hu: Zárt.
it_it: Chiuso.
ja_jp: 閉じられます。
lt_lt: Uždarytas.
lv_lv: Slēgts.
pl_pl: Zamknięta.
pt_br: Fechado.
ru_ru: Закрыт.
sk_sk: Zatvorené
sv_se: Stängt.
zh_cn: 關閉

# e5301051
source: Eternal user account access.
af_za: Ewige rekening toegang
ar_ae: الأبدية الوصول إلى حساب المستخدم
bg_bg: Вечен Потребителски Акаунт Достъп.
cs_cz: Věčný uživatelskému účtu přístup.
da_dk: Eeuwige gebruikersaccount toegang.
de_de: Ewige Benutzerkonto Zugriff
es_ar: Acceso a la cuenta de usuario Eterno
et_ee: Igavene Kasutaja Kontole Juurdepääsu.
fr_fr: Accès au compte utilisateur Eternal
hi_in: अनन्त उपयोगकर्ता खाते तक पहुँच।
hu_hu: Örök Felhasználó Számla Hozzáférés.
it_it: Accesso all'account utente eterna.
ja_jp: 永遠ユーザー アカウントへのアクセス。
lt_lt: Amžinas Vartotojo Abonemento Prieigą.
lv_lv: Mūžīgā Lietotāja Konta Piekļuves.
pl_pl: Wieczne Dostęp do Konta Użytkownika.
pt_br: Eterna acesso de conta de usuário.
ru_ru: Вечный доступ учетной записи пользователя.
sk_sk: Večný užívateľský účet prístup
sv_se: Eviga Användaråtkomst Konto.
zh_cn: 永恆的用戶帳戶訪問

# e2310001
source: Owner.
af_za: Eienaar.
ar_ae: صاحب.
bg_bg: Собственик.
cs_cz: Vlastník.
da_dk: Ejer.
de_de: Inhaber.
es_ar: Propietario.
et_ee: Omanik.
fr_fr: Propriétaire.
hi_in: मालिक।
hu_hu: Tulajdonos.
it_it: Proprietario.
ja_jp: オーナー。
lt_lt: Savininkas.
lv_lv: Īpašnieks.
pl_pl: Właściciel.
pt_br: Proprietário.
ru_ru: Владелец.
sk_sk: Vlastník.
sv_se: Ägare.
zh_cn: 所有者。

# e2310002
source: New transaction.
af_za: Nuwe transaksie.
ar_ae: معاملة جديدة
bg_bg: Нова Транзакция.
cs_cz: Nové transakce.
da_dk: Nieuwe transactie.
de_de: New Transaktion
es_ar: Nueva transacción
et_ee: Uus Kanne.
fr_fr: Nouvelle transaction
hi_in: नई लेन-देन।
hu_hu: Új Tranzakciót.
it_it: Nuova transazione.
ja_jp: 新しいトランザクション。
lt_lt: Naują Operaciją.
lv_lv: Jaunu Darbību.
pl_pl: Nową Transakcję.
pt_br: Nova transação.
ru_ru: Новая транзакция.
sk_sk: Nový obchod
sv_se: Ny Transaktion.
zh_cn: 新交易

# e2310003
source: Reviewed transaction.
af_za: Hersien transaksie.
ar_ae: الصفقة تمت كتابة المشاركة في
bg_bg: Прегледана Транзакция.
cs_cz: Přezkoumat transakce.
da_dk: Herziene transactie.
de_de: Bewertet Transaktion
es_ar: Comentado transacción
et_ee: Läbivaadatud Tehingu.
fr_fr: Commenté transaction
hi_in: समीक्षित लेनदेन।
hu_hu: Felülvizsgált Tranzakció.
it_it: Revisione delle transazioni.
ja_jp: 校閲済みのトランザクション。
lt_lt: Peržiūrėta Operacija.
lv_lv: Pārskata Darbības.
pl_pl: Napisał(A) Recenzję Transakcji.
pt_br: Opinião de transação.
ru_ru: Рассмотрены транзакции.
sk_sk: Hodnotil transakcie
sv_se: Granskade Transaktion.
zh_cn: 評論交易

# e2310004
source: Credit or A/c checked.
af_za: Krediet of A / c nagegaan.
ar_ae: الائتمان أو A / C فحص
bg_bg: Кредитна Или / C Проверени.
cs_cz: Kontrolovat kreditní nebo účet.
da_dk: Creditcard of Account gecontroleerd.
de_de: Kredit-oder A / c geprüft
es_ar: Crédito o A / c facturado
et_ee: Krediit- Või A/C Kontrollida.
fr_fr: Crédit ou A / c vérifié
hi_in: क्रेडिट कार्ड या खाते की जाँच की।
hu_hu: Hitel- Vagy Légkondicionáló Ellenőrizni.
it_it: Credito o conto controllato.
ja_jp: クレジット カードまたはアカウントをチェックします。
lt_lt: Kredito Arba A/C Patikrinti.
lv_lv: Kredītu Vai Gaisa Kuģis Pārbaudīts.
pl_pl: Kontroli Kredytowej Lub Klimatyzacji.
pt_br: Verificação de crédito ou conta.
ru_ru: Проверка кредитной или учетной записи.
sk_sk: Credit alebo / skontrolovať c
sv_se: Kredit- Eller Luftkonditionering Kontrolleras.
zh_cn: 信貸或A/ C檢查

# e5301052
source: Bank Transfer.
af_za: Bank oordrag.
ar_ae: حوالة مصرفية
bg_bg: Банков Превод.
cs_cz: Bankovní převod.
da_dk: Bankoverschrijving.
de_de: Banküberweisung
es_ar: Transferencia bancaria
et_ee: Pangaülekandega.
fr_fr: Virement bancaire
hi_in: बैंक हस्तांतरण।
hu_hu: Banki Átutalás.
it_it: Bonifico bancario.
ja_jp: 銀行振込。
lt_lt: Banko Pavedimu.
lv_lv: Bankas Pārskaitījums.
pl_pl: Przelew Bankowy.
pt_br: Transferência bancária.
ru_ru: Банковский перевод.
sk_sk: Bankový prevod
sv_se: Banköverföring.
zh_cn: 銀行轉帳

# e5301053
source: Cheque.
af_za: Tjek.
ar_ae: شيك
bg_bg: Чек.
cs_cz: Bankovní převod.
de_de: Scheck
et_ee: Tšeki.
fr_fr: Chèque
hi_in: चेक।
hu_hu: Csekk.
it_it: Assegno.
ja_jp: 小切手。
lt_lt: Čekis.
lv_lv: Čeku.
pl_pl: Czek.
ru_ru: Чек.
sk_sk: šek
sv_se: Check.
zh_cn: 支票

# e5301054
source: Other address.
af_za: Ander adres.
ar_ae: عنوان آخر
bg_bg: Друг Адрес.
cs_cz: Jiná adresa.
da_dk: Ander adres.
de_de: Andere Adresse
es_ar: Otras direcciones
et_ee: Muu Aadress.
fr_fr: Autre adresse
hi_in: अन्य पते।
hu_hu: Egyéb Cím.
it_it: Altro indirizzo.
ja_jp: その他のアドレスです。
lt_lt: Kitas Adresas.
lv_lv: Citu Adresi.
pl_pl: Inny Adres.
pt_br: Outro endereço.
ru_ru: Другой адрес.
sk_sk: Ďalšie adresy
sv_se: Annan Adress.
zh_cn: 其他地址

# e5301055
source: Billing address.
af_za: Faktuur adres.
ar_ae: عنوان الفواتير
bg_bg: Адрес На Фактуриране.
cs_cz: Fakturační adresa.
da_dk: Factuuradres.
de_de: Rechnungsadresse
es_ar: Dirección de facturación
et_ee: Arve Esitamise Aadress.
fr_fr: Adresse de facturation
hi_in: बिलिंग पते।
hu_hu: Számlázási Cím.
it_it: Indirizzo di fatturazione.
ja_jp: 請求先住所。
lt_lt: Sąskaitų Siuntimo Adresas.
lv_lv: Norēķinu Adresi.
pl_pl: Adres do Faktury.
pt_br: Endereço de facturação.
ru_ru: Адрес для выставления счета.
sk_sk: Fakturačná adresa
sv_se: Faktureringsadress.
zh_cn: 帳單地址

# e5301056
source: Shipping address.
af_za: Pos adres.
ar_ae: عنوان الشحن
bg_bg: Адрес за Доставка.
cs_cz: Dodací adresu.
da_dk: Verzendadres.
de_de: Liefer-Adresse
es_ar: Dirección de envío
et_ee: Kohaletoimetamise Aadress.
fr_fr: Adresse de livraison
hi_in: शिपिंग पते।
hu_hu: Szállítási Cím.
it_it: Indirizzo di spedizione.
ja_jp: 配送先住所。
lt_lt: Pristatymo Adresą.
lv_lv: Piegādes Adresi.
pl_pl: Adres Wysyłkowy.
pt_br: Endereço de envio.
ru_ru: Адрес доставки.
sk_sk: Poštová adresa
sv_se: Leveransadress.
zh_cn: 送貨地址

# e5301057
source: Work address.
af_za: Werk adres.
ar_ae: عنوان العمل
bg_bg: Служебен Адрес.
cs_cz: Adresa do zaměstnání.
da_dk: Werkadres.
de_de: Anschrift
es_ar: Dirección del trabajo
et_ee: Töökoha Aadress.
fr_fr: Adresse professionnelle
hi_in: काम पता है।
hu_hu: A Munka Címe.
it_it: Indirizzo di lavoro.
ja_jp: 勤務先の住所。
lt_lt: Darbo Adresas.
lv_lv: Darba Adrese.
pl_pl: Adres Pracy.
pt_br: Endereço de trabalho.
ru_ru: Рабочий адрес.
sk_sk: Pracovná adresa
sv_se: Arbeta Adress.
zh_cn: 工作地址

# e5301058
source: Personal address.
af_za: Persoonlike adres.
ar_ae: عنوان الشخصية
bg_bg: Личен Адрес.
cs_cz: Osobní adresa.
da_dk: Persoonlijke adres.
de_de: Persönliches Adressbuch
es_ar: Dirección personal
et_ee: Isiklik Aadress.
fr_fr: Adresse personnelle
hi_in: व्यक्तिगत पते।
hu_hu: Lakcíme.
it_it: Indirizzo personale.
ja_jp: 個人用のアドレス。
lt_lt: Asmeninė Adresų.
lv_lv: Personas Adrese.
pl_pl: Osobisty Adres.
pt_br: Endereço pessoal.
ru_ru: Личный адрес.
sk_sk: Osobné adresa
sv_se: Personlig Adress.
zh_cn: 個人地址

# e5301059
source: Employee address.
af_za: Werknemer adres.
ar_ae: عنوان الموظف
bg_bg: Адрес На Служителя.
cs_cz: Adresa zaměstnance.
da_dk: Adres van de werknemer.
de_de: Mitarbeiter Adresse
es_ar: Dirección del Empleado
et_ee: Töötaja Aadress.
fr_fr: Adresse de l'employé
hi_in: कर्मचारी पता।
hu_hu: Alkalmazott Címéhez.
it_it: Indirizzo dell'impiegato.
ja_jp: 従業員の住所。
lt_lt: Darbuotojų Adresas.
lv_lv: Darbinieka Adresi.
pl_pl: Adres Pracownika.
pt_br: Endereço do funcionário.
ru_ru: Адрес работника.
sk_sk: Zamestnanec adresa
sv_se: Anställd Adress.
zh_cn: 僱員的地址

# e5301060
source: Bank address.
af_za: Bank adres.
ar_ae: عنوان البنك
bg_bg: Адрес На Банката.
cs_cz: Adresa banky.
da_dk: Adres van de Bank.
de_de: Anschrift der Bank
es_ar: Dirección del banco
et_ee: Panga Aadressi.
fr_fr: Adresse de la banque
hi_in: बैंक का पता।
hu_hu: Bank Címet.
it_it: Indirizzo della banca.
ja_jp: 銀行の住所。
lt_lt: Banko Adresas.
lv_lv: Bankas Adrese.
pl_pl: Adres Banku.
pt_br: Endereço do banco.
ru_ru: Адрес банка.
sk_sk: Adresa banky
sv_se: Bankens Adress.
zh_cn: 銀行地址
