Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107027
source: The GDPR does not include any changes to the provisions for consent from the previous 1995 Data Protection Directive, currently in effect.
af_za: Die GDPR sluit geen veranderinge in die bepalings vir toestemming van die vorige 1995-databeskermingsrichtlijn wat tans in werking is nie.
ar_ae: لا يتضمن إجمالي الناتج المحلي أي تغييرات في شروط الموافقة من توجيه حماية البيانات السابق لعام 1995 ، المعمول به حاليًا.
bg_bg: GDPR не включва никакви промени в разпоредбите за съгласие от предходната директива от 1995 г. за защита на данните, която понастоящем е в сила.
cs_cz: GDPR nezahrnuje žádné změny ustanovení o souhlasu podle předchozí směrnice o ochraně údajů z roku 1995, která je v současné době platná.
da_dk: GDPR omfatter ikke ændringer i bestemmelserne om samtykke fra det tidligere datasikkerhedsdirektiv fra 1995, som for øjeblikket er gældende.
de_de: Die DSGVO enthält keine Änderungen an den Bestimmungen der vorherigen Datenschutzrichtlinie von 1995, die derzeit in Kraft sind.
es_ar: El GDPR no incluye ningún cambio en las disposiciones para el consentimiento de la Directiva de Protección de Datos previa de 1995, actualmente en vigencia.
et_ee: GDPR ei sisalda praegu kehtiva eelmise 1995. aasta andmekaitse direktiivi nõusolekumenetluste muudatusi.
fr_fr: Le GDPR n'inclut aucune modification des dispositions relatives au consentement de la directive de 1995 sur la protection des données, actuellement en vigueur.
hi_in: जीडीपीआर में वर्तमान में प्रभाव में पिछले 1995 डेटा प्रोटेक्शन डायरेक्टिव से सहमति के प्रावधानों में कोई भी बदलाव शामिल नहीं है।
hu_hu: A GDPR nem tartalmazza az eddigi 1995-ös adatvédelmi irányelv hozzájárulásának módosításait, amelyek jelenleg hatályban vannak.
it_it: Il GDPR non include alcuna modifica delle disposizioni per il consenso della precedente direttiva sulla protezione dei dati del 1995, attualmente in vigore.
ja_jp: GDPRには、現在発効している1995年以前のデータ保護指令の同意書に対する変更は含まれていない。
lt_lt: Į GDPR neįtraukti ankstesnės 1995 m. Duomenų apsaugos direktyvos, kuri šiuo metu galioja, sutikimo nuostatos.
lv_lv: GDPR neietver nekādas izmaiņas pašreizējās spēkā esošās iepriekšējās 1995. gada Datu aizsardzības direktīvas piekrišanas noteikumos.
pl_pl: GDPR nie zawiera żadnych zmian w przepisach dotyczących zgody z poprzedniej dyrektywy o ochronie danych z 1995 r., Która obecnie obowiązuje.
pt_br: O GDPR não inclui quaisquer alterações às disposições de consentimento da anterior Diretiva de Proteção de Dados de 1995, atualmente em vigor.
ru_ru: GDPR не включает никаких изменений в положениях о согласии с предыдущей Директивой по защите данных 1995 года, действующей в настоящее время.
sk_sk: GDPR nezahŕňa žiadne zmeny ustanovení o súhlase z predchádzajúcej smernice o ochrane údajov z roku 1995, ktorá je v súčasnosti platná.
sv_se: GDPR omfattar inte några ändringar i bestämmelserna om samtycke från föregående 1995 års dataskyddsdirektiv, som för närvarande gäller.
zh_cn: GDPR不包括对1995年以前的数据保护指令（目前有效）同意的条款进行的任何修改。

# e6107028
source: Under the GDPR, EU citizens can have their data erased permanently and not shared.
af_za: Onder die GDPR kan EU-burgers hul data permanent laat verwyder en nie gedeel word nie.
ar_ae: بموجب الناتج المحلي الإجمالي ، يمكن لمواطني الاتحاد الأوروبي مسح بياناتهم نهائيًا وعدم مشاركتها.
bg_bg: Според GDPR гражданите на ЕС могат да изтрият своите данни постоянно и да не ги споделят.
cs_cz: Podle GDPR mohou občané EU své údaje natrvalo smazat a nesdílet.
da_dk: Under GDPR kan EU-borgere få deres data slettet permanent og ikke deles.
de_de: Im Rahmen der Datenschutz-Grundverordnung können EU-Bürger ihre Daten dauerhaft löschen lassen und nicht teilen.
es_ar: Bajo el GDPR, los ciudadanos de la UE pueden borrar sus datos permanentemente y no compartirlos.
et_ee: GDPRi kohaselt võivad ELi kodanikud oma andmeid kustutada püsivalt ja neid ei jagata.
fr_fr: En vertu du RGPD, les citoyens de l'UE peuvent voir leurs données effacées de manière permanente et non partagées.
hi_in: जीडीपीआर के तहत, यूरोपीय संघ के नागरिकों का अपना डेटा स्थायी रूप से मिटा दिया जा सकता है और साझा नहीं किया जा सकता है।
hu_hu: A GDPR szerint az uniós polgárok tartósan törölhetik adataikat, és nem osztoznak meg.
it_it: Secondo il GDPR, i cittadini dell'UE possono avere i loro dati cancellati in modo permanente e non condivisi.
ja_jp: GDPRの下では、EU市民はデータを永久に消去し、共有することはできません。
lt_lt: Pagal GDPR, ES piliečiai gali ištrinti savo duomenis iš karto, o ne dalintis.
lv_lv: Saskaņā ar GDPR ES pilsoņi var pastāvīgi izdzēst savus datus, nevis dalīties tajā.
pl_pl: W ramach GDPR obywatele UE mogą trwale usunąć swoje dane i nie dzielić się nimi.
pt_br: No âmbito do GDPR, os cidadãos da UE podem ter os seus dados apagados permanentemente e não partilhados.
ru_ru: В соответствии с ВВП, граждане ЕС могут постоянно удалять свои данные и не делиться ими.
sk_sk: V rámci GDPR môžu občania EÚ svoje údaje natrvalo vymazávať a nesmú sa zdieľať.
sv_se: Enligt GDPR kan EU-medborgare få sina uppgifter raderade permanent och inte delade.
zh_cn: 根据GDPR，欧盟公民可以永久删除他们的数据，而不是共享。

# e6107029
source: Industry regulation and compliance are important but are they the main reasons organisations have today for implementing DLP? Choose the top reason:
af_za: Omgewingsregulering en nakoming is belangrik, maar is dit die hoofredes waarom organisasies vandag DLP implementeer? Kies die hoofrede:
ar_ae: إن تنظيم الصناعة والامتثال لها أهميتها ، لكن هل هي الأسباب الرئيسية التي لدى المنظمات اليوم لتطبيق DLP؟ اختر السبب الرئيسي:
bg_bg: Регулирането и спазването на правилата в индустрията са важни, но те са основните причини, които организациите имат днес за прилагане на DLP? Изберете главната причина:
cs_cz: Průmyslová regulace a dodržování předpisů jsou důležité, ale jsou to hlavní důvody, pro které dnes organizace mají implementaci DLP? Zvolte hlavní důvod:
da_dk: Erhvervsregulering og overholdelse er vigtige, men er de de vigtigste grunde, organisationer har i dag til at implementere DLP? Vælg den øverste årsag:
de_de: Branchenregulierung und -einhaltung sind wichtig, aber sind sie heute die Hauptgründe für die Einführung von DLP in Unternehmen? Wähle den Hauptgrund:
es_ar: La regulación y el cumplimiento de la industria son importantes, pero ¿son éstas las principales razones por las que las organizaciones cuentan actualmente para implementar DLP? Elija la razón principal:
et_ee: Tööstuse reguleerimine ja vastavus on olulised, kuid need on peamised põhjused, miks organisatsioonid täna DLP-i rakendamiseks on? Vali peamine põhjus:
fr_fr: La réglementation et la conformité de l'industrie sont importantes, mais sont-elles les principales raisons invoquées aujourd'hui par les organisations pour mettre en œuvre le DLP? Choisissez la meilleure raison:
hi_in: उद्योग विनियमन और अनुपालन महत्वपूर्ण हैं, लेकिन क्या वे डीएलपी लागू करने के लिए संगठनों के मुख्य कारण हैं? शीर्ष कारण चुनें:
hu_hu: Az ipar szabályozása és megfelelősége fontos, de ezek a legfontosabb okok, amelyek miatt a szervezetek ma a DLP megvalósítására törekednek? Válassza ki a legfontosabb okot:
it_it: La regolamentazione e la conformità del settore sono importanti ma sono le principali ragioni per cui le organizzazioni oggi hanno implementato la DLP? Scegli il motivo principale:
ja_jp: 業界の規制とコンプライアンスは重要ですが、組織が今日DLPを実装する主な理由ですか？主な理由を選択してください：
lt_lt: Pramonės reguliavimas ir laikymasis yra svarbūs, tačiau ar jie yra pagrindinės priežastys, kodėl šiandien organizacijos turi įgyvendinti DLP? Pasirinkite pagrindinę priežastį:
lv_lv: Rūpniecības regulējums un atbilstība ir svarīgi, bet vai tie ir galvenie iemesli, kādēļ organizācijām šodien ir DLP ieviešana? Izvēlies galveno iemeslu:
pl_pl: Regulacje branżowe i zgodność są ważne, ale czy są to główne powody, dla których dzisiaj organizacje wdrażają DLP? Wybierz główny powód:
pt_br: Regulamentação e conformidade do setor são importantes, mas são as principais razões pelas quais as organizações têm hoje a implementação do DLP? Escolha o motivo principal:
ru_ru: Отраслевое регулирование и соблюдение важны, но являются ли они основными причинами, которые сегодня имеют организации для внедрения DLP? Выберите основную причину:
sk_sk: Priemyselná regulácia a dodržiavanie predpisov sú dôležité, ale sú to hlavné dôvody, ktoré dnes organizácie majú na implementáciu DLP? Zvoľte hlavný dôvod:
sv_se: Branschreglering och överensstämmelse är viktiga men är de de främsta orsakerna organisationer har idag för att implementera DLP? Välj den främsta anledningen:
zh_cn: 行业监管和合规性很重要，但它们是组织今天实施DLP的主要原因吗？选择最重要的原因：

# e6107030
source: Certain major corporate activities are known to cause a spike – of as much as 10% – in data loss incidents. Which of these should security chiefs see as key risks?
af_za: Sekere groot korporatiewe aktiwiteite is bekend dat dit 'n styging van tot 10% in die verlies van data veroorsaak. Watter van hierdie moet sekuriteitshoofde as sleutelrisiko's beskou?
ar_ae: من المعروف أن بعض الأنشطة الرئيسية للشركات تتسبب في ارتفاع بنسبة تصل إلى 10٪ في حوادث فقدان البيانات. أي من هذه الأمور يجب على رؤساء الأجهزة الأمنية رؤيتها كمخاطر رئيسية؟
bg_bg: Известно е, че някои големи корпоративни дейности причиняват скок - до 10% - при инциденти за загуба на данни. Кои от тях би трябвало да видят ръководителите на сигурността като ключови рискове?
cs_cz: Jsou známy některé významné korporátní činnosti, které způsobují špičku - až o 10% - v případě ztráty dat. Který z nich by měli představitelé bezpečnosti považovat za klíčová rizika?
da_dk: Visse store virksomheders aktiviteter er kendt for at forårsage en stigning på op til 10% i datatabsincidenter. Hvilke af disse skal sikkerhedschefer se som vigtige risici?
de_de: Bestimmte wichtige Unternehmensaktivitäten verursachen bekanntlich einen Datenverlust von bis zu 10%. Welche davon sollten Sicherheitschefs als Hauptrisiken sehen?
es_ar: Se sabe que ciertas actividades corporativas importantes causan un pico, de hasta un 10%, en incidentes de pérdida de datos. ¿Cuáles de estos deben considerar los jefes de seguridad como riesgos clave?
et_ee: Tõenäoliselt põhjustavad teatud suured ettevõtete tegevused andmete kogumisega seotud juhtumite korral tõusu - kuni 10%. Milliseid neist peaks turvarikkedest peamised riskid olema?
fr_fr: Certaines activités majeures de l'entreprise sont connues pour provoquer une hausse de 10% des incidents de perte de données. Lequel de ces derniers devrait les chefs de sécurité considèrent comme des risques clés?
hi_in: डेटा हानि की घटनाओं में कुछ प्रमुख कॉर्पोरेट गतिविधियों को स्पाइक के कारण जाना जाता है - 10% तक। इनमें से कौन से सुरक्षा प्रमुखों को महत्वपूर्ण जोखिम के रूप में देखना चाहिए?
hu_hu: Bizonyos nagyvállalati tevékenységekről tudni kell, hogy tízszeresét - akár 10% -ot - okoznak az adatvesztéses események. Ezek közül melyiknek kell a biztonsági vezetők kulcsfontosságú kockázatot jelentenie?
it_it: È noto che alcune importanti attività aziendali causano un picco - fino al 10% - in incidenti di perdita di dati. Quale di questi dovrebbe considerare i responsabili della sicurezza come rischi chiave?
ja_jp: 特定の主要な企業活動は、データ損失事件においてスパイク（最大10％）を引き起こすことが知られています。セキュリティ・チーフが重要なリスクと考えるべきものはどれですか？
lt_lt: Žinoma, yra žinoma, kad kai kurios didelės įmonės veiklos rūšys gali sukelti net 10 proc. Duomenų praradimo atvejus. Kurią iš jų saugumo vadovai laiko pagrindine rizika?
lv_lv: Ir zināms, ka atsevišķas lielas korporatīvās darbības datu zuduma gadījumiem izraisa pieaugumu - līdz pat 10%. Kuriem no šiem jautājumiem drošības vadītāji uzskata par galvenajiem riskiem?
pl_pl: Pewne ważne działania korporacyjne powodują skok - nawet o 10% - w przypadku utraty danych. Które z nich powinni traktować szefowie bezpieczeństwa jako kluczowe zagrożenia?
pt_br: Certas atividades corporativas importantes são conhecidas por causar um pico - de até 10% - em incidentes de perda de dados. Quais desses casos os chefes de segurança devem considerar como principais riscos?
ru_ru: Известно, что некоторые крупные корпоративные действия вызывают всплеск - до 10% - при инцидентах с потерей данных. Какие из них должны рассматриваться руководителями безопасности как ключевые риски?
sk_sk: Niektoré veľké firemné aktivity sú známe ako príčiny - až o 10% - v prípadoch strát údajov. Ktoré z nich by mali predstavitelia bezpečnosti považovať za kľúčové riziká?
sv_se: Vissa stora företagsaktiviteter är kända för att ge upphov till en stigning - upp till så mycket som 10% - i dataförlustolyckor. Vilka av dessa ska säkerhetschefer se som viktiga risker?
zh_cn: 已知某些主要的企业活动导致数据丢失事件高峰期 - 高达10％ - 。哪些应该被安全首席视为主要风险？

# e6107031
source: What proportion of organisations use DLP to monitor and block incidents from time of initial deployment?
af_za: Watter proporsie van organisasies gebruik DLP om insidente te monitor en te blokkeer vanaf die tyd van aanvanklike implementering?
ar_ae: ما هي نسبة المؤسسات التي تستخدم DLP لمراقبة ومنع الحوادث من وقت النشر الأولي؟
bg_bg: Каква част от организациите използват DLP за наблюдение и блокиране на инциденти от времето на първоначалното им разполагане?
cs_cz: Jaký podíl organizací používá DLP k monitorování a blokování incidentů od doby počátečního nasazení?
da_dk: Hvilken andel af organisationer bruger DLP til at overvåge og blokere hændelser fra tidspunktet for den første implementering?
de_de: Welcher Anteil von Organisationen verwendet DLP zur Überwachung und Blockierung von Vorfällen ab dem Zeitpunkt der ersten Bereitstellung?
es_ar: ¿Qué proporción de organizaciones usan DLP para monitorear y bloquear incidentes desde el momento de la implementación inicial?
et_ee: Milline osa organisatsioonidest kasutab DLP-i sündmuste jälgimiseks ja blokeerimiseks esialgse kasutuselevõtu ajal?
fr_fr: Quelle proportion d'organisations utilisent DLP pour surveiller et bloquer les incidents à partir du moment du déploiement initial?
hi_in: शुरुआती तैनाती के समय से घटनाओं की निगरानी और अवरोध करने के लिए संगठनों का अनुपात किस प्रकार डीएलपी का उपयोग करता है?
hu_hu: Milyen arányban használják a szervezet a DLP-t az események nyomon követésére és blokkolására a kezdeti telepítés idején?
it_it: Quale percentuale di organizzazioni usa la DLP per monitorare e bloccare gli incidenti dal momento della distribuzione iniziale?
ja_jp: 最初の展開時点からインシデントを監視およびブロックするのに、DLPを使用する組織の割合はどの程度ですか？
lt_lt: Kokią organizacijų dalį naudoja DLP, kad stebėtų ir blokuotų incidentus nuo pradinio diegimo?
lv_lv: Kāda organizāciju daļa izmanto DLP, lai novērotu un bloķētu notikumus no sākotnējās izvietošanas brīža?
pl_pl: Jaka część organizacji korzysta z DLP do monitorowania i blokowania incydentów od momentu pierwszego wdrożenia?
pt_br: Que proporção de organizações usa o DLP para monitorar e bloquear incidentes a partir do momento da implantação inicial?
ru_ru: Какая доля организаций использует DLP для мониторинга и блокировки инцидентов со времени первоначального развертывания?
sk_sk: Aký podiel organizácií používa DLP na monitorovanie a zablokovanie incidentov od času počiatočného nasadenia?
sv_se: Vilken andel av organisationer använder DLP för att övervaka och blockera händelser från tidpunkten för den första implementeringen?
zh_cn: 有多少组织使用DLP监视和阻止最初部署时发生的事件？

# e6107032
source: What proportion of organisations are sharing the outputs from their DLP solution with their business leaders?
af_za: Watter deel van organisasies deel die uitsette van hul DLP-oplossing met hul sakeleiers?
ar_ae: ما هي نسبة المنظمات التي تشارك المخرجات من حل DLP الخاص بها مع قادة أعمالها؟
bg_bg: Каква част от организациите споделят резултатите от своето решение за DLP с техните бизнес лидери?
cs_cz: Jaký podíl organizací sdílí výstupy z řešení DLP se svými obchodními vůdci?
da_dk: Hvilken andel af organisationer deler udgangene fra deres DLP-løsning med deres virksomhedsledere?
de_de: Welcher Anteil von Organisationen teilt die Ergebnisse ihrer DLP-Lösung mit ihren Geschäftsführern?
es_ar: ¿Qué proporción de organizaciones están compartiendo los resultados de su solución DLP con sus líderes empresariales?
et_ee: Milline organisatsioonide osakaal jagab oma DLP-lahendusega väljundeid oma ärijuhtidega?
fr_fr: Quelle proportion des organisations partagent les extrants de leur solution DLP avec leurs chefs d'entreprise?
hi_in: संगठनों का अनुपात उनके व्यापारिक नेताओं के साथ अपने डीएलपी समाधान से आउटपुट साझा कर रहा है?
hu_hu: A szervezetek mekkora hányada osztja meg a DLP megoldás kimenetét üzleti vezetőivel?
it_it: Qual è la proporzione di organizzazioni che condivide gli output della propria soluzione DLP con i propri business leader?
ja_jp: DLPソリューションの成果をビジネスリーダーと共有する組織の割合はどの程度ですか？
lt_lt: Kokią dalį organizacijų dalinasi savo DLP sprendimų rezultatais su savo verslo lyderiais?
lv_lv: Kāds organizāciju īpatsvars kopīgi izmanto savus DLP risinājumus ar saviem biznesa līderiem?
pl_pl: Jaka część organizacji dzieli wyniki swoich rozwiązań DLP z liderami biznesowymi?
pt_br: Que proporção de organizações compartilha os resultados de sua solução de DLP com seus líderes de negócios?
ru_ru: Какая доля организаций делится результатами своих DLP-решений со своими бизнес-лидерами?
sk_sk: Aký podiel organizácií zdieľajú výstupy z riešenia DLP so svojimi vedúcimi pracovníkmi?
sv_se: Vilken andel av organisationer delar utdata från deras DLP-lösning med sina företagsledare?
zh_cn: 多少比例的组织与他们的商业领袖共享DLP解决方案的产出？

# e6107033
source: Where does the GDPR apply?
af_za: Waar geld die GDPR?
ar_ae: أين ينطبق الناتج المحلي الإجمالي؟
bg_bg: Къде се прилага GDPR?
cs_cz: Kde se uplatňuje GDPR?
da_dk: Hvor gælder GDPR?
de_de: Wo gilt die DSGVO?
es_ar: ¿Dónde se aplica el GDPR?
et_ee: Kust kohaldatakse GDPR-i?
fr_fr: Où le GDPR s'applique-t-il?
hi_in: जीडीपीआर कहां लागू होता है?
hu_hu: Hol alkalmazható a GDPR?
it_it: Dove si applica il GDPR?
ja_jp: GDPRはどこに適用されますか？
lt_lt: Kur taikoma GDPR?
lv_lv: Kur piemēro GDPR?
pl_pl: Gdzie obowiązuje RBR?
pt_br: Onde o GDPR se aplica?
ru_ru: Где применяется ВВП?
sk_sk: Kde sa uplatňuje GDPR?
sv_se: Var gäller GDPR?
zh_cn: GDPR在哪里适用？

# e6107034
source: Which of the following is not a legal basis for processing data?
af_za: Watter van die volgende is nie 'n regsgrondslag vir die verwerking van data nie?
ar_ae: أي مما يلي لا يعد أساسًا قانونيًا لمعالجة البيانات؟
bg_bg: Кое от следните не е правно основание за обработка на данни?
cs_cz: Která z následujících skutečností není právním základem pro zpracování údajů?
da_dk: Hvilket af følgende er ikke et retsgrundlag for behandling af data?
de_de: Welche der folgenden Angaben ist keine rechtliche Grundlage für die Verarbeitung von Daten?
es_ar: ¿Cuál de los siguientes no es una base legal para procesar datos?
et_ee: Milline järgmistest ei ole andmete töötlemise õiguslik alus?
fr_fr: Lequel des éléments suivants ne constitue pas une base juridique pour le traitement des données?
hi_in: डेटा प्रोसेसिंग के लिए निम्नलिखित में से कौन सा कानूनी आधार नहीं है?
hu_hu: Az alábbiak közül melyik nem jogalap az adatok feldolgozásához?
it_it: Quale delle seguenti non è una base legale per l'elaborazione dei dati?
ja_jp: 次のうち、データを処理するための法的根拠はありません。
lt_lt: Kuris iš toliau nurodytų dalykų nėra teisėtas duomenų tvarkymo pagrindas?
lv_lv: Kurš no šiem datiem nav juridisks pamats datu apstrādei?
pl_pl: Które z poniższych nie stanowi podstawy prawnej do przetwarzania danych?
pt_br: Qual das seguintes opções não é uma base legal para o processamento de dados?
ru_ru: Что из перечисленного не является правовой основой для обработки данных?
sk_sk: Ktoré z nasledujúcich nie je právnym základom na spracovanie údajov?
sv_se: Vilket av följande är inte en rättslig grund för behandling av data?
zh_cn: 以下哪一项不是处理数据的法律依据？

# e6107035
source: Under GDPR can you still send email marketing campaigns as long as you give recipients the option to unsubscribe?
af_za: Onder GDPR kan jy steeds e-pos bemarkingsveldtogte stuur solank jy ontvangers die opsie gee om uit te teken?
ar_ae: ضمن إجمالي الناتج المحلي الإجمالي ، هل يمكنك الاستمرار في إرسال حملات التسويق عبر البريد الإلكتروني طالما أنك تمنح المستلمين خيار إلغاء الاشتراك؟
bg_bg: Под GDPR можете ли да изпращате имейл маркетингови кампании, стига да давате на получателите възможност да се отпишете?
cs_cz: Pod GDPR můžete stále posílat e-mailové marketingové kampaně, pokud dáte příjemcům možnost odhlásit se?
da_dk: Under GDPR kan du stadig sende e-mail marketingkampagner, så længe du giver modtagere mulighed for at afmelde dig?
de_de: Können Sie unter der DSGVO weiterhin E-Mail-Marketing-Kampagnen versenden, solange Sie den Empfängern die Möglichkeit geben, sich abzumelden?
es_ar: Con GDPR, ¿puede enviar campañas de marketing por correo electrónico siempre y cuando le dé a los destinatarios la opción de darse de baja?
et_ee: Kas GDPR-i all saab saata e-turunduskampaaniaid seni, kuni annate saajatele võimaluse loobuda tellimustest?
fr_fr: Sous GDPR pouvez-vous toujours envoyer des campagnes de marketing par e-mail à condition que vous donniez aux destinataires la possibilité de se désinscrire?
hi_in: जीडीपीआर के तहत आप अभी भी ईमेल मार्केटिंग अभियान भेज सकते हैं जब तक कि आप प्राप्तकर्ताओं को सदस्यता समाप्त करने का विकल्प दें?
hu_hu: A GDPR alatt továbbra is küldhetsz e-mail marketingkampányokat, amennyiben a címzetteknek lehetőséget ad a leiratkozásra?
it_it: Con GDPR puoi ancora inviare campagne di email marketing a patto che tu dia ai destinatari la possibilità di disiscriverti?
ja_jp: GDPRの下では、受信者に退会のオプションを与えている限り、メールマーケティングキャンペーンを送信できますか？
lt_lt: Pagal GDPR galite vis dar siųsti el. Pašto rinkodaros kampanijas, jei gavėjams suteiksite galimybę atsisakyti prenumeratos?
lv_lv: Vai GDPR ietvaros jūs joprojām varat sūtīt e-pasta mārketinga kampaņas, ja vien saņēmējiem tiek dota iespēja anulēt abonēšanu?
pl_pl: Czy w ramach GDPR możesz nadal wysyłać kampanie e-mail marketingowe, pod warunkiem, że dasz odbiorcom opcję wypisania się z subskrypcji?
pt_br: Sob GDPR você ainda pode enviar campanhas de email marketing desde que você dê aos destinatários a opção de cancelar a assinatura?
ru_ru: В рамках GDPR вы можете отправлять маркетинговые кампании по электронной почте, пока вы предоставляете получателям возможность отказаться от подписки?
sk_sk: V rámci služby GDPR môžete stále posielať e-mailové marketingové kampane, ak dáte príjemcom možnosť odhlásiť sa?
sv_se: Under GDPR kan du fortfarande skicka e-postmarknadsföringskampanjer så länge du ger mottagare möjlighet att avsluta prenumerationen?
zh_cn: 在GDPR下，只要您给予收件人退订选项，您仍然可以发送电子邮件营销活动？
