Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105051
source: Consent Procedures.
af_za: Toestemmingsprosedures.
ar_ae: إجراءات الموافقة.
bg_bg: Процедури за съгласие.
cs_cz: Postupy souhlasu.
da_dk: Samtykkeprocedurer.
de_de: Einverständniserklärung.
es_ar: Procedimientos de consentimiento.
et_ee: Nõusolekumenetlused.
fr_fr: Procédures de consentement.
hi_in: सहमति प्रक्रिया
hu_hu: Engedélyezési eljárások.
it_it: Procedure di consenso.
ja_jp: 同意手続き。
lt_lt: Sutikimo procedūros.
lv_lv: Piekrišanas procedūras.
pl_pl: Procedury zgody.
pt_br: Procedimentos de consentimento.
ru_ru: Согласие.
sk_sk: Postupy súhlasu.
sv_se: Samtyckesförfaranden.
zh_cn: 同意程序。

# e6105052
source: Data Portability Procedures.
ar_ae: إجراءات نقل البيانات.
bg_bg: Процедури за преносимост на данни.
cs_cz: Postupy přenositelnosti dat.
de_de: Datenportabilitätsverfahren.
es_ar: Procedimientos de portabilidad de datos.
et_ee: Andmete ülekandmise protseduurid.
fr_fr: Procédures de portabilité des données.
hi_in: डेटा पोर्टेबिलिटी प्रक्रियाएं
hu_hu: Adatátviteli eljárások.
it_it: Procedure di portabilità dei dati.
ja_jp: データの移植手順。
lt_lt: Duomenų perkėlimo procedūros.
lv_lv: Datu pārnesamības procedūras.
pl_pl: Procedury dotyczące przenośności danych.
pt_br: Procedimentos de Portabilidade de Dados.
ru_ru: Процедуры переноса данных.
sk_sk: Postupy prenosnosti údajov.
zh_cn: 数据可移植性程序。

# e6105053
source: Data Quality Procedure.
af_za: Datakwaliteitprosedure.
ar_ae: إجراءات جودة البيانات.
bg_bg: Процедура за качество на данните.
cs_cz: Postup kvality dat.
da_dk: Datakvalitetsprocedure.
de_de: Datenqualitätsprozedur.
es_ar: Procedimiento de calidad de datos.
et_ee: Andmekvaliteedi protseduur.
fr_fr: Procédure de qualité des données.
hi_in: डाटा गुणवत्ता प्रक्रिया
hu_hu: Adatminőségi eljárás.
it_it: Procedura per la qualità dei dati.
ja_jp: データ品質手順。
lt_lt: Duomenų kokybės tvarka.
lv_lv: Datu kvalitātes procedūra.
pl_pl: Procedura jakości danych.
pt_br: Procedimento de qualidade de dados.
ru_ru: Процедура качества данных.
sk_sk: Postup kvality údajov.
sv_se: Datakvalitetsförfarande.
zh_cn: 数据质量程序。

# e6105054
source: Destruction of Personal Data Procedure.
af_za: Vernietiging van persoonlike data prosedure.
ar_ae: تدمير إجراءات البيانات الشخصية.
bg_bg: Унищожаване на процедурите за лични данни.
cs_cz: Zničení postupu osobních údajů.
da_dk: Ødelæggelse af personoplysninger procedure.
de_de: Zerstörung von persönlichen Daten
es_ar: Destrucción de datos personales Procedimiento.
et_ee: Isikuandmete töötlemise hävitamine.
fr_fr: Destruction de données personnelles Procédure.
hi_in: व्यक्तिगत डेटा प्रक्रिया का विनाश
hu_hu: Személyes adatok megsemmisítése Eljárás.
it_it: Distruzione della procedura di dati personali.
ja_jp: 個人データの破壊手続き。
lt_lt: Asmens duomenų tvarkymo procedūra.
lv_lv: Personas datu apstrādes iznīcināšana.
pl_pl: Zniszczenie procedury danych osobowych.
pt_br: Procedimento de Destruição de Dados Pessoais.
ru_ru: Уничтожение процедуры персональных данных.
sk_sk: Zničenie postupu osobných údajov.
sv_se: Förstöring av personuppgifter.
zh_cn: 破坏个人资料程序。

# e6105055
source: Procedure for Restrict Access.
af_za: Prosedure om toegang te beperk.
ar_ae: إجراءات تقييد الوصول.
bg_bg: Процедура за ограничаване на достъпа.
cs_cz: Postup pro omezení přístupu.
da_dk: Procedure for begrænsning af adgang.
de_de: Verfahren zum Beschränken des Zugriffs.
es_ar: Procedimiento para restringir el acceso.
et_ee: Juurdepääsu piiramise kord.
fr_fr: Procédure pour restreindre l'accès.
hi_in: प्रवेश प्रतिबंधित करने की प्रक्रिया
hu_hu: Az Access korlátozásának eljárása.
it_it: Procedura per limitare l'accesso.
ja_jp: アクセスを制限する手順。
lt_lt: Prieigos apribojimo tvarka.
lv_lv: Piekļuves ierobežošanas procedūra.
pl_pl: Procedura ograniczania dostępu.
pt_br: Procedimento para restringir o acesso.
ru_ru: Процедура ограничения доступа.
sk_sk: Postup obmedzenia prístupu.
sv_se: Förfarande för begränsning av åtkomst.
zh_cn: 限制访问的程序。

# e6105056
source: Procedures for Contracts.
af_za: Prosedures vir kontrakte.
ar_ae: إجراءات العقود.
bg_bg: Процедури за договори.
cs_cz: Postupy pro smlouvy.
da_dk: Procedurer for kontrakter.
de_de: Verfahren für Verträge.
es_ar: Procedimientos para Contratos.
et_ee: Lepingute protseduurid.
fr_fr: Procédures pour les contrats.
hi_in: संविदाओं के लिए प्रक्रियाएं
hu_hu: A szerződésekre vonatkozó eljárások.
it_it: Procedure per i contratti.
ja_jp: 契約の手続き。
lt_lt: Sutarčių procedūros.
lv_lv: Līgumu procedūras.
pl_pl: Procedury dla umów.
pt_br: Procedimentos para Contratos.
ru_ru: Процедуры контрактов.
sk_sk: Postupy pre zmluvy.
sv_se: Förfaranden för kontrakt.
zh_cn: 合同程序。

# e6105057
source: Vendor Privacy Risk Measure Process.
af_za: Verkoper se privaatheid risiko maatreël proses.
ar_ae: عملية قياس مخاطر الخصوصية للبائع.
bg_bg: Процес на измерване на риска за поверителността на доставчика.
cs_cz: Proces měření opatření pro ochranu soukromí dodavatele.
da_dk: Leverandørens Privacy Risk Measure Process.
de_de: Vendor Privacy Risiko Maßnahme Prozess.
es_ar: Proceso de medición del riesgo de privacidad del proveedor.
et_ee: Vendori privaatsuse riskimeetod Protsess.
fr_fr: Processus de mesure du risque lié à la confidentialité des fournisseurs.
hi_in: विक्रेता गोपनीयता जोखिम उपाय प्रक्रिया
hu_hu: Az eladó adatvédelmi kockázati mérési folyamata.
it_it: Processo di misurazione del rischio per la privacy del venditore.
ja_jp: ベンダープライバシーリスク測定プロセス。
lt_lt: Pardavėjo privatumo rizikos vertinimo priemonė.
lv_lv: Pārdevēja konfidencialitātes riska novērtēšanas process.
pl_pl: Proces pomiaru ryzyka sprzedawcy.
pt_br: Processo de Medição de Risco de Privacidade do Vendedor.
ru_ru: Процесс оценки конфиденциальности конфиденциальности поставщика.
sk_sk: Proces merania rizík ochrany osobných údajov dodávateľa.
sv_se: Leverantörens integritetsriskåtgärdsprocess.
zh_cn: 供应商隐私风险评估流程。

# e6105058
source: Notice By Posters.
af_za: Kennisgewing per plakkate.
ar_ae: لاحظ من خلال الملصقات.
bg_bg: Забележка по плакати.
cs_cz: Oznámení podle plakátů.
da_dk: Meddelelse ved plakater.
de_de: Hinweis durch Poster.
es_ar: Aviso por carteles.
et_ee: Teade plakatite kaudu.
fr_fr: Avis par affiches.
hi_in: पोस्टर द्वारा नोटिस
hu_hu: Közlemény plakátok.
it_it: Avviso per poster.
ja_jp: ポスターによる通知。
lt_lt: Pranešimas plakatai.
lv_lv: Paziņojums plakātiem.
pl_pl: Zawiadomienie według plakatów.
pt_br: Observação por cartazes.
ru_ru: Обратите внимание на плакаты.
sk_sk: Upozornenie podľa plagátov.
sv_se: Meddelande genom affischer.
zh_cn: 海报通知。

# e6105059
source: Notice in Terms.
af_za: Kennisgewing in terme.
ar_ae: لاحظ في الشروط.
bg_bg: Известие в условията.
cs_cz: Upozornění v podmínkách.
da_dk: Meddelelse i Vilkår.
de_de: Hinweis in den AGB.
es_ar: Aviso en los términos.
et_ee: Teatis tingimustes.
fr_fr: Avis en termes.
hi_in: शर्तों में सूचना
hu_hu: Figyelmeztetés a feltételekben.
it_it: Avviso nei termini.
ja_jp: 用語での通知。
lt_lt: Pranešimas sąlygomis.
lv_lv: Paziņojums noteikumos.
pl_pl: Powiadomienie w warunkach.
pt_br: Aviso em Termos.
ru_ru: Уведомление в терминах.
sk_sk: Upozornenie v podmienkach.
sv_se: Meddelande i Villkor.
zh_cn: 通知条款。

# e6105060
source: Notics in Emails.
af_za: Notas in e-posse.
ar_ae: Notics في رسائل البريد الإلكتروني.
bg_bg: Notics в имейли.
cs_cz: Notika v e-mailech.
da_dk: Notics i e-mails.
de_de: Notices in E-Mails.
es_ar: Notics en correos electrónicos.
et_ee: Notikud e-kirjades.
fr_fr: Notics dans les emails.
hi_in: ईमेल में सूचनाएं
hu_hu: Notices in e-mailek.
it_it: Notics in Email.
ja_jp: 電子メールのノート。
lt_lt: El. Pašto žinia.
lv_lv: Notikumi e-pastos.
pl_pl: Wiadomości w wiadomościach e-mail.
pt_br: Notics em Emails.
ru_ru: Заметки в электронных письмах.
sk_sk: Odkazy v e-mailoch.
sv_se: Notiker i e-post.
zh_cn: 电子邮件中的Notics。

# e6105061
source: Privacy Notice & Data Collection.
af_za: Privaatheidskennisgewing & Data-insameling.
ar_ae: إشعار الخصوصية وجمع البيانات.
bg_bg: Поверителност и събиране на данни.
cs_cz: Ochrana osobních údajů a sběr dat.
da_dk: Beskyttelse af personlige oplysninger og dataindsamling.
de_de: Privatsphäre und Datensammlung.
es_ar: Aviso de privacidad y recopilación de datos.
et_ee: Privaatsusteavet ja andmete kogumine.
fr_fr: Avis de confidentialité et collecte de données.
hi_in: गोपनीयता सूचना और डाटा संग्रह
hu_hu: Adatvédelmi nyilatkozat és adatgyűjtés.
it_it: Informativa sulla privacy e raccolta dati.
ja_jp: プライバシーに関する通知とデータの収集。
lt_lt: Privatumo pranešimas ir duomenų rinkimas.
lv_lv: Konfidencialitātes paziņojums un datu vākšana.
pl_pl: Informacje na temat ochrony prywatności i gromadzenie danych.
pt_br: Política de privacidade e coleta de dados.
ru_ru: Уведомление о конфиденциальности и сбор данных.
sk_sk: Ochrana osobných údajov a zhromažďovanie údajov.
sv_se: Sekretessmeddelande och datainsamling.
zh_cn: 隐私声明和数据收集。

# e6105062
source: Scripts for Data Privacy Notice.
af_za: Skripsies vir Data-privaatheidskennisgewing.
ar_ae: مخطوطات لإشعار خصوصية البيانات.
bg_bg: Скриптове за известие за поверителност на данните.
cs_cz: Skripty pro oznámení o ochraně osobních údajů.
da_dk: Scripts for datasikkerhedsmeddelelse.
de_de: Skripte für den Datenschutz.
es_ar: Guiones para el Aviso de privacidad de datos.
et_ee: Andmete privaatsusteatise skriptid.
fr_fr: Scripts pour l'avis de confidentialité des données.
hi_in: डेटा गोपनीयता सूचना के लिए लिपियों
hu_hu: Az adatvédelmi nyilatkozat forgatókönyvei.
it_it: Script per l'informativa sulla privacy dei dati.
ja_jp: データプライバシーに関するスクリプト。
lt_lt: Duomenų privatumo pranešimo scenarijus.
lv_lv: Datu konfidencialitātes paziņojuma skripti.
pl_pl: Skrypty do ochrony prywatności danych.
pt_br: Scripts para aviso de privacidade de dados.
ru_ru: Скрипты для уведомления о конфиденциальности данных.
sk_sk: Skripty na upozornenie na ochranu osobných údajov.
sv_se: Skript för datasäkerhetsmeddelande.
zh_cn: 数据隐私通知脚本。

# e6105063
source: Contracts & Agreements Procedures.
af_za: Kontrakte en ooreenkomste.
ar_ae: إجراءات العقود والاتفاقيات.
bg_bg: Процедури по договори и споразумения.
cs_cz: Smlouvy a dohody.
da_dk: Kontrakter og aftaler Procedurer.
de_de: Verträge und Vereinbarungen.
es_ar: Procedimientos de contratos y acuerdos.
et_ee: Lepingud ja kokkulepped.
fr_fr: Procédures des contrats et accords.
hi_in: संविदाओं और करार प्रक्रियाएं
hu_hu: Szerződések és szerződések eljárások.
it_it: Contratti e procedure di accordi.
ja_jp: 契約と契約手続き。
lt_lt: Sutartys ir susitarimai.
lv_lv: Līgumu un līgumu procedūras.
pl_pl: Procedury kontraktów i umów.
pt_br: Procedimentos de Contratos e Contratos.
ru_ru: Контракты и соглашения.
sk_sk: Zmluvy a dohody.
sv_se: Kontrakt & Avtal Procedurer.
zh_cn: 合同和协议程序。

# e6105064
source: Privacy Mission Statement.
af_za: Privaatheid Verklaring.
ar_ae: بيان خصوصية الرسالة.
bg_bg: Декларация за мисия за поверителност.
cs_cz: Ochrana osobních údajů.
da_dk: Beskyttelse af personlige oplysninger Mission.
de_de: Datenschutz-Leitbild.
es_ar: Declaración de la Misión de Privacidad.
et_ee: Privaatsuse missioon.
fr_fr: Déclaration de mission de confidentialité.
hi_in: गोपनीयता मिशन वक्तव्य
hu_hu: Adatvédelmi nyilatkozat.
it_it: Informativa sulla privacy.
ja_jp: プライバシーミッションステートメント。
lt_lt: Privatumo misija.
lv_lv: Konfidencialitātes misija.
pl_pl: Oświadczenie o ochronie prywatności.
pt_br: Declaração da Missão de Privacidade.
ru_ru: Заявление о конфиденциальности.
sk_sk: Ochrana osobných údajov.
sv_se: Sekretessuppdragsförklaring.
zh_cn: 隐私使命声明。

# e6105065
source: Data Loss Prevention Strategy.
af_za: Data verlies voorkoming strategie.
ar_ae: استراتيجية منع فقدان البيانات.
bg_bg: Стратегия за предотвратяване на загуба на данни.
cs_cz: Strategie prevence ztráty dat.
da_dk: Dataforebyggelsesstrategi.
de_de: Strategie zur Vermeidung von Datenverlust.
es_ar: Estrategia de Prevención de Pérdida de Datos.
et_ee: Andmete kadumise ennetamise strateegia.
fr_fr: Stratégie de prévention de perte de données.
hi_in: डेटा हानि की रोकथाम रणनीति
hu_hu: Adatvesztés megelőzési stratégia.
it_it: Strategia di prevenzione della perdita di dati.
ja_jp: データ損失防止戦略。
lt_lt: Duomenų praradimo prevencijos strategija.
lv_lv: Datu zudumu novēršanas stratēģija.
pl_pl: Strategia zapobiegania utracie danych.
pt_br: Estratégia de prevenção de perda de dados.
ru_ru: Стратегия предотвращения потери данных.
sk_sk: Stratégia prevencie straty údajov.
sv_se: Strategi för förebyggande av dataförlust.
zh_cn: 数据丢失预防策略。

# e6105066
source: Data Processing Ethics.
af_za: Databewerkingsetiek.
ar_ae: أخلاقيات معالجة البيانات.
bg_bg: Етична обработка на данните.
cs_cz: Etika zpracování dat.
da_dk: Databehandling Etik.
de_de: Datenverarbeitungsethik.
es_ar: Ética del procesamiento de datos.
et_ee: Andmetöötluse eetika.
fr_fr: Éthique du traitement des données.
hi_in: डाटा प्रोसेसिंग एथिक्स
hu_hu: Adatfeldolgozási etika.
it_it: Etica dell'elaborazione dei dati.
ja_jp: データ処理倫理。
lt_lt: Duomenų apdorojimo etika.
lv_lv: Datu apstrādes ētika.
pl_pl: Etyka przetwarzania danych.
pt_br: Ética de processamento de dados.
ru_ru: Этика обработки данных.
sk_sk: Etika spracovania údajov.
zh_cn: 数据处理道德。

# e6105067
source: Organizational Code of Conduct.
af_za: Organisatoriese Gedragskode.
ar_ae: مدونة السلوك التنظيمي.
bg_bg: Организационен етичен кодекс.
cs_cz: Organizační kodex chování.
da_dk: Organisatorisk adfærdskodeks.
de_de: Organisations-Verhaltenskodex
es_ar: Código de Conducta Organizacional.
et_ee: Organisatsiooni käitumiskoodeks.
fr_fr: Code de conduite organisationnel.
hi_in: संगठनात्मक आचार संहिता
hu_hu: Szervezeti magatartási kódex.
it_it: Codice di condotta organizzativo.
ja_jp: 組織の行動規範。
lt_lt: Organizacinis elgesio kodeksas.
lv_lv: Organizatoriskais rīcības kodekss.
pl_pl: Organizacyjny kodeks postępowania.
pt_br: Código de Conduta Organizacional.
ru_ru: Организационный кодекс поведения.
sk_sk: Organizačný kódex správania.
sv_se: Organisatorisk uppförandekod.
zh_cn: 组织行为准则。

# e6105068
source: Response Plan for Breach.
ar_ae: خطة الاستجابة للاختراق.
bg_bg: План за отговор за нарушение.
cs_cz: Plán reakce na porušení.
de_de: Reaktionsplan für Breach.
es_ar: Plan de respuesta para incumplimiento.
et_ee: Rikkumise reageerimise kava.
fr_fr: Plan d'intervention en cas de violation.
hi_in: ब्रीच के लिए प्रतिक्रिया योजना
hu_hu: Választerv a megsértésért.
it_it: Piano di risposta per violazione.
ja_jp: 違反の対応計画。
lt_lt: Pažeidimo planas.
lv_lv: Atbildes plāna pārkāpums.
pl_pl: Plan reagowania na naruszenie.
pt_br: Plano de resposta para violação.
ru_ru: План реагирования на нарушение.
sk_sk: Plán odpovede na porušenie.
zh_cn: 违规应对计划。

# e6104172
source: Committee for Data Privacy.
af_za: Komitee vir Data-privaatheid.
ar_ae: لجنة خصوصية البيانات.
bg_bg: Комитет за защита на личните данни.
cs_cz: Výbor pro ochranu osobních údajů.
da_dk: Udvalget for Databeskyttelse.
de_de: Ausschuss für den Datenschutz.
es_ar: Comité de Privacidad de Datos.
et_ee: Andmete privaatsuse komitee.
fr_fr: Comité pour la confidentialité des données.
hi_in: डेटा गोपनीयता के लिए समिति
hu_hu: Adatvédelmi titkárság.
it_it: Comitato per la riservatezza dei dati.
ja_jp: データプライバシー委員会。
lt_lt: Duomenų privatumo komitetas.
lv_lv: Datu konfidencialitātes komiteja.
pl_pl: Komitet ds. Prywatności danych.
pt_br: Comitê de Privacidade de Dados.
ru_ru: Комитет по конфиденциальности данных.
sk_sk: Výbor pre ochranu osobných údajov.
sv_se: Utskottet för datasäkerhet.
zh_cn: 数据隐私委员会。

# e6104173
source: Individuals Responsiblity.
af_za: Individue Verantwoordelikheid.
ar_ae: المسؤولية الفردية.
bg_bg: Отговорност на физическите лица.
cs_cz: Odpovědnost jednotlivců.
da_dk: Individuel ansvarlighed.
de_de: Verantwortlichkeit des Einzelnen.
es_ar: Responsibilidad del individuo
et_ee: Üksikisikud vastutustundlikkus.
fr_fr: Responsabilité des individus.
hi_in: व्यक्ति जिम्मेदारी
hu_hu: Egyének felelőssége.
it_it: Responsabilità individuale.
ja_jp: 個人の責任。
lt_lt: Asmenų atsakomybė.
lv_lv: Indivīdu atbildība.
pl_pl: Responsiblity osób.
pt_br: Responsabilidade individual.
ru_ru: Ответственность отдельных лиц.
sk_sk: Zodpovednosť jednotlivcov.
sv_se: Individuellt ansvar.
zh_cn: 个人责任。

# e6104174
source: Communication for Data Privacy.
af_za: Kommunikasie vir Data Privacy.
ar_ae: الاتصال لخصوصية البيانات.
bg_bg: Комуникация за защита на личните данни.
cs_cz: Komunikace pro ochranu osobních údajů.
da_dk: Kommunikation til datasikkerhed.
de_de: Kommunikation für den Datenschutz.
es_ar: Comunicación para la privacidad de los datos.
et_ee: Andmekaitsega seotud teatis.
fr_fr: Communication pour la confidentialité des données.
hi_in: डेटा गोपनीयता के लिए संचार
hu_hu: Adatvédelemről szóló kommunikáció.
it_it: Comunicazione per la privacy dei dati.
ja_jp: データプライバシーのためのコミュニケーション。
lt_lt: Bendravimas duomenų privatumui.
lv_lv: Paziņojums par datu konfidencialitāti.
pl_pl: Komunikacja w zakresie prywatności danych.
pt_br: Comunicação para privacidade de dados.
ru_ru: Связь для конфиденциальности данных.
sk_sk: Komunikácia pre ochranu osobných údajov.
sv_se: Kommunikation för datasäkerhet.
zh_cn: 数据隐私通信。

# e6104175
source: Engagement for Stakeholders.
af_za: Betrokkenheid vir belanghebbendes.
ar_ae: المشاركة لأصحاب المصلحة.
bg_bg: Ангажиране на заинтересованите страни.
cs_cz: Zapojení zainteresovaných stran.
da_dk: Forlovelse for interessenter.
de_de: Engagement für Stakeholder.
es_ar: Compromiso con los grupos de interés.
et_ee: Sidusrühmade kaasamine.
fr_fr: Engagement pour les parties prenantes.
hi_in: हितधारकों के लिए सगाई
hu_hu: Elkötelezettség az érdekeltek számára.
it_it: Coinvolgimento per le parti interessate.
ja_jp: ステークホルダーの関与。
lt_lt: Įsitraukimas į suinteresuotąsias šalis.
lv_lv: Iesaistīšanās ieinteresētajām pusēm.
pl_pl: Zaangażowanie dla zainteresowanych stron.
pt_br: Engajamento para partes interessadas.
ru_ru: Участие заинтересованных сторон.
sk_sk: Zapojenie zainteresovaných strán.
sv_se: Förlovning för intressenter.
zh_cn: 参与利益相关者。

# e6104176
source: Assessment for Privacy Risk.
af_za: Assessering vir privaatheid risiko.
ar_ae: تقييم مخاطر الخصوصية.
bg_bg: Оценка за риска за поверителността.
cs_cz: Hodnocení rizika soukromí.
da_dk: Vurdering af Privacy Risk.
de_de: Bewertung zum Datenschutzrisiko.
es_ar: Evaluación de riesgo de privacidad.
et_ee: Privaatsuse riski hindamine.
fr_fr: Évaluation pour risque de confidentialité.
hi_in: गोपनीयता जोखिम के लिए आकलन
hu_hu: Az adatvédelmi kockázat értékelése.
it_it: Valutazione per Rischio Riservato.
ja_jp: プライバシーリスクの評価。
lt_lt: Privatumo rizikos vertinimas.
lv_lv: Privātuma riska novērtējums.
pl_pl: Ocena ryzyka prywatności.
pt_br: Avaliação para o Risco de Privacidade.
ru_ru: Оценка риска конфиденциальности.
sk_sk: Hodnotenie rizika súkromia.
sv_se: Bedömning för integritetsrisk.
zh_cn: 隐私风险评估。

# e6104177
source: Business Risk Assessments.
af_za: Besigheidsrisiko Assesserings.
ar_ae: تقييمات مخاطر الأعمال.
bg_bg: Оценки на бизнес риска.
cs_cz: Hodnocení obchodních rizik.
da_dk: Bedriftsrisikovurderinger.
es_ar: Evaluaciones de riesgos comerciales.
et_ee: Äririski hindamine.
fr_fr: Évaluations des risques de l'entreprise.
hi_in: व्यावसायिक जोखिम आकलन
hu_hu: Üzleti kockázatértékelések.
it_it: Valutazioni dei rischi aziendali.
ja_jp: ビジネスリスクアセスメント。
lt_lt: Verslo rizikos vertinimai.
lv_lv: Uzņēmējdarbības riska novērtējumi.
pl_pl: Oceny ryzyka biznesowego.
pt_br: Avaliações de risco do negócio.
ru_ru: Оценки бизнес-рисков.
sk_sk: Hodnotenie podnikateľských rizík.
sv_se: Företagsriskbedömningar.
zh_cn: 商业风险评估。
