Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6101029
source: Newsletters & Newswire.
af_za: Nuusbriewe & Newswire.
ar_ae: النشرات الإخبارية والإخبارية.
bg_bg: Бюлетини и новини.
cs_cz: Newslettery a Newswire.
da_dk: Nyhedsbreve & Newswire.
de_de: Newsletter & Newswire.
es_ar: Boletines y Newswire.
et_ee: Infolehed ja Newswire.
fr_fr: Bulletins d'information et fil de presse.
hi_in: न्यूज़लेटर्स और न्यूज़वायर।
hu_hu: Hírlevelek és Newswire.
it_it: Newsletter e notiziari.
ja_jp: ニュースレターとニュースワイヤー。
lt_lt: Naujienlaiškiai ir „Newswire“.
lv_lv: Biļeteni un Newswire.
pl_pl: Biuletyny i Newswire.
pt_br: Boletins e Newswire.
ru_ru: Информационные бюллетени и лента новостей.
sk_sk: Newsletter a Newswire.
sv_se: Nyhetsbrev & Newswire.
zh_cn: 时事通讯和新闻专线。

# e5301192
source: How you will use this data must be specificied if the data belongs to an EU-GDPR Data subject.
af_za: Hoe jy hierdie data gaan gebruik, moet gespesifiseer word as die data aan 'n EU-GDPR-datasubjek behoort.
ar_ae: يجب تحديد كيفية استخدامك لهذه البيانات إذا كانت البيانات تنتمي إلى موضوع بيانات الاتحاد الأوروبي-القانون العام لحماية البيانات.
bg_bg: Как ще използвате тези данни, трябва да бъде посочено, ако данните принадлежат на субект на данни на ЕС-GDPR.
cs_cz: Pokud údaje patří subjektu údajů EU-GDPR, musí být uvedeno, jak budete tyto údaje používat.
da_dk: Hvordan du vil bruge disse data, skal specificeres, hvis dataene tilhører en EU-GDPR-datasubjekt.
de_de: Wie Sie diese Daten verwenden, muss angegeben werden, wenn die Daten zu einer EU-DSGVO-betroffenen Person gehören.
es_ar: Se debe especificar cómo utilizará estos datos si los datos pertenecen a un sujeto de datos EU-GDPR.
et_ee: Kui andmed kuuluvad EL-GDPR andmesubjektile, tuleb täpsustada, kuidas te neid andmeid kasutate.
fr_fr: La manière dont vous utiliserez ces données doit être précisée si les données appartiennent à une personne concernée par le RGPD UE.
hi_in: यदि डेटा EU-GDPR डेटा विषय से संबंधित है, तो आप इस डेटा का उपयोग कैसे करेंगे, यह निर्दिष्ट किया जाना चाहिए।
hu_hu: Az adatok felhasználásának módját meg kell határozni, ha az adatok EU-GDPR érintetthez tartoznak.
it_it: Il modo in cui utilizzerai questi dati deve essere specificato se i dati appartengono a un interessato UE-GDPR.
ja_jp: データがEU-GDPRデータ主体に属する場合は、このデータをどのように使用するかを指定する必要があります。
lt_lt: Turi būti nurodyta, kaip naudosite šiuos duomenis, jei duomenys priklauso ES-BDAR duomenų subjektui.
lv_lv: Ja dati pieder ES-GDPR datu subjektam, ir jāprecizē, kā jūs izmantosit šos datus.
pl_pl: Sposób wykorzystania tych danych musi zostać określony, jeśli dane należą do podmiotu danych UE-RODO.
pt_br: Como você usará esses dados deve ser especificado se os dados pertencerem a um titular de dados EU-GDPR.
ru_ru: Необходимо указать, как вы будете использовать эти данные, если данные принадлежат субъекту данных EU-GDPR.
sk_sk: Ak údaje patria dotknutej osobe EÚ-GDPR, musí byť špecifikované, ako budete tieto údaje používať.
sv_se: Hur du kommer att använda dessa uppgifter måste specificeras om uppgifterna tillhör en EU-GDPR-datasubjekt.
zh_cn: 如果数据属于 EU-GDPR 数据主体，则必须具体说明您将如何使用这些数据。

# e5301193
source: Employee Administration.
af_za: Werknemer Administrasie.
ar_ae: إدارة الموظفين.
bg_bg: Администрация на служителите.
cs_cz: Zaměstnanecká administrativa.
da_dk: Medarbejderadministration.
de_de: Mitarbeiterverwaltung.
es_ar: Administración de empleados.
et_ee: Töötajate administratsioon.
fr_fr: Administration des employés.
hi_in: कर्मचारी प्रशासन।
hu_hu: Alkalmazotti adminisztráció.
it_it: Amministrazione dei dipendenti.
ja_jp: 従業員の管理。
lt_lt: Darbuotojų administracija.
lv_lv: Darbinieku administrācija.
pl_pl: Administracja pracowników.
pt_br: Administração de funcionários.
ru_ru: Администрация сотрудников.
sk_sk: Zamestnanecká administratíva.
sv_se: Personaladministration.
zh_cn: 员工管理。

# e5301194
source: Modeling.
af_za: Modellering.
ar_ae: النمذجة.
bg_bg: Моделиране.
cs_cz: Modelování.
da_dk: Modellering.
de_de: Modellieren.
es_ar: Modelado.
et_ee: Modelleerimine.
fr_fr: La modélisation.
hi_in: मॉडलिंग।
hu_hu: Modellezés.
it_it: Modellazione.
ja_jp: モデリング。
lt_lt: Modeliavimas.
lv_lv: Modelēšana.
pl_pl: Modelowanie.
pt_br: Modelagem.
ru_ru: Моделирование.
sk_sk: Modelovanie.
sv_se: Modellering.
zh_cn: 造型。

# e5301195
source: Internal analysis of customers.
af_za: Interne ontleding van kliënte.
ar_ae: التحليل الداخلي للعملاء.
bg_bg: Вътрешен анализ на клиентите.
cs_cz: Interní analýza zákazníků.
da_dk: Intern analyse af kunder.
de_de: Interne Analyse von Kunden.
es_ar: Análisis interno de clientes.
et_ee: Klientide siseanalüüs.
fr_fr: Analyse interne des clients.
hi_in: ग्राहकों का आंतरिक विश्लेषण।
hu_hu: Az ügyfelek belső elemzése.
it_it: Analisi interna dei clienti.
ja_jp: 顧客の内部分析。
lt_lt: Vidinė klientų analizė.
lv_lv: Klientu iekšējā analīze.
pl_pl: Analiza wewnętrzna klientów.
pt_br: Análise interna de clientes.
ru_ru: Внутренний анализ клиентов.
sk_sk: Interná analýza zákazníkov.
sv_se: Intern analys av kunder.
zh_cn: 客户内部分析。

# e5301196
source: Reporting and management.
af_za: Rapportering en bestuur.
ar_ae: الإبلاغ والإدارة.
bg_bg: Отчитане и управление.
cs_cz: Reporting a management.
da_dk: Rapportering og ledelse.
de_de: Berichterstattung und Verwaltung.
es_ar: Informes y gestión.
et_ee: Aruandlus ja juhtimine.
fr_fr: Reporting et gestion.
hi_in: रिपोर्टिंग और प्रबंधन।
hu_hu: Jelentéskészítés és menedzsment.
it_it: Reportistica e gestione.
ja_jp: レポートと管理。
lt_lt: Ataskaitų teikimas ir valdymas.
lv_lv: Pārskatu sniegšana un vadība.
pl_pl: Raportowanie i zarządzanie.
pt_br: Relatórios e gestão.
ru_ru: Отчетность и управление.
sk_sk: Reporting a manažment.
sv_se: Rapportering och förvaltning.
zh_cn: 报告和管理。

# e5301197
source: Back-office operations.
af_za: Back-office bedrywighede.
ar_ae: عمليات المكتب الخلفي.
bg_bg: Бек-офис операции.
cs_cz: Operace back-office.
da_dk: Backoffice operationer.
de_de: Backoffice-Operationen.
es_ar: Operaciones de back-office.
et_ee: Tagakontori toimingud.
fr_fr: Opérations de back-office.
hi_in: बैक-ऑफिस संचालन।
hu_hu: Back-office műveletek.
it_it: Operazioni di back-office.
ja_jp: バックオフィス業務。
lt_lt: Back-office operacijos.
lv_lv: Back-office operācijas.
pl_pl: Operacje zaplecza.
pt_br: Operações de back-office.
ru_ru: Работа бэк-офиса.
sk_sk: Operácie back-office.
sv_se: Backoffice-verksamhet.
zh_cn: 后台操作。

# e5301198
source: Monitoring physical access.
af_za: Monitering van fisiese toegang.
ar_ae: مراقبة الوصول المادي.
bg_bg: Мониторинг на физическия достъп.
cs_cz: Sledování fyzického přístupu.
da_dk: Overvågning af fysisk adgang.
de_de: Überwachung des physischen Zugangs.
es_ar: Monitoreo de acceso físico.
et_ee: Füüsilise juurdepääsu jälgimine.
fr_fr: Surveillance des accès physiques.
hi_in: भौतिक पहुंच की निगरानी।
hu_hu: Fizikai hozzáférés figyelése.
it_it: Monitoraggio dell'accesso fisico.
ja_jp: 物理的アクセスの監視。
lt_lt: Fizinės prieigos stebėjimas.
lv_lv: Fiziskās piekļuves uzraudzība.
pl_pl: Monitorowanie dostępu fizycznego.
pt_br: Monitoramento de acesso físico.
ru_ru: Мониторинг физического доступа.
sk_sk: Monitorovanie fyzického prístupu.
sv_se: Övervakning av fysisk åtkomst.
zh_cn: 监控物理访问。

# e5301199
source: Corporate reorganisations.
af_za: Korporatiewe herorganisasies.
ar_ae: إعادة تنظيم الشركات.
bg_bg: Корпоративни реорганизации.
cs_cz: Reorganizace společností.
da_dk: Virksomhedsomlægninger.
de_de: Unternehmensumstrukturierungen.
es_ar: Reorganizaciones societarias.
et_ee: Ettevõtete ümberkorraldused.
fr_fr: Réorganisations d'entreprises.
hi_in: कॉर्पोरेट पुनर्गठन।
hu_hu: Vállalati átszervezések.
it_it: Riorganizzazioni aziendali.
ja_jp: 企業の再編成。
lt_lt: Įmonių reorganizacijos.
lv_lv: Korporatīvās reorganizācijas.
pl_pl: Reorganizacje korporacyjne.
pt_br: Reorganizações societárias.
ru_ru: Корпоративные реорганизации.
sk_sk: Reorganizácie spoločností.
sv_se: Företagsrekonstruktioner.
zh_cn: 企业重组。

# e5301200
source: Licensing obligations.
af_za: Lisensiëring verpligtinge.
ar_ae: التزامات الترخيص.
bg_bg: Лицензионни задължения.
cs_cz: Licenční povinnosti.
da_dk: Licenspligt.
de_de: Lizenzierungspflichten.
es_ar: Obligaciones de licencia.
et_ee: Litsentsikohustused.
fr_fr: Obligation de licence.
hi_in: लाइसेंसिंग दायित्वों।
hu_hu: Engedélyezési kötelezettségek.
it_it: Obblighi di licenza.
ja_jp: ライセンス義務。
lt_lt: Licencijavimo įsipareigojimai.
lv_lv: Licencēšanas pienākumi.
pl_pl: Obowiązki licencyjne.
pt_br: Obrigações de licenciamento.
ru_ru: Лицензионные обязательства.
sk_sk: Licenčné povinnosti.
sv_se: Licensskyldighet.
zh_cn: 许可义务。

# e9901258
source: Third party relationships.
af_za: Derdeparty-verhoudings.
ar_ae: علاقات الطرف الثالث.
bg_bg: Отношения с трети страни.
cs_cz: Vztahy třetích stran.
da_dk: Tredjepartsforhold.
de_de: Beziehungen zu Dritten.
es_ar: Relaciones con terceros.
et_ee: Kolmanda osapoole suhted.
fr_fr: Relations avec des tiers.
hi_in: तीसरे पक्ष के रिश्ते।
hu_hu: Harmadik felek közötti kapcsolatok.
it_it: Rapporti con terzi.
ja_jp: サードパーティの関係。
lt_lt: Trečiųjų šalių santykiai.
lv_lv: Trešo pušu attiecības.
pl_pl: Relacje z osobami trzecimi.
pt_br: Relações de terceiros.
ru_ru: Отношения с третьими лицами.
sk_sk: Vzťahy tretích strán.
sv_se: Tredje parts relationer.
zh_cn: 第三方关系。

# e9901259
source: Anonymising/de-identifying/reidentifying.
af_za: Anonimisering/de-identifisering/heridentifisering.
ar_ae: إخفاء الهوية / إلغاء التعريف / إعادة تحديد الهوية.
bg_bg: Анонимизиране/де-идентификация/повторна идентификация.
cs_cz: Anonymizace/deidentifikace/reidentifikace.
da_dk: Anonymisering/afidentificering/genidentificering.
de_de: Anonymisieren/De-Identifizieren/Neu-Identifizieren.
es_ar: Anonimización/desidentificación/reidentificación.
et_ee: Anonüümseks muutmine/tuvastuse kaotamine/uuesti tuvastamine.
fr_fr: Anonymisation/désidentification/réidentification.
hi_in: गुमनामी / गैर-पहचानना / फिर से पहचानना।
hu_hu: Anonimizálás/azonosítás megszüntetése/újraazonosítás.
it_it: Anonimizzare/annullare l'identificazione/reidentificarsi.
ja_jp: 匿名化/匿名化/再識別。
lt_lt: Anonimizavimas / atpažinimas / pakartotinis identifikavimas.
lv_lv: Anonimizēšana/de-identifikācija/atkārtota identifikācija.
pl_pl: Anonimizacja/dezidentyfikacja/ponowna identyfikacja.
pt_br: Anonimizar/desidentificar/reidentificar.
ru_ru: Анонимизация/деидентификация/повторная идентификация.
sk_sk: Anonymizácia/deidentifikácia/reidentifikácia.
sv_se: Anonymisera/avidentifiera/återidentifiera.
zh_cn: 匿名/去识别/重新识别。

# e2105032
source: Depreciation - Office Furniture & Equipment.
af_za: Waardevermindering - Kantoormeubels en -toerusting.
ar_ae: الإهلاك - أثاث ومعدات مكتبية.
bg_bg: Амортизация - Офис мебели и оборудване.
cs_cz: Odpisy - Kancelářský nábytek a vybavení.
da_dk: Afskrivninger - Kontormøbler & Udstyr.
de_de: Abschreibung - Büromöbel und -ausstattung.
es_ar: Depreciación - Mobiliario y equipo de oficina.
et_ee: Amortisatsioon – Kontorimööbel ja -seadmed.
fr_fr: Amortissement - Mobilier et équipement de bureau.
hi_in: मूल्यह्रास - कार्यालय फर्नीचर और उपकरण।
hu_hu: Értékcsökkenés – Irodabútorok és -felszerelések.
it_it: Ammortamento - Mobili e attrezzature per ufficio.
ja_jp: 減価償却-オフィス家具および設備。
lt_lt: Nusidėvėjimas – Biuro baldai ir įranga.
lv_lv: Nolietojums — biroja mēbeles un aprīkojums.
pl_pl: Amortyzacja - Meble i wyposażenie biurowe.
pt_br: Depreciação - Móveis e Equipamentos de Escritório.
ru_ru: Амортизация - Офисная мебель и оборудование.
sk_sk: Odpisy - Kancelársky nábytok a vybavenie.
sv_se: Avskrivningar - Kontorsmöbler & Utrustning.
zh_cn: 折旧 - 办公家具和设备。

# e2105033
source: Deposits.
af_za: Deposito's.
ar_ae: الودائع.
bg_bg: Депозити.
cs_cz: Vklady.
da_dk: Indskud.
de_de: Einlagen.
es_ar: Depósitos.
et_ee: Hoiused.
fr_fr: Dépôts.
hi_in: जमा।
hu_hu: Betétek.
it_it: Depositi.
ja_jp: 預金。
lt_lt: Indėliai.
lv_lv: Noguldījumi.
pl_pl: Depozyty.
pt_br: Depósitos.
ru_ru: Депозиты.
sk_sk: Vklady.
sv_se: Insättningar.
zh_cn: 存款。

# e1305004
source: Prepayments.
af_za: Vooruitbetalings.
ar_ae: المدفوعات المسبقة.
bg_bg: Предплащания.
cs_cz: Platby předem.
da_dk: Forudbetalinger.
de_de: Vorauszahlungen.
es_ar: Pagos anticipados.
et_ee: Ettemaksed.
fr_fr: Acomptes.
hi_in: पूर्व भुगतान।
hu_hu: Előrefizetések.
it_it: Pagamenti anticipati.
ja_jp: 前払い。
lt_lt: Išankstiniai mokėjimai.
lv_lv: Priekšapmaksas.
pl_pl: Przedpłaty.
pt_br: Pré-pagamentos.
ru_ru: Предоплаты.
sk_sk: Platby vopred.
sv_se: Förbetalningar.
zh_cn: 预付款项。

# e1305005
source: Accruals - Contingent Liability.
af_za: Toevallings - Voorwaardelike aanspreeklikheid.
ar_ae: المستحقات - المسؤولية الطارئة.
bg_bg: Начисления - условни задължения.
cs_cz: Časové rozlišení – podmíněný závazek.
da_dk: Periodisering - Eventualforpligtelse.
de_de: Rückstellungen - Eventualverbindlichkeit.
es_ar: Devengos - Pasivo Contingente.
et_ee: Viitlaekumised – tingimuslikud kohustused.
fr_fr: Charges à payer - Passif éventuel.
hi_in: प्रोद्भवन - आकस्मिक दायित्व।
hu_hu: Időbeli elhatárolások – függő kötelezettségek.
it_it: Ratei - Responsabilità potenziale.
ja_jp: 発生主義-偶発債務。
lt_lt: Sukauptos sumos – neapibrėžtasis įsipareigojimas.
lv_lv: Uzkrājumi — iespējamās saistības.
pl_pl: Rozliczenia międzyokresowe – odpowiedzialność warunkowa.
pt_br: Provisões - Responsabilidade Contingente.
ru_ru: Начисления - условное обязательство.
sk_sk: Časové rozlíšenie – podmienený záväzok.
sv_se: Periodiseringar - ansvarsförbindelser.
zh_cn: 应计 - 或有负债。

# e1305006
source: Payroll Deductions.
af_za: Betaalstaataftrekkings.
ar_ae: خصومات الرواتب.
bg_bg: Удръжки от заплати.
cs_cz: Srážky ze mzdy.
da_dk: Lønfradrag.
de_de: Lohnabzüge.
es_ar: Deducciones de Nómina.
et_ee: Palgaarvestuse mahaarvamised.
fr_fr: Retenues sur la paie.
hi_in: वेतन कटौती।
hu_hu: Bérlevonások.
it_it: Detrazioni sui salari.
ja_jp: 給与控除。
lt_lt: Išskaitymai iš darbo užmokesčio.
lv_lv: Algu atskaitījumi.
pl_pl: Odliczenia od wynagrodzeń.
pt_br: Deduções em folha de pagamento.
ru_ru: Отчисления из заработной платы.
sk_sk: Zrážky zo mzdy.
sv_se: Löneavdrag.
zh_cn: 工资扣除。

# e1305007
source: Value added tax - VAT payable.
af_za: Belasting op toegevoegde waarde - BTW betaalbaar.
ar_ae: ضريبة القيمة المضافة - ضريبة القيمة المضافة المستحقة.
bg_bg: Данък добавена стойност - дължимо ДДС.
cs_cz: Daň z přidané hodnoty - Splatná DPH.
da_dk: Merværdiafgift - der skal betales moms.
de_de: Mehrwertsteuer – Mehrwertsteuer zahlbar.
es_ar: Impuesto al valor agregado - IVA a pagar.
et_ee: Käibemaks – tasumisele kuuluv käibemaks.
fr_fr: Taxe sur la valeur ajoutée - TVA à payer.
hi_in: मूल्य वर्धित कर - वैट देय।
hu_hu: ÁFA - fizetendő áfa.
it_it: Imposta sul valore aggiunto - IVA dovuta.
ja_jp: 付加価値税 - VAT の支払いが必要です。
lt_lt: Pridėtinės vertės mokestis – mokėtinas PVM.
lv_lv: Pievienotās vērtības nodoklis - maksājams PVN.
pl_pl: Podatek od wartości dodanej – VAT płatny.
pt_br: Imposto sobre Valor Agregado - IVA a pagar.
ru_ru: Налог на добавленную стоимость - НДС к уплате.
sk_sk: Daň z pridanej hodnoty - Splatná DPH.
sv_se: Mervärdesskatt - moms betalas.
zh_cn: 增值税——应缴增值税。

# e1305008
source: Value added tax - VAT receivable.
af_za: Belasting op toegevoegde waarde - BTW-eis.
ar_ae: ضريبة القيمة المضافة - المطالبة بضريبة القيمة المضافة.
bg_bg: Данък добавена стойност - вземане по ДДС.
cs_cz: Daň z přidané hodnoty - Pohledávka DPH.
da_dk: Merværdiafgift - momskrav.
de_de: Mehrwertsteuer – Mehrwertsteueranspruch.
es_ar: Impuesto sobre el valor añadido - Reclamación del IVA.
et_ee: Käibemaks – käibemaksu nõue.
fr_fr: Taxe sur la valeur ajoutée - Réclamation de TVA.
hi_in: मूल्य वर्धित कर - वैट दावा।
hu_hu: Általános forgalmi adó - ÁFA igény.
it_it: Imposta sul valore aggiunto - richiesta IVA.
ja_jp: 付加価値税 - VAT 請求。
lt_lt: Pridėtinės vertės mokestis – PVM reikalavimas.
lv_lv: Pievienotās vērtības nodoklis - PVN prasība.
pl_pl: Podatek od wartości dodanej – roszczenie VAT.
pt_br: Imposto sobre valor agregado - reivindicação de IVA.
ru_ru: Налог на добавленную стоимость – требование по НДС.
sk_sk: Daň z pridanej hodnoty - Pohľadávka DPH.
sv_se: Mervärdesskatt - momskrav.
zh_cn: 增值税 - 增值税申报。

# e1305009
source: Withheld Income Tax.
af_za: Teruggehou inkomstebelasting.
ar_ae: ضريبة الدخل المقتطعة.
bg_bg: Удържан данък върху доходите.
cs_cz: Sražená daň z příjmu.
da_dk: Indeholdt indkomstskat.
de_de: Einbehaltene Einkommensteuer.
es_ar: Impuesto sobre la renta retenido.
et_ee: Kinnipeetud tulumaks.
fr_fr: Impôt sur le revenu retenu.
hi_in: आयकर रोक लिया।
hu_hu: Levont jövedelemadó.
it_it: Imposta sul reddito trattenuta.
ja_jp: 源泉徴収された所得税。
lt_lt: Išskaičiuotas pajamų mokestis.
lv_lv: Ieturētais ienākuma nodoklis.
pl_pl: Potrącony podatek dochodowy.
pt_br: Imposto de Renda Retido.
ru_ru: Удержанный подоходный налог.
sk_sk: Zrazená daň z príjmu.
sv_se: Innehållen inkomstskatt.
zh_cn: 预扣所得税。

# e2107219
source: Retained Earnings.
af_za: Behoue verdienste.
ar_ae: الأرباح المحتجزة.
bg_bg: Неразпределена печалба.
cs_cz: Nerozdělený zisk minulých let.
da_dk: Overført indtjening.
de_de: Gewinnrücklagen.
es_ar: Ganancias retenidas.
et_ee: Jaotamata kasum.
fr_fr: Des bénéfices non répartis.
hi_in: प्रतिधारित कमाई।
hu_hu: Eredménytartalék.
it_it: Utili trattenuti.
ja_jp: 留保所得。
lt_lt: Nepaskirstytasis pelnas.
lv_lv: Nesadalītā peļņa.
pl_pl: Zarobki zatrzymane.
pt_br: Lucros acumulados.
ru_ru: Нераспределенная прибыль.
sk_sk: Nerozdelený zisk minulých rokov.
sv_se: Balanserad vinst.
zh_cn: 留存收益。

# e2107220
source: Share Capital.
af_za: Deel kapitaal.
ar_ae: رأس المال.
bg_bg: Акционерен капитал.
cs_cz: Základní kapitál.
da_dk: Aktiekapital.
de_de: Aktienkapital.
es_ar: Capital social.
et_ee: Aktsiakapital.
fr_fr: Partage le capital.
hi_in: शेयर पूंजी।
hu_hu: Részvénytőke.
it_it: Capitale sociale.
ja_jp: 株式資本。
lt_lt: Akcinis kapitalas.
lv_lv: Pamatkapitāls.
pl_pl: Kapitał zakładowy.
pt_br: Capital social.
ru_ru: Акционерный капитал.
sk_sk: Akciový kapitál.
sv_se: Aktiekapital.
zh_cn: 股本。

# e5301201
source: Services Income.
af_za: Dienste Inkomste.
ar_ae: دخل الخدمات.
bg_bg: Услуги Доходи.
cs_cz: Služby Příjem.
da_dk: Tjenester Indkomst.
de_de: Einnahmen aus Dienstleistungen.
es_ar: Renta de Servicios.
et_ee: Teenuste tulu.
fr_fr: Revenu des services.
hi_in: सेवा आय।
hu_hu: Szolgáltatások bevételei.
it_it: Reddito da servizi.
ja_jp: サービス収入。
lt_lt: Paslaugos Pajamos.
lv_lv: Pakalpojumu ienākumi.
pl_pl: Dochód z usług.
pt_br: Renda de Serviços.
ru_ru: Доход от услуг.
sk_sk: Služby Príjem.
sv_se: Tjänster Inkomst.
zh_cn: 服务收入。

# e5301202
source: Product Income.
af_za: Produk Inkomste.
ar_ae: دخل المنتج.
bg_bg: Доход от продукта.
cs_cz: Příjem produktu.
da_dk: Produktindkomst.
de_de: Produkteinkommen.
es_ar: Ingresos del producto.
et_ee: Tootetulu.
fr_fr: Revenu du produit.
hi_in: उत्पाद आय।
hu_hu: Termékbevétel.
it_it: Reddito del prodotto.
ja_jp: 製品収入。
lt_lt: Produkto pajamos.
lv_lv: Produkta ienākumi.
pl_pl: Dochód z produktu.
pt_br: Renda do Produto.
ru_ru: Доход от продукта.
sk_sk: Príjem z produktu.
sv_se: Produktinkomst.
zh_cn: 产品收入。

# e2305138
source: Interest Income.
af_za: Rente-inkomste.
ar_ae: إيرادات الفوائد.
bg_bg: Приходите от лихви.
cs_cz: Úrokový výnos.
da_dk: Renteindtægter.
de_de: Zinsertrag.
es_ar: Ingresos por intereses.
et_ee: Intressitulu.
fr_fr: Le revenu d'intérêts.
hi_in: ब्याज आय।
hu_hu: Kamatjövedelem.
it_it: Reddito da interessi.
ja_jp: 金利収入。
lt_lt: Palūkanų pajamos.
lv_lv: Procentu ienākumi.
pl_pl: Wynik z tytułu odsetek.
pt_br: Rendimentos de juros.
ru_ru: Процентный доход.
sk_sk: Úrokový výnos.
sv_se: Ränteintäkter.
zh_cn: 利息收入。

# e2305139
source: Profit/Loss On Sale of Fixed Asset.
af_za: Wins/verlies met verkoop van vaste bate.
ar_ae: الربح / الخسارة من بيع الأصول الثابتة.
bg_bg: Печалба/Загуба при продажба на дълготраен актив.
cs_cz: Zisk/ztráta z prodeje dlouhodobého majetku.
da_dk: Fortjeneste/tab ved salg af anlægsaktiver.
de_de: Gewinn/Verlust beim Verkauf von Anlagevermögen.
es_ar: Ganancia/Pérdida en Venta de Activo Fijo.
et_ee: Kasum/kahjum põhivara müügist.
fr_fr: Bénéfice/perte sur la vente d'immobilisations.
hi_in: अचल संपत्ति की बिक्री पर लाभ / हानि।
hu_hu: Tárgyi eszköz értékesítésének nyeresége/vesztesége.
it_it: Profitto/perdita sulla vendita di cespiti.
ja_jp: 固定資産の売却益/損失。
lt_lt: Pelnas/nuostolis pardavus ilgalaikį turtą.
lv_lv: Peļņa/zaudējumi no pamatlīdzekļa pārdošanas.
pl_pl: Zysk/strata ze sprzedaży środków trwałych.
pt_br: Lucro/Perda na Venda de Ativo Fixo.
ru_ru: Прибыль/убыток от продажи основных средств.
sk_sk: Zisk/strata z predaja dlhodobého majetku.
sv_se: Vinst/förlust vid försäljning av anläggningstillgångar.
zh_cn: 固定资产出售损益。

# e2305140
source: Commisions & Bonus.
af_za: Kommissies en bonusse.
ar_ae: العمولات والمكافآت.
bg_bg: Комисионни и бонуси.
cs_cz: Provize a bonusy.
da_dk: Kommission og bonus.
de_de: Provisionen & Boni.
es_ar: Comisiones y bonos.
et_ee: Komisjonitasud ja boonused.
fr_fr: Commissions et bonus.
hi_in: कमीशन और बोनस।
hu_hu: Jutalékok és bónuszok.
it_it: Commissioni e bonus.
ja_jp: 委員会とボーナス。
lt_lt: Komisiniai ir premijos.
lv_lv: Komisijas un bonusi.
pl_pl: Prowizje i bonusy.
pt_br: Comissões e Bônus.
ru_ru: Комиссии и Бонусы.
sk_sk: Provízie a bonusy.
sv_se: Kommission och bonus.
zh_cn: 佣金和奖金。

# e3107032
source: Legal & Professional Fees.
af_za: Regs- en professionele fooie.
ar_ae: الرسوم القانونية والمهنية.
bg_bg: Правни и професионални такси.
cs_cz: Právní a profesionální poplatky.
da_dk: Juridiske og professionelle gebyrer.
de_de: Anwalts- und Honorare.
es_ar: Honorarios Legales y Profesionales.
et_ee: Juriidilised ja professionaalsed tasud.
fr_fr: Frais juridiques et professionnels.
hi_in: कानूनी और व्यावसायिक शुल्क।
hu_hu: Jogi és szakmai díjak.
it_it: Commissioni legali e professionali.
ja_jp: 法務および専門家の費用。
lt_lt: Teisiniai ir profesionalūs mokesčiai.
lv_lv: Juridiskās un profesionālās maksas.
pl_pl: Opłaty prawne i zawodowe.
pt_br: Honorários Jurídicos e Profissionais.
ru_ru: Юридические и профессиональные сборы.
sk_sk: Právne a profesionálne poplatky.
sv_se: Juridiska och professionella avgifter.
zh_cn: 法律和专业费用。

# e3107033
source: Business Travel.
af_za: Besigheids reis.
ar_ae: رحلة عمل.
bg_bg: Бизнес пътувания.
cs_cz: Služební cesta.
da_dk: Forretningsrejse.
de_de: Geschäftsreise.
es_ar: Viajes de negocios.
et_ee: Ärireis.
fr_fr: Voyage d'affaires.
hi_in: व्यावसायिक यात्रा।
hu_hu: Üzleti út.
it_it: Viaggio di lavoro.
ja_jp: 出張旅行。
lt_lt: Verslo kelionė.
lv_lv: Biznesa ceļojumi.
pl_pl: Podróż biznesowa.
pt_br: Viagem de negócios.
ru_ru: Деловая поездка.
sk_sk: Cestovné.
sv_se: Affärsresa.
zh_cn: 商务旅行。

# e3107034
source: Rents & Rates.
af_za: Huur & Tariewe.
ar_ae: الإيجارات والأسعار.
bg_bg: Наеми и цени.
cs_cz: Nájemné a sazby.
da_dk: Huslejer og priser.
de_de: Mieten & Preise.
es_ar: Rentas y Tarifas.
et_ee: Üürid ja hinnad.
fr_fr: Loyers & Tarifs.
hi_in: किराया और दरें।
hu_hu: Bérletek és árak.
it_it: Affitti & Tariffe.
ja_jp: 家賃と料金。
lt_lt: Nuoma ir įkainiai.
lv_lv: Īres un tarifi.
pl_pl: Czynsze i stawki.
pt_br: Aluguéis e taxas.
ru_ru: Арендная плата и ставки.
sk_sk: Nájomné a sadzby.
sv_se: Hyror och priser.
zh_cn: 租金和费率。

# e2401009
source: Electricty, Gas and Water.
af_za: Elektrisiteit, Gas en Water.
ar_ae: الكهرباء والغاز والمياه.
bg_bg: Ток, газ и вода.
cs_cz: Elektřina, plyn a voda.
da_dk: El, gas og vand.
de_de: Strom, Gas und Wasser.
es_ar: Electricidad, Gas y Agua.
et_ee: Elekter, gaas ja vesi.
fr_fr: Électricité, gaz et eau.
hi_in: बिजली, गैस और पानी।
hu_hu: Villany, gáz és víz.
it_it: Luce, Gas e Acqua.
ja_jp: 電気、ガス、水。
lt_lt: Elektra, dujos ir vanduo.
lv_lv: Elektrība, gāze un ūdens.
pl_pl: Elektryczność, gaz i woda.
pt_br: Electricidade, Gás e Água.
ru_ru: Электричество, газ и вода.
sk_sk: Elektrina, plyn a voda.
sv_se: El, gas och vatten.
zh_cn: 电、气和水。
