Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e3102044
source: (22-23) Overseas Invoices Sent.
af_za: (22-23) Oorsese Fakture Gestuur.
ar_ae: (22-23) الفواتير المرسلة في الخارج.
bg_bg: (22-23) Изпратени задгранични фактури.
cs_cz: (22-23) Zámořské faktury odeslány.
da_dk: (22-23) Oversøiske fakturaer sendt.
de_de: (22-23) Aus dem Ausland versendete Rechnungen.
es_ar: (22-23) Facturas enviadas al extranjero.
et_ee: (22-23) Välismaale saadetud arved.
fr_fr: (22-23) Factures à l’étranger envoyées.
hi_in: (22-23) विदेशी चालान भेजे गए।
hu_hu: (22-23) Tengerentúli számlák elküldve.
it_it: (22-23) Fatture estere inviate.
ja_jp: （22-23）海外請求書を発送しました。
lt_lt: (22-23) Išsiųstos sąskaitos faktūros užsienyje.
lv_lv: (22-23) Ārzemju rēķini nosūtīti.
pl_pl: (22-23) Wysłano faktury zagraniczne.
pt_br: (22-23) Faturas no exterior enviadas.
ru_ru: (22-23) Счета-фактуры отправлены за границу.
sk_sk: (22-23) Odoslané zámorské faktúry.
sv_se: (22-23) Utlandsfakturor skickade.
zh_cn: （22-23）海外发票已发送。

# e3102045
source: (24-27) Credit Notes Issued.
af_za: (24-27) Kredietnotas uitgereik.
ar_ae: (24-27) إصدار الإشعارات الدائنة.
bg_bg: (24-27) Издадени кредитни бележки.
cs_cz: (24-27) Vydané dobropisy.
da_dk: (24-27) Kreditnotaer udstedt.
de_de: (24-27) Ausgestellte Gutschriften.
es_ar: (24-27) Notas de Crédito Emitidas.
et_ee: (24-27) Välja antud kreeditarved.
fr_fr: (24-27) Notes de crédit émises.
hi_in: (24-27) क्रेडिट नोट जारी किए गए।
hu_hu: (24-27) Jóváírási jegyek kiadva.
it_it: (24-27) Note di credito emesse.
ja_jp: (24-27) クレジットノートが発行されました。
lt_lt: (24-27) Išduodami kredito rašteliai.
lv_lv: (24-27) Izsniegtas kredītzīmes.
pl_pl: (24-27) Wystawione noty kredytowe.
pt_br: (24-27) Notas de Crédito Emitidas.
ru_ru: (24-27) Выпущенные кредитные ноты.
sk_sk: (24-27) Vydané dobropisy.
sv_se: (24-27) Kreditnotor utfärdade.
zh_cn: （24-27）已发行信用票据。

# e3102046
source: (28) Credit Received.
af_za: (28) Krediet ontvang.
ar_ae: (28) تم استلام الائتمان.
bg_bg: (28) Получен кредит.
cs_cz: (28) Kredit přijat.
da_dk: (28) Kredit modtaget.
de_de: (28) Erhaltene Gutschrift.
es_ar: (28) Crédito recibido.
et_ee: (28) Krediit saadud.
fr_fr: (28) Crédit reçu.
hi_in: (28) क्रेडिट प्राप्त हुआ.
hu_hu: (28) Beérkezett jóváírás.
it_it: (28) Credito ricevuto.
ja_jp: （28）クレジットを受け取りました。
lt_lt: (28) Gautas kreditas.
lv_lv: (28) Saņemts kredīts.
pl_pl: (28) Otrzymano kredyt.
pt_br: (28) Crédito Recebido.
ru_ru: (28) Кредит получен.
sk_sk: (28) Prijatý kredit.
sv_se: (28) Kredit mottagen.
zh_cn: （28）已收到信用。

# e3102047
source: VAT History.
af_za: BTW Geskiedenis.
ar_ae: تاريخ ضريبة القيمة المضافة.
bg_bg: История на ДДС.
cs_cz: Historie DPH.
da_dk: moms historie.
de_de: Mehrwertsteuerhistorie.
es_ar: Historia del IVA.
et_ee: Käibemaksu ajalugu.
fr_fr: Historique de la TVA.
hi_in: वैट इतिहास.
hu_hu: ÁFA története.
it_it: Storia dell'IVA.
ja_jp: VAT 履歴。
lt_lt: PVM istorija.
lv_lv: PVN vēsture.
pl_pl: Historia podatku VAT.
pt_br: História do IVA.
ru_ru: История НДС.
sk_sk: História DPH.
sv_se: Momshistorik.
zh_cn: 增值税历史。

# e1302017
source: CR-eCRM.
es_ar: CR-CRM
hi_in: सीआर-eCRM.
sk_sk: ČR-eCRM.
zh_cn: CR-eCRM的.

# e2403001
source: Accum Depn.
bg_bg: Кол Depn.
cs_cz: Accum odpis.
da_dk: Uitvalaantal Depn.
es_ar: Amortización acumulada.
et_ee: Akut Depn.
hu_hu: Halm Depn.
ja_jp: 減価 (減価償却)。
lt_lt: Kaup Depn.
lv_lv: Uzkrātais Depn.
pl_pl: Zakumulowana Długoterminowych.
pt_br: Accum Dep.
ru_ru: Сейчас Depn.
sk_sk: Accu Depn.
sv_se: Ack. Avskr Depn.
zh_cn: 累積 Depn

# e5301023
source: Last Modified.
af_za: Laaste aangepas.
bg_bg: Последна Промяна.
cs_cz: Naposledy změněno.
da_dk: Laatst bewerkt.
de_de: Zuletzt aktualisiert.
es_ar: Ultima modificación.
et_ee: Muudetud.
fr_fr: Dernière modification.
hi_in: अंतिम बार संशोधित किया था।
hu_hu: Utoljára Módosítva.
it_it: Ultima modifica.
ja_jp: 最後に変更されました。
lt_lt: Pastarąjį Kartą Keista.
lv_lv: Pēdējoreiz Modificēts.
pl_pl: Ostatnio Zmodyfikowano.
pt_br: Modificado pela última vez.
ru_ru: Дата последнего изменения.
sk_sk: Dátum posledných úprav.
sv_se: Senast.
zh_cn: 上次修改.

# e4301024
source: POS.
de_de: POST.
es_ar: POST.
et_ee: POST.
fr_fr: POST.
hi_in: पीओएस।
ja_jp: POST。
lt_lt: POST.
lv_lv: POST.
pl_pl: POST
pt_br: POST.
zh_cn: 开机自检

# e5301037
source: BSB.
hi_in: बीएसबी।
zh_cn: 之後

# e5303001
source: ANZ.
zh_cn: 澳大利亚和新西兰

# e1102162
source: Journals & GL Entry.
af_za: Tydskrifte en GL Entry.
bg_bg: Списания & GL Запис.
cs_cz: Deníky a GL vstup.
da_dk: Tijdschriften en GL vermelding.
de_de: Zeitschriften und GL-Eintrag.
es_ar: Revistas y entrada GL.
et_ee: Töölehed & GL Kanne.
fr_fr: Revues et entrée GL.
hi_in: पत्रिकाओं और GL प्रविष्टि।
hu_hu: Folyóiratok és GL Tételt.
it_it: Riviste e voce GL.
ja_jp: 仕訳帳と GL エントリ。
lt_lt: Ήurnalai & GL Įrašas.
lv_lv: Vēstnešu un GL Ieraksts.
pl_pl: Czasopism i GL Wpis.
pt_br: Revistas e entrada GL.
ru_ru: Журналы и GL вход.
sk_sk: Časopisy a GL vstupu.
sv_se: Tidskrifter & GL Inträde.
zh_cn: 期刊和 GL 條目。

# e4206037
source: support@elucidate-software.com.
da_dk: Support@nipplus.com.
hi_in: Support@nipplus.com.
ru_ru: Support@nipplus.com.
zh_cn: Support@nipplus.com。

# e1102239
source: Recruiters
af_za: werwers
bg_bg: Работодатели.
cs_cz: Personalisty
da_dk: Personalekonsulenter
de_de: Personalvermittler
es_ar: Reclutadores
et_ee: Värbajate.
fr_fr: Recruteurs
hi_in: नियोक्ताओं
hu_hu: Toborzók.
ja_jp: リクルーター
lt_lt: Darbdaviai.
lv_lv: Darba Devēji.
pl_pl: Rekrutację.
pt_br: Recrutadores
ru_ru: Рекрутеры
sk_sk: Zamestnávatelia
sv_se: Rekryterare.
zh_cn: 招聘人员

# e2104788
source: Part Time
af_za: Tiempo parcial
bg_bg: Част Време.
cs_cz: Částečný úvazek
da_dk: En del tid
de_de: Teilzeit
es_ar: Tiempo parcial
et_ee: Osalise Tööajaga.
fr_fr: Temps partiel
hi_in: पार्ट टाइम
hu_hu: Részmunkaidős.
ja_jp: 一部の時間
lt_lt: Darbo Laiku.
lv_lv: Nepilna Laika.
pl_pl: Część Czasu.
ru_ru: Часть времени
sk_sk: Čiastočný úväzok
sv_se: Deltid.
zh_cn: 部分时间

# e9901079
source: Elucidate5: Business EcoSystem.
bg_bg: Elucidate5: Бизнес екосистема.
cs_cz: Elucidate5: Podnikový ekosystém.
de_de: Erläuterung5: Business EcoSystem.
hi_in: Elucidate5: बिजनेस इकोसिस्टम
ja_jp: Elucidate5：ビジネスエコシステム。
lv_lv: Elucidate5: biznesa ekosistēma.
sk_sk: Elucidate5: Podnikový ekosystém.
zh_cn: Elucidate5：商业生态系统。

# e6105129
source: GDPR Test Paper #2
af_za: GDPR-toetspapier # 2
bg_bg: GDPR тест хартия # 2
cs_cz: Zkušební papír GDPR # 2
da_dk: GDPR-testpapir nr. 2
de_de: DSP-Testpapier # 2
es_ar: Documento de prueba GDPR n. ° 2
et_ee: GDPR testpaber # 2
hi_in: जीडीपीआर टेस्ट पेपर # 2
hu_hu: GDPR tesztpapír # 2
ja_jp: GDPRテスト紙＃2
lt_lt: GDPR bandomasis popierius Nr. 2
lv_lv: GDPR testa papīrs # 2
pl_pl: Papier testowy GDPR nr 2
pt_br: Papel de Teste GDPR # 2
ru_ru: Контрольный документ № 2 по ВВП
sk_sk: Testovací papier GDPR # 2
sv_se: GDPR-testpapper # 2
zh_cn: GDPR试卷＃2

# e6105130
source: GDPR Test Paper #1
af_za: GDPR-toetspapier # 1
bg_bg: GDPR тест хартия # 1
cs_cz: Zkušební papír GDPR # 1
da_dk: GDPR-testpapir nr. 1
de_de: DSP-Testpapier # 1
es_ar: Documento de prueba GDPR n. ° 1
et_ee: GDPR testpaber # 1
hi_in: जीडीपीआर टेस्ट पेपर # 1
hu_hu: GDPR tesztpapír # 1
ja_jp: GDPR試験紙＃1
lt_lt: GDPR bandomasis popierius Nr. 1
lv_lv: GDPR testa papīrs Nr. 1
pl_pl: Papier testowy GDPR nr 1
pt_br: Papel de Teste GDPR # 1
ru_ru: Контрольный документ № 1 по ВВП
sk_sk: Testovací papier GDPR # 1
sv_se: GDPR-testpapper # 1
zh_cn: GDPR试卷＃1

# e6106013
source: DPA External Auditor
af_za: DPA Eksterne Ouditeur
bg_bg: Външен одитор на DPA
cs_cz: Externí auditor DPA
da_dk: DPA ekstern revisor
de_de: DPA Externer Auditor
es_ar: Auditor externo de DPA
et_ee: DPA välisaudiitor
fr_fr: Auditeur externe de DPA
hi_in: डीपीए बाहरी लेखा परीक्षक
hu_hu: DPA külső könyvvizsgáló
it_it: Revisore esterno DPA
ja_jp: DPA外部監査人
lt_lt: DPA išorės auditorius
lv_lv: DPA ārējais revidents
pl_pl: Audytor zewnętrzny DPA
pt_br: Auditor Externo da DPA
ru_ru: Внешний аудитор DPA
sk_sk: Externý audítor DPA
sv_se: DPA extern revisor
zh_cn: DPA外部审计员

# e6107111
source: Genius Data Protection Regulation
bg_bg: Правила за защита на данните за гениите
cs_cz: Nařízení o ochraně osobních údajů Genius
de_de: Genius Datenschutzverordnung
et_ee: Geniusi andmekaitse määrus
hi_in: प्रतिभा डेटा संरक्षण विनियमन
hu_hu: Genius adatvédelmi rendelet
it_it: Regolamento Genius sulla protezione dei dati
ja_jp: 天才データ保護規制
lt_lt: Genius duomenų apsaugos reglamentas
lv_lv: Genius datu aizsardzības regula
pl_pl: Rozporządzenie o ochronie danych Genius
pt_br: Regulamento de Proteção de Dados Genius
ru_ru: Регулирование защиты данных Genius
sk_sk: Genius nariadenie o ochrane údajov
zh_cn: 天才数据保护条例

# e1307023
source: Add MDT Organisation.
af_za: Voeg MDT Organisasie by.
bg_bg: Добавяне на MDT организация.
cs_cz: Přidat organizaci MDT.
da_dk: Tilføj MDT Organization.
de_de: MDT-Organisation hinzufügen.
es_ar: Añadir organización MDT.
et_ee: Lisa MDT organisatsioon.
fr_fr: Ajouter une organisation MDT.
hi_in: MDT संगठन जोड़ें।
hu_hu: MDT szervezet hozzáadása.
it_it: Aggiungi organizzazione MDT.
ja_jp: MDT組織を追加します。
lt_lt: Pridėti MDT organizaciją.
lv_lv: Pievienojiet MDT organizāciju.
pl_pl: Dodaj organizację MDT.
pt_br: Adicione a organização do MDT.
ru_ru: Добавить организацию MDT.
sk_sk: Pridať organizáciu MDT.
sv_se: Lägg till MDT-organisation.
zh_cn: 添加MDT组织。

# e1307121
source: BDM-I Business Dev-Internal.
bg_bg: BDM-I Бизнес Dev-Вътрешен.
de_de: BDM-I Business Dev-Intern.
et_ee: BDM-I äri Dev-Internal.
hi_in: BDM-I व्यवसाय देव-आंतरिक।
hu_hu: BDM-I üzleti Dev-Internal.
ja_jp: BDM - 私はビジネス開発 - 内部。
zh_cn: BDM-I业务开发 - 内部。

# e9901180
source: Add./Edit.
cs_cz: Přidat./Změnit.
es_ar: Añadir / Editar.
et_ee: Lisamine / redigeerimine.
ja_jp: 追加/編集
lt_lt: Pridėti./Redaguoti.
lv_lv: Pievienot / labot.
pl_pl: Dodaj / edytuj.
pt_br: Adicionar / Editar.
sk_sk: Pridať./Zmeniť.
zh_cn: 添加/编辑。

# e2509180
source: Invalidné poistenie.
af_za: Ongeldige poistenie.
bg_bg: Невалидно poistenie.
cs_cz: Invalidní pojištění.
da_dk: Ugyldig poistenie.
et_ee: Kehtetu poistenie.
hi_in: अमान्य कविता।
hu_hu: Érvénytelen poistenie.
it_it: Poistenie non valida.
lt_lt: Neteisinga poistenie.
lv_lv: Nederīga poistenie.
ru_ru: Инвалидное поистение.
sv_se: Ogiltig poistenie.
zh_cn: 无效。

# e6111045
source: One extreme viewpoint about computer security is?
af_za: Een uiterste siening oor rekenaarsekuriteit is?
bg_bg: Една крайна гледна точка за компютърната сигурност е?
cs_cz: Jeden extrémní pohled na počítačové zabezpečení je?
da_dk: Et ekstremt synspunkt om computersikkerhed er?
de_de: Ein extremer Standpunkt zur Computersicherheit ist?
es_ar: Un punto de vista extremo sobre la seguridad informática es?
et_ee: Üks äärmuslik seisukoht arvuti turvalisuse kohta on?
fr_fr: Un point de vue extrême sur la sécurité informatique est?
hi_in: कंप्यूटर सुरक्षा के बारे में एक चरम दृष्टिकोण है?
hu_hu: Az egyik szélsőséges szempont a számítógép biztonságáról?
it_it: Un punto di vista estremo sulla sicurezza informatica è?
ja_jp: コンピュータのセキュリティに関する1つの極端な視点は次のとおりです。
lt_lt: Vienas kraštutinis požiūris į kompiuterio saugumą yra?
lv_lv: Viens galējais viedoklis par datoru drošību ir?
pl_pl: Jednym z ekstremalnych punktów widzenia na temat bezpieczeństwa komputerowego jest?
pt_br: Um ponto de vista extremo sobre a segurança do computador é?
ru_ru: Одна крайняя точка зрения на компьютерную безопасность есть?
sk_sk: Jedným z extrémnych hľadísk počítačovej bezpečnosti je?
sv_se: En extrem synpunkt om datasäkerhet är?
zh_cn: 关于计算机安全性的一种极端观点是？

# e6111046
source: <p>The federal government will handle securiy.</p> <p> </p>
af_za: <p> Die federale regering sal sekuriteite hanteer. </p><p></p>
bg_bg: <p> Федералното правителство ще се справи със сигурността. </p><p></p>
cs_cz: <p> Federální vláda se postará o zabezpečení. </p><p></p>
da_dk: <p> Den føderale regering vil håndtere securiy. </p><p></p>
de_de: <p> Die Bundesregierung kümmert sich um die Sicherheit. </p><p></p>
es_ar: <p> El gobierno federal se encargará de la seguridad. </p><p></p>
et_ee: <p> Föderaalvalitsus tegeleb turvalisusega. </p><p></p>
fr_fr: <p> Le gouvernement fédéral assurera la sécurité. </p><p></p>
hi_in: <p> संघीय सरकार सेकुलरी को संभालेगी। </p><p></p>
hu_hu: <p> A szövetségi kormány kezeli a biztonságot. </p><p></p>
it_it: <p> Il governo federale si occuperà della sicurezza. </p><p></p>
ja_jp: <p>連邦政府は証券を扱います。 </p><p></p>
lt_lt: <p> Federalinė vyriausybė tvarkys saugumą. </p><p></p>
lv_lv: <p> Federālā valdība veiks drošību. </p><p></p>
pl_pl: <p> Rząd federalny zajmie się bezpieczeństwem. </p><p></p>
pt_br: <p> O governo federal cuidará da segurança. </p><p></p>
ru_ru: <p> Федеральное правительство будет заниматься безопасностью. </p><p></p>
sk_sk: <p> Federálna vláda sa bude zaoberať otázkami bezpečnosti. </p><p></p>
sv_se: <p> Den federala regeringen kommer att hantera säkerhet. </p><p></p>
zh_cn: <p>联邦政府将处理安全问题。 </p><p></p>

# e2507001
source: 401K %.
ja_jp: 401 K ％ です。

# e2508017
source: SPP.
ja_jp: 属

# e5701012
source: FreeFormat.
es_ar: Formato libre.
ja_jp: 自由形。

# e5302037
source: Interface - Payroll Costs.
af_za: Interface - Payroll Koste.
bg_bg: Интерфейс - Разходи за Заплати.
cs_cz: Rozhraní - zisků a ztrát.
da_dk: Interface - Payroll kost.
es_ar: Interfaz - Los costos de nómina.
et_ee: Liides - Tööjõukulud.
hi_in: इंटरफ़ेस - पेरोल लागत।
hu_hu: Interface - Munkáltatói Költségeket.
it_it: Interfaccia - Payroll costa.
ja_jp: インターフェイス - 給与計算のコストです。
lt_lt: Sąsaja - Darbo Užmokesčio Išlaidos.
lv_lv: Interfeiss - Algu Izmaksas.
pl_pl: Interfejs - Koszty Płac.
pt_br: Interface - folha de pagamento de custos.
ru_ru: Интерфейс - заработной платы стоит.
sv_se: Gränssnitt - Lön Kostar.

# e3105019
source: Normal
af_za: Normale
bg_bg: Нормален.
cs_cz: Normální
da_dk: Normaal
et_ee: Normaalne.
hi_in: सामान्य
hu_hu: Normál.
it_it: Normale
ja_jp: ノーマル
lt_lt: Normalus.
pl_pl: Normalne.
ru_ru: Нормальный
sk_sk: Normálny.

# e2309014
source: Bill.
bg_bg: Бил.
hi_in: बिल।
ja_jp: 法案。
ru_ru: Билл.

# e3101026
source: select calendar
af_za: Kies kalender
bg_bg: Изберете Календар.
cs_cz: Vyberte kalendář
da_dk: Selecteer kalender
et_ee: Valige Kalender.
hi_in: कैलेंडर का चयन करें
hu_hu: Válassza Ki a Naptár.
it_it: Selezionare calendario
ja_jp: カレンダーを選択します。
lt_lt: Pasirinkite Kalendorius.
lv_lv: Atlasiet Kalendārs.
pl_pl: Wybierz Kalendarza.
pt_br: Selecione calendário
ru_ru: Выберите календарь
sv_se: Välj Kalender.

# e5702020
source: in use
af_za: In gebruik
bg_bg: В Употреба.
cs_cz: V provozu
da_dk: In gebruik
et_ee: Kasutusel.
hi_in: उपयोग में
hu_hu: Használatban.
it_it: In uso
ja_jp: 使用中
lt_lt: I¹ Jo Sklindantis.
lv_lv: Tiek Lietots.
pl_pl: W Użyciu.
pt_br: Em uso
ru_ru: в использование
sv_se: I Användning.

# e5301093
source: V A T.
af_za: V 'n T.
da_dk: AT EN T.
hi_in: एटी और टी.
it_it: AT E T.
ja_jp: AT と T.
pt_br: AT E T.
ru_ru: AT И Т.
sk_sk: V T

# e6104068
source: Notfication.
cs_cz: Oznámení.
de_de: Notifikation.
es_ar: Notificacion
et_ee: Tõrjumine
ja_jp: 通知。
lt_lt: Atkreipkite dėmesį.
lv_lv: Atzīšana
pl_pl: Notyfikacja.
pt_br: Observação.

# e6100010
source: Pseudonymisation
bg_bg: Псевдонимни
cs_cz: Pseudonymizace
da_dk: pseudonymisering
de_de: Pseudonymisierung
es_ar: Seudonimización
hu_hu: pszeudonimizálást
it_it: pseudonimizzazione
ja_jp: 仮名法
lt_lt: Pseudonizacija
lv_lv: Pseidonimizācija
pl_pl: Pseudonimizacja
pt_br: Pseudonimização
sk_sk: Pseudonymizaci
sv_se: pseudonymisering

# e1307084
source: VUB Bank-Business A/C
cs_cz: VÚB banka-Business A / C
hi_in: VUB बैंक-व्यवसाय A / C
ja_jp: VUB銀行業務A / C
ru_ru: ВУБ Банк-Бизнес A / C
sk_sk: VÚB banka-obchod A / C

# e1307119
source: BDM-X Business Dev-External
af_za: BDM-X Sake-ekstern
bg_bg: BDM-X Бизнес Dev-Външен
da_dk: BDM-X Business Dev-ekstern
hi_in: बीडीएम-एक्स बिजनेस देव-बाहरी
hu_hu: BDM-X üzleti Dev-External
ja_jp: BDM-Xビジネス開発外部
lv_lv: BDM-X biznesa Dev-External
sv_se: BDM-X Business Dev-Extern

# e5104005
source: ePO / eSeries.
bg_bg: V.
da_dk: EOB / eSeries.
hi_in: ईपीओ / eSeries.
ru_ru: ЕПВ / eSeries.

# e5303005
source: NAB.
hi_in: एनएबी।
ru_ru: НАБ.

# e6104004
source: DPO.
et_ee: Ametnik.
hi_in: डीपीओ।
lt_lt: DAP.
lv_lv: DAI.
ru_ru: ДПО.

# e2508018
source: SSP.
ru_ru: ПОСТАВЩИКА ОБЩИХ СЛУЖБ.

# e2511037
source: HECS.
ru_ru: ЗАВЕДЕНИЯМ.

# e5104006
source: eIntegration.
es_ar: EIntegración.

# e5104007
source: DesignEX.
es_ar: Diseño EX.

# e5104008
source: SunSystems.
es_ar: Sistemas Sun.
et_ee: DesignEX.
hu_hu: DesignEX.
lt_lt: DesignEX.
lv_lv: DesignEX.
pl_pl: DesignEX.

# e2511088
source: Manage Job Description
cs_cz: Spravovat popis práce
sk_sk: Spravovať popis práce

# e9901128
source: AppsPage:
cs_cz: Stránka:
sk_sk: Strana:

# e2104492
source: Tax & Audit Documentation.
bg_bg: Данъчни и Одиторски Документация.
et_ee: Maksu- ja Auditi Dokumentatsiooni.
hu_hu: Adó és Ellenőrzési Dokumentáció.
lt_lt: Mokesčių ir Audito Dokumentacija.
lv_lv: Nodokļu & Audita Dokumentāciju.
pl_pl: Podatkowego i Audytu Dokumentacji.
sv_se: Skatt & Revisionsdokumentationen.

# e3108013
source: Campaigns.
lv_lv: Kampaņas.

# e3108014
source: Strategy.
lv_lv: Stratēģija.

# e4301031
source: Revenue Regions
sk_sk: Príjem kraja

# e4301032
source: Employees & Code
sk_sk: Zamestnanci & Kódy

# e2508031
source: Week 1
sk_sk: Týždeň 1.

# e2508032
source: Week 2
sk_sk: Týždeň 2.

# e2508033
source: Week 3
sk_sk: Týždeň 3.

# e2508034
source: Week 4
sk_sk: Týždeň 4.

# e4301033
source: Fixed Assets Account
sk_sk: Účty majetkov

# e2204047
source: AccountName
sk_sk: Názov účtu

# e2302012
source: Queue
sk_sk: Fronta

# e6104093
source: GDPR.
af_za: BBP.
da_dk: BNPR.
de_de: DSGVO.
sv_se: BRP.
