Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2508023
source: Week1 / Month1 Indicator.
af_za: Week1 / Month1 aanwyser.
ar_ae: Week1 / Month1 المؤشر.
bg_bg: Седмица1 / Mесец1 Индикатор.
cs_cz: Týden1 / měsíc1 indikátor.
da_dk: Week1 / maand1 Indicator.
es_ar: Indicador semana 1/mes 1.
et_ee: Nädal1 / Month1 Näitaja.
fr_fr: Semaine 1 / Indicateur Mois1.
hi_in: Week1 / Month1 सूचक।
hu_hu: Hét1 / Mutató Month1.
it_it: Week1 / indicatore Month1.
ja_jp: Week1/Month1 インジケーター。
lt_lt: Savaitė1 / Month1 Indikatorius.
lv_lv: Nedēļa1 / Month1 Indikators.
pl_pl: Nazwach Tydzień1 / Miesiąc1 Wskaźnik.
pt_br: Semana1 / Month1 indicador.
ru_ru: Неделя1 / индикатор Month1.
sk_sk: Week1 / Month1 Indikátor.
sv_se: Vecka1 / Månad1 Indikator.
zh_cn: Week1 / MONTH1指標.

# e2511001
source: Accounting.
af_za: Rekeningkunde.
ar_ae: المحاسبة.
bg_bg: Счетоводство.
cs_cz: Účetnictví.
da_dk: Boekhouding.
de_de: Buchhaltung.
es_ar: Contabilidad.
et_ee: Raamatupidamine.
fr_fr: Comptabilité.
hi_in: लेखांकन।
hu_hu: Számviteli.
it_it: Contabili.
ja_jp: 会計。
lt_lt: Apskaitos.
lv_lv: Grāmatvedība.
pl_pl: Rachunkowości.
pt_br: Contabilidade.
ru_ru: Бухгалтерский учет.
sk_sk: Účtovné.
sv_se: Redovisning.
zh_cn: 核算.

# e2511002
source: Add New.
af_za: Voeg nuwe.
ar_ae: اضف جديد.
bg_bg: Добави нов.
cs_cz: Přidát novou.
da_dk: Tilføj ny.
de_de: Neue hinzufügen.
es_ar: Añadir nuevo.
et_ee: Lisa uus.
fr_fr: Ajouter nouveau.
hi_in: नया जोड़ें।
hu_hu: Új hozzáadása.
it_it: Aggiungere nuova.
ja_jp: 新しく追加する。
lt_lt: Pridėti naują.
lv_lv: Pievieno jaunu.
pl_pl: Dodaj nowe.
pt_br: Adicionar novo.
ru_ru: Добавить новое.
sk_sk: Pridať nové.
sv_se: Lägg till ny.
zh_cn: 添新。

# e2511003
source: Allow Overtime.
af_za: Laat oortyd.
ar_ae: تتيح العمل الإضافي.
bg_bg: Позволи Извънреден Труд.
cs_cz: Povolit přesčasů.
da_dk: Toestaan overuren.
de_de: Lassen Sie Überstunden.
es_ar: Permitir horas extras.
et_ee: Lubada Ületunnitööd.
fr_fr: Autoriser les heures supplémentaires.
hi_in: अतिरिक्त समय की अनुमति दें।
hu_hu: Lehetővé Teszi a Túlórát.
it_it: Consentire gli straordinari.
ja_jp: 超過を許可します。
lt_lt: Leisti Viršvalandžius.
lv_lv: Atļaut Virsstundas.
pl_pl: Zezwalaj na Nadgodziny.
pt_br: Permita horas extras.
ru_ru: Разрешить сверхурочных.
sk_sk: Povoliť nadčas.
sv_se: Att Övertid.
zh_cn: 允許加班.

# e2511004
source: Allowances Per Cycle.
af_za: Toelaes per siklus.
ar_ae: بدلات لكل دورة.
bg_bg: Надбавки за Цикъл.
cs_cz: Příspěvky na cyklus.
da_dk: Emissierechten Per cyclus.
de_de: Zertifikate pro Zyklus.
es_ar: Bonificación por ciclo.
et_ee: Toetused Tsükli Kohta.
fr_fr: Allocations par cycle.
hi_in: चक्र प्रति भत्ते।
hu_hu: Juttatások Ciklusonként.
it_it: Indennità Per ciclo.
ja_jp: サイクルごとの手当。
lt_lt: Pašalpos Per Vieną Ciklą.
lv_lv: Pabalsti Par Vienu Ciklu.
pl_pl: Zasiłki na Cykl.
pt_br: Subsídios por ciclo.
ru_ru: Надбавки за цикл.
sk_sk: Opravné položky na cyklus.
sv_se: Utsläppsrätter Per Cykel.
zh_cn: 每個週期的津貼.

# e2511005
source: Claim a dependant spouse, zone or special tax offset entitlement or variation to an entitlement through a reduced rate of with holding.
af_za: Eis 'n afhanklike gade, sone of spesiale belasting verreken reg of variasie van 'n reg deur 'n verlaging van te hou.
ar_ae: المطالبة زوج معال ، أو منطقة خاصة استحقاق الضريبة تعويض أو الاختلاف على استحقاق من خلال انخفاض معدل بعقد.
bg_bg: Претендира Издръжка Съпруг, Зона Или Специални Данъчни Компенсира Право Или Вариация Право Чрез Намалена Ставка На Стопанството.
cs_cz: Tvrzení vyživovanou osobu manžel, zóny nebo zvláštní daň kompenzovat nárok nebo variace nárok prostřednictvím sníženou sazbu s podnikem.
da_dk: Aanspraak maken op een afhankelijk echtgenoot, zone of speciale fiscale compensatie recht of variatie aan een recht door middel van een verlaagd tarief met bedrijf.
de_de: Anspruch auf eine unterhaltsberechtigte Ehegatten, einer Zone oder spezielle Steuern ausgeglichen Anspruch oder Änderung einer Berechtigung durch einen ermäßigten Satz von mit dem Halten.
es_ar: Reclamar esposo dependiente, derecho a deducción fiscal especial o cambios en acreditación a través de una tarifa reducida de retención.
et_ee: Nõuda ülalpeetav abikaasa, tsooni või maksustamise tasakaalustada õiguse või muutmise õigus vähendatud maksumäära kohaldamist põllumajandusettevõtte kaudu.
fr_fr: Réclamation d'un conjoint à charge, la zone ou le droit fiscal spécial offset ou la variation d'une prestation par un taux réduit de la tenue des.
hi_in: एक आश्रित का दावा एंटाइटेलमेंट या भिन्नता के एक कम दर होल्डिंग के साथ के माध्यम से एक पात्रता के लिए पति, क्षेत्र या विशेष कर ऑफसेट।
hu_hu: Azt állítják, egy eltartott házastársa, övezetből vagy különleges adózási offset jogosultság vagy módosítás révén kedvezményes a gazdaság jogosultságot.
it_it: Rivendicare un dipendente coniuge, zona o tassa speciale offset diritto o variazione per un diritto attraverso una riduzione dell'aliquota con azienda.
ja_jp: 主張、依存の配偶者、ゾーンまたは特別税オフセット資格または持株の減らされた率を介してエンタイトルメントに変化。
lt_lt: Reikalauti išlaikytinis sutuoktinis, zonoje arba specialių mokesčių kompensuoti teisė arba variacijos teisę gauti per sumažintą normą su ūkiu.
lv_lv: Apgalvo, ka apgādājamo laulātais, zonai vai īpašs nodoklis kompensēt tiesības vai variantu ar pazeminātu likmi ar līdzdalības tiesības.
pl_pl: Twierdzą, osoba pozostająca na utrzymaniu małżonka, strefy lub specjalnego podatku przesunięcie uprawnień lub zmiany uprawnień poprzez obniżonej stawki z gospodarstwa.
pt_br: Reivindicar um dependente cônjuge, numa zona ou imposto especial deslocamento direito ou variação de um direito através de uma taxa reduzida de com exploração.
ru_ru: Претендовать на иждивении супруга, зоны или специального налога смещение право или вариации на право через льготный тариф с холдингом.
sk_sk: Reklamácie závislý manžel, oblasti alebo osobitné daň kompenzovať povolenie alebo zmenu pomocou zníženej sadzby sa drží.
sv_se: Anspråk Beroende Make, Zon Eller Särskild Skatt Offset Rätt Eller Variation Till Ett Berättigande Genom En Reducerad Med Anläggning.
zh_cn: 供養的配偶，區域或特殊的稅收抵消的權利或變異一種權利要求通過降低費率.

# e2511006
source: Couple.
af_za: Paartjie.
ar_ae: زوجين
bg_bg: Двойка.
cs_cz: Pár.
da_dk: Paar.
de_de: Paar.
es_ar: Pareja.
et_ee: Paar.
hi_in: जोड़ी।
hu_hu: Pár.
it_it: Coppia.
ja_jp: カップル。
lt_lt: Pora.
lv_lv: Pāris.
pl_pl: Para.
pt_br: Casal.
ru_ru: Пара.
sk_sk: Pár.
sv_se: Par.
zh_cn: 一對

# e2511007
source: Date of Birth.
af_za: Datum van geboorte.
ar_ae: تاريخ الميلاد.
bg_bg: Дата На Раждане.
cs_cz: Datum narození.
da_dk: Geboortedatum.
de_de: Geburtsdatum.
es_ar: Fecha de nacimiento.
et_ee: Sünnikuupäev.
fr_fr: Date de naissance.
hi_in: जन्म तिथि.
hu_hu: Születési Dátum.
it_it: Data di nascita.
ja_jp: 生年月日。
lt_lt: Gimimo Data.
lv_lv: Dzimšanas Datums.
pl_pl: Data Urodzenia.
pt_br: Data de nascimento.
ru_ru: Дата рождения.
sk_sk: Dátum narodenia.
sv_se: Födelsedatum.
zh_cn: 出生日期.

# e2511008
source: Dependant Spouse.
af_za: Afhanklike gade.
ar_ae: الزوج المعال.
bg_bg: Издръжка Съпруг.
cs_cz: Závislý manžel.
da_dk: Afhankelijk echtgenoot.
de_de: Abhängig Ehepartner.
es_ar: Esposo dependiente.
et_ee: Ülalpeetav Abikaasa.
fr_fr: Conjoint à charge.
hi_in: आश्रित पति या पत्नी।
hu_hu: Eltartott Házastársa.
it_it: Dipende dal coniuge.
ja_jp: 依存の配偶者。
lt_lt: Priklausomas Sutuoktinis.
lv_lv: Laulātā Apgādībā.
pl_pl: Osoba Pozostająca na Utrzymaniu Współmałżonka.
pt_br: Cônjuge dependente.
ru_ru: Иждивении супруга.
sk_sk: V závislosti manžela.
sv_se: Beroende Make.
zh_cn: 受養配偶.

# e2511009
source: Does employee claim an exemption of variation to levy?.
af_za: Maak werknemer eis 'n vrystelling van variasie te hef ?.
ar_ae: لا يدعي الموظف إعفاء من ضريبة المختلفة؟.
bg_bg: Има Ли Служител Претендира Освобождаване На Вариация Да Облагат?.
cs_cz: Má zaměstnanec nárok výjimku variace vybírat?.
da_dk: Werknemer aanspraak maken op een vrijstelling van variatie te heffen?.
de_de: Hat Mitarbeiter Anspruch auf eine Befreiung von verschiedenen Abgaben?.
es_ar: ¿Tiene el empleado una exención o cambio en la recaudación?
et_ee: Ei töötaja väidavad erandi muutmise tasu?
fr_fr: Est réclamation des employés d'une exonération de redevance différents?.
hi_in: कर्मचारी रूपांतर लेवी के एक छूट का दावा करता है?।
hu_hu: Nem alkalmazott állítja a variáció, hogy illeték mentesség?
it_it: Dipendente rivendicare un'esenzione di variazione a riscuotere?.
ja_jp: 従業員は徴収する変動の免除を主張ですか？
lt_lt: Ar darbuotojo reikalauti keitimo mokesčio atleidimo?
lv_lv: Darbinieka apgalvo atbrīvojumu variāciju uzlikt?
pl_pl: Czy pracownik ubiegać się o zwolnienie zmienności do nakładania?
pt_br: Empregado reivindicar uma isenção de variação a cobrar?.
ru_ru: Работника требовать исключения колебания взимать?.
sk_sk: Má zamestnanec nárok na oslobodenie od rôznych poplatkov?.
sv_se: Åberopar Anställd Dispens Av Variation Att Uppbära?.
zh_cn: 各種徵費豁免僱員索賠？.

# e2511010
source: Does payee have a spouse?.
af_za: Maak nemer 'n eggenoot ?.
ar_ae: لا يملك الزوج المستفيد؟.
bg_bg: Дали Кредиторът Има Съпруг?.
cs_cz: Příjemce má manžel?.
da_dk: Begunstigde beschikt over een echtgenoot?.
de_de: Tut zahlungsempfänger haben ehegatten?.
es_ar: ¿El beneficiario tiene esposa?
et_ee: Kas saaja on abikaasa?
fr_fr: Est bénéficiaire ont un conjoint?.
hi_in: आदाता करता है एक पति या पत्नी है?।
hu_hu: Kedvezményezett rendelkezik-e a házastárs?
it_it: Beneficiario ha un coniuge?.
ja_jp: 受取人が配偶者か。
lt_lt: Gavėjas turi sutuoktinį?
lv_lv: Saņēmēja laulātais nav?
pl_pl: Czy odbiorca ma małżonka?
pt_br: Beneficiário tem um cônjuge?.
ru_ru: Получатель имеет супругу?.
sk_sk: Má príjemca má manžela?.
sv_se: Betalningsmottagaren Har En Make?.
zh_cn: 收款人是否有配偶？.

# e2511011
source: Drivers Licence.
af_za: Bestuurslisensie.
ar_ae: رخصة السائقين.
bg_bg: Шофьорска Книжка.
cs_cz: Řidičský průkaz.
da_dk: Rijbewijs.
de_de: Führerschein.
es_ar: Permiso de conducción.
et_ee: Drivers Litsents.
fr_fr: Permis de conduire.
hi_in: चालक लाइसेंस।
hu_hu: Jogosítvány.
it_it: Patente di guida.
ja_jp: 運転免許証。
lt_lt: Vairuotojo Pažymėjimas.
lv_lv: Vadītāju Apliecības.
pl_pl: Prawo Jazdy.
ru_ru: Водительское удостоверение.
sk_sk: Licencia vodiča.
sv_se: Körkort.
zh_cn: 駕照.

# e2511012
source: Empl Accounts.
af_za: Werknemer rekeninge.
ar_ae: حسابات الموظفين
bg_bg: Empl Сметки.
cs_cz: Účty zaměstnanců.
da_dk: Werknemers Accounts.
de_de: Angestellter Accounts.
es_ar: Cuentas del empleado.
et_ee: Empl Kontod.
fr_fr: Comptes sociaux.
hi_in: कर्मचारियों के खातों।
hu_hu: Empl Számlák.
it_it: Conti di dipendenti.
ja_jp: 従業員アカウント。
lt_lt: Empl Apskaitą.
lv_lv: Empl Kontiem.
pl_pl: Empl Kont.
pt_br: Contas de funcionários.
ru_ru: Учетные записи сотрудников.
sk_sk: Zamestnanecké účty.
sv_se: Empl Konton.
zh_cn: 員工帳戶

# e2511013
source: Empl Details.
af_za: Werknemer Besonderhede.
ar_ae: Empl تفاصيل.
bg_bg: Empl Подробности.
cs_cz: Podrobnosti o zaměstnanci.
da_dk: Werknemers Details.
de_de: Empl Einzelheiten.
es_ar: Datos del empleado.
et_ee: Empl Üksikasjad.
fr_fr: Détails Empl.
hi_in: कर्मचारी विवरण।
hu_hu: Empl Részletek.
it_it: Dettagli di dipendenti.
ja_jp: 従業員の詳細情報。
lt_lt: Empl Detalių.
lv_lv: Empl Detaļas.
pl_pl: Empl Szczegóły.
pt_br: Detalhes de empregados.
ru_ru: Сотрудники детали.
sk_sk: EMPL Podrobnosti.
sv_se: Empl Detaljer.
zh_cn: EMPL詳情.

# e2511014
source: Empl Documents.
af_za: Werknemer dokumente.
ar_ae: Empl المستندات.
bg_bg: Empl Документи.
cs_cz: Zaměstnanci dokumenty.
da_dk: Werknemers documenten.
de_de: Empl Dokumente.
es_ar: Documentos del empleado.
et_ee: Empl Dokumendid.
fr_fr: Documents Empl.
hi_in: कर्मचारियों के दस्तावेजों।
hu_hu: Empl Dokumentumok.
it_it: Documenti dipendenti.
ja_jp: 従業員のドキュメント。
lt_lt: Empl Dokumentus.
lv_lv: Empl Dokumentus.
pl_pl: Empl Dokumentów.
pt_br: Documentos de funcionários.
ru_ru: Документы сотрудников.
sk_sk: EMPL dokumentov.
sv_se: Empl Dokument.
zh_cn: EMPL文件.

# e2511015
source: Empl Enquiry.
af_za: Werknemer Ondersoek.
ar_ae: استفسار موظف
bg_bg: Empl Запитване.
cs_cz: Zaměstnanci dokumenty.
da_dk: Medewerkers onderzoek.
de_de: Angestellter Anfrage.
es_ar: Consulta del empleado.
et_ee: Empl Küsitlus.
fr_fr: Enquête des Employés.
hi_in: कर्मचारियों संबंधी पूछताछ।
hu_hu: Empl Érdeklődés.
it_it: Richiesta di collaboratori.
ja_jp: 従業員のお問い合わせ。
lt_lt: Empl Tyrimą.
lv_lv: Empl Izmeklēšanu.
pl_pl: Empl Zapytanie.
pt_br: Inquérito de empregados.
ru_ru: Сотрудники запрос.
sk_sk: Zamestnanec Dopyt.
sv_se: Empl Förfrågan.
zh_cn: 員工查詢

# e2511016
source: Empl Info.
af_za: Werknemer Inligting
ar_ae: معلومات الموظف
bg_bg: Empl Информация.
cs_cz: Informace o zaměstnancích.
da_dk: Werknemersgegevens.
de_de: Mitarbeiter info.
es_ar: Información del empleado.
fr_fr: Information des Employés.
hi_in: कर्मचारी जानकारी।
it_it: Informazioni sui dipendenti.
ja_jp: 従業員情報。
pt_br: Informações do funcionário.
ru_ru: Сведения о сотруднике.
sk_sk: Zamestnanec info.
zh_cn: 員工信息

# e2511017
source: Empl Leave.
af_za: Werknemer verlaat.
ar_ae: إجازة موظف
bg_bg: Empl Отпуск.
cs_cz: Odchod zaměstnance.
da_dk: Werknemer verlof.
de_de: Mitarbeiter verlassen.
es_ar: Permiso del empleado.
et_ee: Empl Puhkust.
fr_fr: Congés des employés.
hi_in: कर्मचारी छोड़ दो।
hu_hu: Empl Szabadság.
it_it: Congedo del dipendente.
ja_jp: 従業員の休暇。
lt_lt: Empl Atostogas.
lv_lv: Empl Atvaļinājumu.
pl_pl: Empl Urlopu.
pt_br: Licença de funcionário.
ru_ru: Отпуск работника.
sk_sk: Zamestnanec dovolenku.
sv_se: Empl Ledighet.
zh_cn: 僱員休假

# e2511018
source: Empl Pay.
af_za: Werknemer.
ar_ae: رواتب الموظفين
bg_bg: Empl Заплащане.
cs_cz: Mzdy zaměstnance.
da_dk: Werknemer betalen.
de_de: Mitarbeiter Lohn.
es_ar: Salario del empleado.
et_ee: Empl Tasu.
fr_fr: Salaire des employés.
hi_in: कर्मचारी वेतन।
hu_hu: Empl Fizetni.
it_it: Retribuzione dei dipendenti.
ja_jp: 従業員給料。
lt_lt: Empl Darbo Užmokesčio.
lv_lv: Empl Apmaksu.
pt_br: Remuneração do empregado.
ru_ru: Оклад сотрудников.
sk_sk: Mzda Zamestnancov.
sv_se: Empl Lön.
zh_cn: 員工的工資

# e2511019
source: Empl Resume.
af_za: Werknemer CV.
ar_ae: Empl السيرة الذاتية.
bg_bg: Empl Възобнови.
cs_cz: Životopis zaměstnance.
da_dk: Werknemer CV.
de_de: Empl Lebenslauf.
es_ar: Curriculum del empleado.
et_ee: Empl Jätka.
fr_fr: Empl CV.
hi_in: कर्मचारी को फिर से शुरू।
hu_hu: Empl Folytatódik.
it_it: Curriculum dei dipendenti.
ja_jp: 従業員の履歴書。
lt_lt: Empl Cv.
lv_lv: Empl Cv.
pl_pl: Empl Wznów.
pt_br: Currículo do empregado.
ru_ru: Резюме работника.
sk_sk: Pokračovať EMPL.
sv_se: Empl Återuppta.
zh_cn: EMPL簡歷.

# e2511020
source: Employee Business Analysis.
af_za: Werknemer Business Analysis.
ar_ae: الموظف التحليل التجاري.
bg_bg: Служител Бизнес Анализ.
cs_cz: Zaměstnance Obchodní analýza.
da_dk: Werknemer bedrijfsanalyse.
de_de: Mitarbeiter Business Analysis.
es_ar: Análisis empresarial del empleado.
et_ee: Töötaja Majandustegevuse Analüüsimiseks.
fr_fr: Analyse d'affaires des employés.
hi_in: कर्मचारी व्यापार विश्लेषण।
hu_hu: Alkalmazott Üzleti Elemzés.
it_it: Analisi aziendale dei dipendenti.
ja_jp: 従業員のビジネスの分析。
lt_lt: Darbuotojo Veiklos Analizei.
lv_lv: Darbinieku Darbības Analīzei.
pl_pl: Analiza Biznesowa Pracownika.
pt_br: Análise de negócios do funcionário.
ru_ru: Сотрудник бизнес-анализ.
sk_sk: Zamestnanec Obchodné analýzy.
sv_se: Anställd Företagsanalys.
zh_cn: 員工業務分析.

# e2511021
source: Employee Ledger Account.
af_za: Werknemer Grootboekrekeninge.
ar_ae: موظف ليدجر الحساب.
bg_bg: Служител Сметка Книга.
cs_cz: Účet zaměstnance.
da_dk: Werknemer grootboekrekening.
de_de: Mitarbeiter Ledger Konto.
es_ar: Cuenta del libro mayor del empleado.
et_ee: Töötaja Pearaamatukonto.
fr_fr: Compte Ledger employés.
hi_in: कर्मचारी बही खाता।
hu_hu: Alkalmazott Főkönyvi Számla.
it_it: Conto CoGe dipendente.
ja_jp: 従業員の総勘定元帳のアカウント。
lt_lt: Darbuotoją Dk Sąskaita.
lv_lv: Darbinieka Virsgrāmatas Konts.
pl_pl: Konto Księgowe Pracownika.
pt_br: Conta contábil de empregado.
ru_ru: Сотрудник бухг.
sk_sk: Zamestnanec saldokontné.
sv_se: Anställd Redovisningskonto.
zh_cn: 員工的總賬.

# e2511022
source: Employee No.
af_za: Werknemer Nr
ar_ae: لا يوجد موظف.
bg_bg: Служител No.
cs_cz: Číslo zaměstnance
da_dk: Werknemer nr.
de_de: Mitarbeiter nicht.
es_ar: Número del empleado.
et_ee: Töötaja Nr.
fr_fr: Aucun des employés.
hi_in: कर्मचारी सं.
hu_hu: Alk.
it_it: N ° dipendenti
ja_jp: 従業員番号
lt_lt: Darbuotojo Nr.
lv_lv: Darbinieka Nr.
pl_pl: Pracownik o Numerze.
pt_br: N º de funcionários
ru_ru: Сотрудник №
sk_sk: Zamestnankyňa.
sv_se: Anställd No.
zh_cn: 員工沒有.

# e2511023
source: Employee Status.
af_za: Werknemer Status.
ar_ae: حالة الموظف.
bg_bg: Статус На Служител.
cs_cz: Stav zaměstnance.
da_dk: De Status van de werknemer.
de_de: Mitarbeiter-Status.
es_ar: Estatus del empleado.
et_ee: Tema Olekust.
fr_fr: Statut d'employé.
hi_in: कर्मचारी स्थिति।
hu_hu: Alkalmazotti Státusz.
it_it: Stato dipendente.
ja_jp: 従業員のステータス。
lt_lt: Darbuotojo Statusą.
lv_lv: Darbinieka Statusa.
pl_pl: Status Pracownika.
pt_br: Status do funcionário.
ru_ru: Статус работника.
sk_sk: Stav zamestnancov.
sv_se: Anställningsstatus.
zh_cn: 僱員身份.

# e2511024
source: Employee Super Provider.
af_za: Werknemer Super Verskaffer.
ar_ae: موظف سوبر موفر.
bg_bg: Супер Доставчик На Служител.
cs_cz: Super poskytovatel zaměstnance.
da_dk: Werknemer Super Provider.
de_de: Mitarbeiter Super-Provider.
es_ar: Proveedor de pensión del empleado.
et_ee: Töötaja Super Pakkuja.
fr_fr: Employé de Super fournisseur.
hi_in: कर्मचारी सुपर प्रदाता।
hu_hu: Alkalmazott Super Szolgáltató.
it_it: Provider Super dipendente.
ja_jp: 従業員スーパー プロバイダー。
lt_lt: Darbuotojo Super Teikėjas.
lv_lv: Super Sniedzēja Darbiniekam.
pl_pl: Pracownik Super Dostawcy.
pt_br: Funcionário Super provedor.
ru_ru: Работник супер провайдер.
sk_sk: Zamestnanec Super Provider.
sv_se: Anställd Super Leverantör.
zh_cn: 員工超級提供商.

# e2511025
source: Employment Type.
af_za: Gelyke Tipe.
ar_ae: نوع العمل.
bg_bg: Тип На Работа.
cs_cz: Typ zaměstnání.
da_dk: Werkgelegenheid Type.
de_de: Beschäftigungsart.
es_ar: Tipo de empleo.
et_ee: Tööhõive Tüüp.
fr_fr: Type d'emploi.
hi_in: रोजगार प्रकार।
hu_hu: Foglalkoztatási Típus.
it_it: Tipo di occupazione.
ja_jp: 雇用の種類。
lt_lt: Darbo Tipas.
lv_lv: Darba Veids.
pl_pl: Typ Zatrudnienia.
pt_br: Tipo de emprego.
ru_ru: Тип занятости.
sk_sk: Typ zamestnania.
sv_se: Sysselsättning Typ.
zh_cn: 就業類型.

# e2511027
source: FBT.
ar_ae: العلاج الأسري
hi_in: एफबीटी।
zh_cn: 反饋技術

# e2511028
source: First Name.
af_za: Eerste Naam.
ar_ae: الإسم الشخصي.
bg_bg: Собствено Име.
cs_cz: Křestní jméno.
da_dk: Voornaam.
de_de: Vorname.
es_ar: Nombre.
et_ee: Eesnimi.
fr_fr: Prénom.
hi_in: प्रथम नाम।
hu_hu: Első Neve.
it_it: Primo nome.
ja_jp: 最初の名前です。
lt_lt: Vardas.
lv_lv: Vārds.
pl_pl: Pierwsze Imię.
pt_br: O primeiro nome.
ru_ru: Первое имя.
sk_sk: Krstné meno:.
sv_se: Förnamn.
zh_cn: 名字：.

# e2511029
source: for Non-Resident.
af_za: Vir nie-inwoner.
ar_ae: لغير المقيمين.
bg_bg: За Чуждестранните.
cs_cz: Pro nerezidenty.
da_dk: Voor niet-ingezeten.
de_de: Für Non-Resident.
es_ar: Para no residentes.
et_ee: Eest Füüsilistele Isikutele.
fr_fr: Pour les non-résidents.
hi_in: नॉन-रेसिडेंट के लिए।
hu_hu: A Nem Rezidens.
it_it: Per i Non residenti.
ja_jp: 非居住者。
lt_lt: Už Nerezidentams.
lv_lv: Par Nerezidentiem.
pl_pl: Dla Nierezydentów.
pt_br: Para não-residentes.
ru_ru: для нерезидентов.
sk_sk: Pre neusadených.
sv_se: För Icke-Resident.
zh_cn: 非居民.

# e2511030
source: for Resident.
af_za: Vir inwoner.
ar_ae: المقيم لل.
bg_bg: За Жител.
cs_cz: Pro rezidentní.
da_dk: Voor inwoner.
de_de: Für Resident.
es_ar: Para residentes.
et_ee: Jaoks Resident.
fr_fr: Pour les résidents.
hi_in: निवासी के लिए।
hu_hu: A Rezidens.
it_it: Per residente.
ja_jp: 居住者。
lt_lt: Už Gyventoją.
lv_lv: Resident.
pl_pl: Do Zamieszkania.
pt_br: Para o residente.
ru_ru: для резидентов.
sk_sk: Resident.
sv_se: För Bosatt.
zh_cn: 為駐地.

# e2511031
source: Foreign Resident.
af_za: Buitelandse inwoner.
ar_ae: الأجنبي المقيم.
bg_bg: Чуждестранен Жител.
cs_cz: Zahraniční rezident.
da_dk: Buitenlandse ingezetene.
de_de: Ausländische Residenten.
es_ar: Residente extranjero.
et_ee: Välisriigi Elanik.
fr_fr: Résident étranger.
hi_in: विदेशी निवासी।
hu_hu: Külföldi Rezidens.
it_it: Residente straniero.
ja_jp: 外国の居住者。
lt_lt: Užsienio Gyventojas.
lv_lv: Ārvalstu Iedzīvotājs.
pl_pl: Zagranicznego Pobytu.
pt_br: Residente estrangeiro.
ru_ru: Иностранные резиденты.
sk_sk: Cudzinec.
sv_se: Utländska Invånare.
zh_cn: 外國人.

# e2511032
source: Fringe Benefit Amount.
af_za: Byvoordeel bedrag.
ar_ae: هامش فائدة المبلغ
bg_bg: Ресни Обезщетение Сума.
cs_cz: Částka zaměstnaneckých požitků.
da_dk: Fringe voordeel bedrag.
de_de: Fringe Benefit Betrag.
es_ar: Importe de incentivos.
et_ee: Erisoodustuse Summa.
fr_fr: Montant de la prestation Fringe.
hi_in: फ्रिंज बेनिफिट राशि।
hu_hu: Béren Kívüli Juttatási Összeget.
it_it: Importo del Fringe Benefit.
ja_jp: 付加給付金額。
lt_lt: Papildomų Išmokų Sumą.
lv_lv: Papildatlīdzības Summa.
pl_pl: Kwoty Świadczeń.
pt_br: Quantidade de benefícios.
ru_ru: Сумма дополнительных льгот.
sk_sk: Fringe výšku dávky.
sv_se: Belopp Som Löneförmån.
zh_cn: 福利金額

# e2511033
source: Full.
af_za: Volle.
ar_ae: كامل
bg_bg: Пълен.
cs_cz: Plná.
da_dk: Volledige.
de_de: Voll.
es_ar: Completo.
et_ee: Täis.
fr_fr: Complet.
hi_in: पूर्ण।
hu_hu: Teljes.
it_it: Pieno.
ja_jp: 完全な。
lt_lt: Visas.
lv_lv: Pilna.
pl_pl: Pełna.
pt_br: Total.
ru_ru: Полная.
sk_sk: Kompletné.
zh_cn: 已滿

# e2511034
source: Gender.
af_za: Geslag.
ar_ae: نوع الجنس.
bg_bg: Пол.
cs_cz: Pohlaví.
da_dk: Geslacht.
de_de: Geschlecht.
es_ar: Sexo.
et_ee: Meeste ja Naiste.
fr_fr: Égalité des sexes.
hi_in: लिंग।
hu_hu: A Nemek Közötti.
it_it: Genere.
ja_jp: 性別。
lt_lt: Lyčių.
lv_lv: Dzimumu.
pl_pl: Płci.
pt_br: Sexo.
ru_ru: Пол.
sk_sk: Pohlavia.
sv_se: Kön.
zh_cn: 性別：.

# e2511035
source: Generate Payroll.
af_za: Genereer Payroll.
ar_ae: توليد الرواتب.
bg_bg: Генериране На Ведомостта.
cs_cz: Generování mezd.
da_dk: Genereren Payroll.
de_de: Generieren Payroll.
es_ar: Crear nómina.
et_ee: Tekitada Palgaarvestuse.
fr_fr: Générer de la paie.
hi_in: पेरोल उत्पन्न करते हैं।
hu_hu: Bérstatisztika Létrehozása.
it_it: Generare Payroll.
ja_jp: 給与を生成します。
lt_lt: Generuoja Algalapis.
lv_lv: Ģenerēt Algu.
pl_pl: Generowanie Listy Płac.
pt_br: Gere folha de pagamento.
ru_ru: Формирования заработной платы.
sk_sk: Generovať mzdy.
sv_se: Generera Lön.
zh_cn: 生成薪資.

# e2511036
source: Half.
af_za: Helfte.
ar_ae: نِصْف.
bg_bg: Половината.
cs_cz: Polovinu.
da_dk: De helft.
de_de: Die Hälfte.
es_ar: Mitad.
et_ee: Poole.
fr_fr: La moitié.
hi_in: आधा।
hu_hu: Fele.
it_it: La metà.
ja_jp: 半分。
lt_lt: Pusė.
lv_lv: Pusi.
pl_pl: Połowę.
pt_br: Metade.
ru_ru: Metade.
sk_sk: Polovica.
sv_se: Hälften.
zh_cn: 一半。.

# e2511038
source: Hourly Rate.
af_za: Uurlikse tarief.
ar_ae: الأجرة بالساعة.
bg_bg: Почасова Ставка.
cs_cz: Hodinová sazba.
da_dk: Uurtarief.
de_de: Mit einem Stundensatz.
es_ar: Tarifa por horas.
et_ee: Tunnitasu.
fr_fr: Taux horaire.
hi_in: प्रति घंटा की दर।
hu_hu: Óradíj.
it_it: Tariffa oraria.
ja_jp: 時給。
lt_lt: Valandinis Įkainis.
lv_lv: Stundu Likme.
pl_pl: Stawka Godzinowa.
pt_br: Taxa horária.
ru_ru: Почасовая ставка.
sk_sk: Hodinová sadzba.
sv_se: Timtaxa.
zh_cn: 每小時收費.

# e2511039
source: Housekeeper.
af_za: Huishoudster.
ar_ae: مدبرة المنزل.
bg_bg: Икономка.
cs_cz: Hospodyně.
da_dk: Huishoudster.
de_de: Haushälterin.
es_ar: Ama de llaves.
et_ee: Perenaine.
fr_fr: Gouvernante.
hi_in: घर के नौकर।
hu_hu: Házvezetőnő.
it_it: Governante.
ja_jp: 家政婦。
lt_lt: Ūkvedys.
lv_lv: Saimniecības Pārzine.
pl_pl: Gospodyni.
pt_br: Dona de casa.
ru_ru: Dona de casa.
sk_sk: Gazdiná.
sv_se: Hushållerska.
zh_cn: 管家.
