Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104328
source: No default time-sheet rate has been created for Consultant 5. Please create at least one rate in billing rates admin section.
af_za: Geen standaard tyd-blad koers is geskep vir Konsultant 5. Skep asseblief ten minste een koers in faktuur pryse admin afdeling.
ar_ae: تم إنشاء لا معدل ورقة الوقت الافتراضي لاستشاري 5. الرجاء إنشاء معدل واحد على الأقل في معدلات الفوترة المشرف على القسم.
bg_bg: Няма по подразбиране време лист процент е бил създаден за консултант 5. Създайте поне един процент на фактуриране проценти администратор раздел.
cs_cz: Žádná výchozí sazba pracovního výkazu byla vytvořena pro poradce 5. Prosím vytvořte alespoň jednu ve fakturačních sazeb admin sekce.
da_dk: Ingen standard timeregistrering sats er blevet oprettet for konsulent 5. Skal du oprette mindst én sats i faktureringssatser admin sektion.
de_de: Keine Zeit-Blatt Ausfallquote wurde für Berater 5 erstellt. Erstellen Sie mindestens ein Satz in Verrechnungssätze Admin-Bereich.
es_ar: Tasa de hoja de tiempo predeterminado no se ha creado para Consultor 5. Por favor, crear al menos una tasa en las tasas de facturación admin sección.
et_ee: Ei-ajatabeli vaikemäär loomist konsultant 5. Palun looge vähemalt üks arve määrad admin osa.
fr_fr: Aucun taux de feuille de temps par défaut n'a été créé pour conseiller 5. Veuillez créer au moins un taux taux de facturation section admin.
hi_in: कोई डिफ़ॉल्ट समय-पत्रक दर सलाहकार 5 के लिए बनाया गया है। कृपया कम से कम एक दर बिलिंग दरों में व्यवस्थापक अनुभाग बनाएँ।
hu_hu: Nem alapértelmezett munkaidő arány 5 nyertes hoztak létre. Kérjük, hozzon létre legalább egy arány számlázási árak admin felületen.
it_it: Nessun tasso di tempo-foglio di default è stato creato per consulente 5. Si prega di creare almeno un tasso nei tassi di fatturazione sezione admin.
ja_jp: コンサルタント 5 のタイム シートのデフォルト率が作成されていません。作成してください少なくとも 1 つのレートで請求する金額 admin セクション。
lt_lt: Tabelio jokių įsipareigojimų neįvykdymo norma buvo sukurta konsultantas 5. Prašome sukurti bent vieną kursą atsiskaitymo kursų admin skirsnis.
lv_lv: Nav noklusējuma laiku grafika likme ir radītas, lai konsultants 5. Lūdzu, izveidojiet vismaz vienu likmi norēķinu kursu admin sadaļā.
pl_pl: Nie domyślny arkusz czasu kurs został stworzony dla konsultanta 5. Należy utworzyć co najmniej jedna stawka kursów rozliczeniowych admin sekcji.
pt_br: Sem taxa de planilha de tempo padrão foi criada por consultor 5. Por favor, crie pelo menos uma taxa na cobrança de taxas seção admin.
ru_ru: Не время лист по умолчанию скорость была создана для 5 консультант. Пожалуйста, создайте по крайней мере одну ставку оплаты ставок раздел администрирования.
sk_sk: Žiadny predvolený čas-list kurz bol vytvorený pre konzultant 5. Vytvorte aspoň jednu sadzbu fakturácie sadzieb admin sekcii.
sv_se: Ingen standard tidrapport skattesats har skapats för konsult 5. Vänligen skapa minst en kurs i fakturering priser adminsektion.
zh_cn: 没有默认时间负债率已为顾问 5。请创建至少一个率在计费费率管理部分。

# e2104329
source: Timesheet status successfully updated to Entry Completed.
af_za: Timesheet status verander na inskrywing voltooi.
ar_ae: حالة الجدول الزمني بنجاح تحديث "إكمال الإدخال".
bg_bg: Графика статут успешно актуализиран запис попълва.
cs_cz: Stav časového rozvrhu úspěšně aktualizována položka dokončena.
da_dk: Timeseddelstatus opdateret post afsluttet.
de_de: Status der Arbeitszeittabelle erfolgreich abgeschlossen-Eintrag aktualisiert.
es_ar: Hoja estado actualizado correctamente completado de entrada.
et_ee: Ajatabeli staatus edukalt värskendatud kirje lõpule viia.
fr_fr: Statut de la feuille mis à jour à entrée terminée.
hi_in: Timesheet प्रविष्टि पूर्ण करने के लिए सफलतापूर्वक अद्यतन स्थिति।
hu_hu: Munkaidő-nyilvántartás állapotának bejegyzés befejezett sikeresen frissítve.
it_it: Scheda attività lo stato aggiornato con successo alla voce completato.
ja_jp: タイムシートの状態エントリの完了に正常に更新されました。
lt_lt: Tabelį statusą sδkmingai baigtas įrašą.
lv_lv: Veiksmīgi atjaunināts ieraksts aizpildīts tabeles statusu.
pl_pl: Stanu grafiku pomyślnie zaktualizowany wpis zakończone.
pt_br: Status de quadro de horários atualizado com sucesso para entrada concluída.
ru_ru: Состояние расписания успешно обновлена запись завершена.
sk_sk: Stav časového výkazu úspešne aktualizovaná na položku Dokončiť.
sv_se: Tidrapportstatus uppdaterats till post.
zh_cn: 成功地更新到条目完成的时间表状态。

# e2104330
source: Time sheet entry : Billing rate selection required. Please select billing code from list.
ar_ae: إدخال ورقة الوقت: الفوترة التحديد المعدل المطلوب. يرجى تحديد رمز الفاتورة من قائمة.
bg_bg: Време лист запис: скорост на избора изисква за плащане. Моля изберете плащане код от списъка.
cs_cz: Pracovní výkaz vstup: fakturační sazba předběžný. Ze seznamu vyberte kód pro účtování.
da_dk: Timeseddel post: fakturering sats valg kræves. Vælg venligst faktureringskode fra listen.
de_de: Arbeitszeitblatt Eintrag: Billing Auswahl erforderlich. Bitte wählen Sie Rechnungscode aus.
es_ar: Hoja de tiempo entrada: selección de la tasa requerida de facturación. Por favor, seleccione el código de facturación de lista.
et_ee: Ajatabeli kanne: Määra valik nõutav arve. Palun valige arve esitamise kood.
fr_fr: Entrée de feuille de temps : sélection du taux nécessaire de facturation. S'il vous plaît sélectionnez code de facturation de la liste.
hi_in: समय पत्रक प्रविष्टि: बिलिंग दर चयन की आवश्यकता। कृपया सूची में से बिलिंग कोड का चयन करें।
hu_hu: Munkaidő-nyilvántartás bejegyzés: számlázási arány kiválasztása szükséges. Listából válassza ki a számlázási kód.
it_it: Entrata del foglio presenze: selezione tasso richiesto di fatturazione. Si prega di selezionare la fatturazione codice dall'elenco.
ja_jp: タイムシート エントリ: 請求率の選択が必要です。請求コード一覧から選択してください。
lt_lt: Tabelio įrašas: atsiskaitymo kursą atrankos reikalaujama. Iš sąrašo pasirinkite atsiskaitymo kodo.
lv_lv: Laiku grafika ieraksts: norēķinu kursu izvēli nepieciešams. Lūdzu, izvēlieties norēķinu kodu no saraksta.
pl_pl: Wpis arkusz czasu pracy: rozliczeń Wskaźnik zaznaczenia wymagane. Z listy, wybierz kod bilingowy.
pt_br: Folha de tempo entrada: seleção de taxa exigida de faturamento. Por favor, selecione o código de faturamento da lista.
ru_ru: Запись время лист: биллинг выбор скорости требуется. Пожалуйста выберите платежный код из списка.
sk_sk: Časový výkaz vstupe: fakturačná sadzba výber vyžaduje. Zo zoznamu vyberte fakturačný kód.
sv_se: Tidrapportposten: fakturering hastighet urval krävs. Vänligen välj faktureringskod listan.
zh_cn: 工时单条目： 帐单率选择所需。请从列表中选择帐单代码。

# e2104331
source: Time sheet entry : Project code required. Please select project code from list provided for line.
ar_ae: إدخال ورقة الوقت: المشروع التعليمات البرمجية المطلوبة. يرجى تحديد رمز المشروع من القائمة المتوفرة للخط.
bg_bg: Време лист запис: проект изисква код. Моля изберете проект код от списъка, предвиден ред.
cs_cz: Pracovní výkaz vstup: projekt kódu. Vyberte kód projektu ze seznamu uvedeného na řádku.
da_dk: Timeseddel post: projekt koden kræves. Vælg venligst Projektkode fastsatte linje på listen.
de_de: Arbeitszeitblatt Eintrag: Projekt-Code erforderlich. Bitte wählen Sie Projektcode Liste vorgesehenen Linie.
es_ar: Hoja de tiempo entrada: proyecto de código necesario. Por favor seleccione el código del proyecto de lista proporcionada por línea.
et_ee: Ajatabeli kanne: projekti koodi vaja. Valige loendist, mis on ette nähtud rida projekti kood.
fr_fr: Entrée de feuille de temps : code nécessaire du projet. Veuillez sélectionner le code du projet de la liste fournie pour la ligne.
hi_in: समय पत्रक प्रविष्टि: परियोजना के लिए आवश्यक कोड। कृपया लाइन के लिए प्रदान की गई सूची से प्रोजेक्ट कोड का चयन करें।
hu_hu: Munkaidő-nyilvántartás bejegyzés: projekt szükséges kódot. Kérjük válasszon Projektkód előírt vonal.
it_it: Foglio presenze voce: progetto codice richiesto. Si prega di selezionare il codice di progetto dall'elenco fornito per linea.
ja_jp: タイムシート エントリ: 必要なコードのプロジェクトします。ラインの提供された一覧からプロジェクト コードを選択してください。
lt_lt: Tabelio įrašas: projekto kodas privaloma. Prašome pasirinkti iš sąrašo suteikė projekto kodas.
lv_lv: Laiku grafika ieraksts: projektu nepieciešams kods. Lūdzu, atlasiet sarakstā paredzētās līnijas projekta kods.
pl_pl: Wpis arkusz czasu pracy: wymagany kod projektu. Proszę wybrać kod projektu z listy dla wiersza.
pt_br: Entrada do horário de serviço: projeto de código necessário. Selecione lista fornecida para a linha de código do projeto.
ru_ru: Запись время лист: требуется код проекта. Пожалуйста, выберите код проекта из списка для линии.
sk_sk: Časový výkaz vstupe: projekt kódu vyžaduje. Vyberte kód projektu zo zoznamu pre riadok.
sv_se: Tidrapportposten: projektets kod krävs. Vänligen välj Projektkod från förteckningen för raden.
zh_cn: 工时单条目： 项目所需的代码。请从列表中为行提供选择项目代码。

# e2104332
source: System Admin: EProcessTimeSheet:
ar_ae: مشرف النظام: ابروسيستيميشيت:
bg_bg: Системен администратор: EProcessTimeSheet:
cs_cz: Systém Admin: EProcessTimeSheet:
es_ar: Administrador de sistemas: EProcessTimeSheet:
et_ee: Süsteemi Admin: EProcessTimeSheet:
fr_fr: Système d'administration : EProcessTimeSheet :
hi_in: सिस्टम व्यवस्थापक: EProcessTimeSheet:
hu_hu: Rendszergazda: EProcessTimeSheet:
it_it: Sistema Admin: EProcessTimeSheet:
ja_jp: システム管理者: EProcessTimeSheet:
lt_lt: Sistemos administratorius: EProcessTimeSheet:
lv_lv: Sistēma Admin: EProcessTimeSheet:
pl_pl: Administrator systemu: EProcessTimeSheet:
pt_br: Sistema Admin: EProcessTimeSheet:
ru_ru: Системный администратор: EProcessTimeSheet:
sk_sk: Systém Admin: EProcessTimeSheet:
zh_cn: 系统管理员： EProcessTimeSheet：

# e2104333
source: Time sheet entry : Cost center selection required. Please select cost center code for Zip's Missing on line.
ar_ae: مشرف النظام: ابروسيستيميشيت:
bg_bg: Време лист запис: разходи център подбор изисква. Моля изберете разходи център код на Zip липсващи на линия.
cs_cz: Pracovní výkaz vstup: nákladové středisko předběžný. Vyberte kód nákladového střediska pro chybějící Zip je na lince.
da_dk: Timeseddel post: Cost center udvalg kræves. Vælg venligst center omkostningskode for ZIPs mangler på linje.
de_de: Arbeitszeitblatt Eintrag: Cost-Center-Auswahl erforderlich. Bitte wähle Kostenstellencode für Zip's Missing auf Linie.
es_ar: Hoja de tiempo entrada: selección de centro de costo requerido. Por favor seleccione código centro de costo por faltante de Zip en línea.
et_ee: Ajatabeli kanne: kulu center valik nõutav. Valige Zip on puuduvate rea kulu tähise.
fr_fr: Entrée de feuille de temps : sélection de centre de coût requise. S'il vous plaît sélectionnez code de centre de coût pour Zip manquant sur la ligne.
hi_in: समय पत्रक प्रविष्टि: लागत केन्द्र चयन की आवश्यकता। कृपया लाइन पर ज़िप के लापता के लिए लागत केन्द्र कोड का चयन करें।
hu_hu: Munkaidő-kimutatás tétel: költség központ kiválasztása szükséges. Kérjük, válassza ki a költségkódot center Zip hiányzó sor.
it_it: Foglio presenze voce: costo centro selezione necessaria. Selezionare codice del centro di costo per Missing di Zip sulla linea.
ja_jp: タイムシート エントリ： コスト センターの選択が必要です。ライン上の Zip の行方不明のコスト センター コードを選択してください。
lt_lt: Tabelio įrašas: išlaidų centro atrankos reikalaujama. Prašome pasirinkti išlaidų centrą kodą Zip trūkstamas eilutės.
lv_lv: Laiku grafika ieraksts: nepieciešama izmaksu centra atlase. Lūdzu, atlasiet izmaksu centra kods Zip ir trūkstošais rindā.
pl_pl: Wpis arkusz czasu pracy: koszt centrum wyboru wymagane. Proszę wybrać kod centrum kosztów dla Zip brakujące w wierszu.
pt_br: Folha de tempo entrada: seleção de centro de custo exigida. Por favor selecione o código de centro de custo para Missing do fecho de correr na linha.
ru_ru: Запись время лист: Выбор центра затрат требуется. Пожалуйста, выберите код центра затрат для Zip в недостающих на линии.
sk_sk: Časový výkaz vstupe: náklady centra výber vyžaduje. Vyberte kód náklady centra pre nezvestné zips riadku.
sv_se: Tidrapportposten: kostnad center urval krävs. Vänligen välj center Kostnadskod för zips saknas på raden.
zh_cn: 工时单条目： 选择所需的成本中心。请选择成本中心代码行上的 Zip 的思念。

# e2104334
source: Annual Leave Entitlement.
af_za: Verlofvoordele.
ar_ae: استحقاق الإجازة السنوية.
bg_bg: Право На Годишен Отпуск.
cs_cz: Dovolená za kalendářní rok Nárok.
da_dk: Årlige ferie ret.
de_de: Jährlichen Urlaub Anspruch.
es_ar: Licencia anual.
et_ee: Iga-Aastase Puhkuse Kestus.
fr_fr: Droit aux congés annuels.
hi_in: वार्षिक छुट्टी पात्रता।
hu_hu: Éves Szabadságából.
it_it: Diritto di congedo annuale.
ja_jp: 年次休暇資格。
lt_lt: Kasmetinių Atostogų.
lv_lv: Ikgadējā Atvaļinājuma Tiesībām.
pl_pl: Rocznego Urlopu.
pt_br: Direito de licença anual.
ru_ru: Ежегодного отпуска.
sk_sk: Ročného nároku na dovolenku.
sv_se: Årliga Ledighet.
zh_cn: 年度休假的权利。

# e2104335
source: Accrued To-date.
af_za: Toegeval to-date.
ar_ae: المتراكمة حتى تاريخه.
bg_bg: Начислените Към-Дата.
cs_cz: Časové rozlišení K dnešnímu dni.
da_dk: Hensat til dato.
de_de: Aufgelaufenen To-Date.
es_ar: Devengados hasta la fecha.
et_ee: Kogunenud Ajakohane.
fr_fr: Accumulés à ce jour.
hi_in: उपार्जित करने की तारीख।
hu_hu: Esedékes To-Date.
it_it: Maturati alla data.
ja_jp: 未払まで。
lt_lt: Sukauptos Iki Šios Dienos.
lv_lv: Uzkrātais Sākuma Līdz Konkrētajam Datumam.
pl_pl: Naliczone do Dnia.
pt_br: Acumulados até esta data.
ru_ru: Накопленные на сегодняшний день.
sk_sk: Akumulovaný k tomuto dátumu.
sv_se: Upplupna Till-Datum.
zh_cn: 应计到-日期。

# e2104336
source: Leave Taken To-date.
af_za: Verlof geneem to-date.
ar_ae: المتراكمة حتى تاريخه.
bg_bg: Отпуск Към-Дата.
cs_cz: Nechte se započítávají do aktuální.
da_dk: Efterlad taget til dato.
de_de: Urlaub genommen-To-Date.
es_ar: Licencia tomado hasta la fecha.
et_ee: Puhkusepäevade Ajakohane.
fr_fr: Congé pris à ce jour.
hi_in: तिथि करने के लिए ले जाना छोड़।
hu_hu: Szabadság-Hoz-Időpont Elvett.
it_it: Congedo preso a-Data.
ja_jp: 休業日に。
lt_lt: Atostogas Iki Šios Dienos.
lv_lv: Atvaļinājumu Līdz Konkrētajam Datumam.
pl_pl: Urlopu na Bieżąco.
pt_br: Férias gozadas até à data.
ru_ru: На сегодняшний день отпуска.
sk_sk: Dovolenke k tomuto dátumu.
sv_se: Semester Tagit Hittills.
zh_cn: 休假的日期。

# e2104337
source: Leave Requested.
af_za: Verlof versoek.
ar_ae: ترك المطلوبة.
bg_bg: Оставете поискано.
cs_cz: Požadována dovolená.
da_dk: Anmodning om orlov.
de_de: Gewünschte verlassen.
es_ar: Dejar solicitado.
et_ee: Jäta taotletud.
fr_fr: Laisser demandé.
hi_in: अनुरोध छोड़ दें।
hu_hu: Hagyja kért.
it_it: Lascia richiesta.
ja_jp: 要求されたままにします。
lt_lt: Palikite paprašytą.
lv_lv: Atstājiet pieprasīto.
pl_pl: Zostaw prośbę.
pt_br: Deixe Solicitado.
ru_ru: Оставьте запрос.
sk_sk: Požadovaná dovolenka.
sv_se: Lämna begärt.
zh_cn: 请假。

# e2104338
source: Leave Balance Carried F
af_za: Laat Saldo oorgedra F
ar_ae: طلب إجازة.
bg_bg: Оставете Салдото Извършва F.
cs_cz: Nechte Zůstatek F
da_dk: Efterlad Balance bar F
de_de: Urlaub Balance getragen F
es_ar: Deja Balance llevó F
et_ee: F Kantud Puhkuse Saldo.
fr_fr: Solde de congé reporter F
hi_in: छोड़ दो शेष च किए गए
hu_hu: Hagy Egyensúly Végzett F.
it_it: Congedo equilibrio trasportato F
ja_jp: 残すバランス運んだ F
lt_lt: Palikite Likutį Vykdoma F.
lv_lv: Atstāt Bilances Nesa F.
pl_pl: F Przeniesienie Salda Urlopu.
pt_br: Saldo de licença feita F
ru_ru: Остаток отпуска осуществляется F
sk_sk: Zostatok dovolenky vykonáva F
sv_se: Lämna Utgående F.
zh_cn: 离开平衡进行 F

# e2104339
source: Leave Type
af_za: Verlaat tipe
ar_ae: نوع الإجازة
bg_bg: Тип на отпуск
cs_cz: Typ dovolené
da_dk: Forlad Type
de_de: Typ verlassen
es_ar: Dejar tipo
et_ee: Jäta tüüp
fr_fr: Type de congé
hi_in: टाइप छोड़ दें
hu_hu: Hagyja típusát
it_it: Lascia il tipo
ja_jp: 休暇タイプ
lt_lt: Palikite tipą
lv_lv: Atstājiet veidu
pl_pl: Zostaw typ
pt_br: Tipo de licença
ru_ru: Тип отпуска
sk_sk: Typ dovolenky
sv_se: Lämna typ
zh_cn: 休假类型

# e2104340
source: Leave Taken Doc (Days)
af_za: Verlof geneem Doc (dae)
ar_ae: [دوك] الإجازة (الأيام)
bg_bg: Отпуск, Doc (Дни).
cs_cz: Vzít dovolenou Doc (dny)
da_dk: Efterlad taget Doc (dage)
de_de: Doc beanspruchten Urlaub (Tage)
es_ar: Licencia tomada Doc (días)
et_ee: Puhkusepäevade Doc (Päeva).
fr_fr: Congé pris Doc (jours)
hi_in: डॉक्टर ले जाना छोड़ (दिनों)
hu_hu: Doc Vett Szabadság (Nap).
it_it: Congedo preso Doc (giorni)
ja_jp: 休業 Doc (日)
lt_lt: Atostogas Doc (Dienų).
lv_lv: Atvaļinājumu Doc (Dienas).
pl_pl: Urlopów Doc (Dni).
pt_br: Férias gozadas Doc (dias)
ru_ru: Отпуска Doc (дней)
sk_sk: Dovolenke Doc (dni)
sv_se: Semester Tagit Doc (Dagar).
zh_cn: 休假 Doc （天）

# e2104341
source: Total Days.
af_za: Totale dae.
ar_ae: مجموع الأيام.
bg_bg: Общо дни.
cs_cz: Celkový počet dní.
da_dk: Samlede dage.
de_de: Die Summe an Tagen.
es_ar: Días totales.
et_ee: Päevi kokku.
fr_fr: Nombre total de jours.
hi_in: कुल दिन।
hu_hu: Összes nap.
it_it: Giorni totali.
ja_jp: 合計日数。
lt_lt: Iš viso dienų.
lv_lv: Kopā dienas.
pl_pl: Łączna liczba dni.
pt_br: Total de dias.
ru_ru: Всего дней.
sk_sk: Celkový počet dní.
sv_se: Totalt antal dagar.
zh_cn: 总天数。

# e2104342
source: Approved By.
af_za: Goedgekeur deur.
ar_ae: تمت الموافقة عليه من قبل.
bg_bg: Одобрено от.
cs_cz: Schváleno kým.
da_dk: Godkendt af.
de_de: Genehmigt durch.
es_ar: Aprobado por.
et_ee: Heaks kiitnud.
fr_fr: Approuvé par.
hi_in: के द्वारा अनुमोदित।
hu_hu: Által jóváhagyott.
it_it: Approvato da.
ja_jp: によって承認された。
lt_lt: Patvirtinta.
lv_lv: Apstiprināja.
pl_pl: Zaakceptowany przez.
pt_br: Aprovado por.
ru_ru: Утверждено
sk_sk: Schválené kým.
sv_se: Godkänd av.
zh_cn: 由...批准。

# e2104343
source: Approved Leave.
af_za: Goedgekeurde verlof.
ar_ae: الموافقة على الإجازة.
bg_bg: Одобрените Отпуск. .
cs_cz: Schváleno odejít.
da_dk: Godkendte orlov.
de_de: Genehmigten Urlaub.
es_ar: Licencia aprobada.
et_ee: Heaks Puhkuse.
fr_fr: Congé autorisé.
hi_in: छोड़ दो को मंजूरी दी।
hu_hu: Hagyja Jóvá.
it_it: Approvato il congedo.
ja_jp: 承認されたままにします。
lt_lt: Patvirtintą Atostogų.
lv_lv: Apstiprināts Atvaļinājumu.
pl_pl: Zatwierdzonego Urlopu.
pt_br: Aprovada a licença.
ru_ru: Утвержденный отпуск.
sk_sk: Schválené dovolenky.
sv_se: Godkänd Ledighet. .
zh_cn: 经核准的休假。

# e2104344
source: *** Click Icon To Add New. ***
af_za: *** Klik ikoon Nuwe. ***
ar_ae: *** انقر فوق رمز إضافة جديدة. ***
bg_bg: *** Щракнете Върху Иконата, за Да Добавите Нови. ***.
cs_cz: *** Klikněte na ikonu přidat nový. ***
da_dk: *** Klik på ikonet for at tilføje nye. ***
de_de: *** Klicken Sie auf Symbol Hinzufügen neuer. ***
es_ar: *** Haga clic en el icono Agregar nuevo. ***
et_ee: *** Klõpsake Ikooni Lisa Uus. ***
fr_fr: *** Cliquez sur l'icône pour ajouter un nouveau. ***
hi_in: *** नया जोड़ें करने के लिए चिह्न क्लिक करें। ***
hu_hu: *** Kattintson Az Új Ikonra. ***
it_it: *** Fare clic sull'icona per aggiungere nuovi. ***
ja_jp: *** 新規追加をクリックします。***
lt_lt: *** Spustelėkite Piktogr. Norėdami Įtraukti Naują. ***
lv_lv: *** Noklikšķiniet Uz Ikonas, Lai Pievienotu Jaunas. ***
pl_pl: *** Kliknij Ikonę, Aby Dodać Nowe. ***
pt_br: *** Clique no ícone de adicionar novos. ***
ru_ru: *** Нажмите значок, чтобы добавить новую. ***
sk_sk: *** Kliknite na ikonu Pridať nový. ***
sv_se: *** Klicka På Ikonen För Att Lägga Till Nya. ***.
zh_cn: *** 单击图标以添加新的。***

# e2104345
source: Leave Type.
af_za: Laat Tipe.
ar_ae: ترك نوع.
bg_bg: Оставете Тип.
cs_cz: Nechte typ.
da_dk: Forlade Type.
de_de: Typ zu verlassen.
es_ar: Deja el tipo.
et_ee: Puhkuse Tüüp.
fr_fr: Laissez le Type.
hi_in: प्रकार छोड़ दें।
hu_hu: Hagyja El a Típus.
it_it: Lasciare il tipo.
ja_jp: 型のままにします。
lt_lt: Palikti Tipo.
lv_lv: Atstāt Tips.
pl_pl: Pozostaw Typ.
pt_br: Deixe o tipo.
ru_ru: Оставьте тип.
sk_sk: Nechajte typu.
sv_se: Lämna Typ.
zh_cn: 休假类型。

# e2104346
source: Annual Leave.
af_za: Jaarlikse verlof.
ar_ae: ترك نوع.
bg_bg: Годишен Отпуск.
cs_cz: Dovolená za kalendářní rok.
da_dk: Årlig ferie.
de_de: Jahresurlaub.
es_ar: Licencia anual.
et_ee: Iga-Aastast Puhkust.
fr_fr: Congés annuels.
hi_in: वार्षिक छोड़ दो।
hu_hu: Az Éves Szabadság.
it_it: Ferie annuali.
ja_jp: 年次有給休暇。
lt_lt: Kasmetinių Atostogų.
lv_lv: Ikgadējo Atvaļinājumu.
pl_pl: Urlopu Wypoczynkowego.
pt_br: Férias anuais.
ru_ru: Ежегодный отпуск.
sk_sk: Ročnú dovolenku.
sv_se: Årlig Semester.
zh_cn: 有薪年假。

# e2104347
source: Sick Leave.
af_za: Siekteverlof.
ar_ae: الإجازة المرضية.
bg_bg: Отпуск По Болест.
cs_cz: Pracovní neschopnosti.
da_dk: Sygeorlov.
de_de: Krankheitstage.
es_ar: Licencia por enfermedad.
et_ee: Haiguslehe.
fr_fr: Congé de maladie.
hi_in: बीमार छोड़।
hu_hu: Betegszabadság Után.
it_it: Congedo per malattia.
ja_jp: 病気休暇。
lt_lt: Laikinojo Nedarbingumo Atostogų.
lv_lv: Slimības Atvaļinājumu.
pl_pl: Zwolnienia Lekarskiego.
pt_br: Licença médica.
ru_ru: Отпуск по болезни.
sk_sk: Práceneschopnosť.
sv_se: Sjukfrånvaro.
zh_cn: 病假。

# e2104348
source: Personal / Carer's / Compassionate Leave.
af_za: Persoonlike / versorger se / deernisverlof.
ar_ae: شخصية/لمقدم الرعاية/الرأفة إجازة.
bg_bg: Лични / На Настойник / Палиативна Отпуск.
cs_cz: Osobní / pečovatele / soucitný odejít.
da_dk: Personlige / Omsorgsgivers / medfølende orlov.
de_de: Persönliche / der Betreuerin / Compassionate Leave.
es_ar: Personal / del cuidador / dejar el compasivo.
et_ee: Isiklik / Hooldaja / Puhkuse Eriloaga.
fr_fr: Personnel / pour soignant / congé de compassion.
hi_in: व्यक्तिगत / देखभाल की / अनुकंपा छोड़ दो।
hu_hu: Személyes / Gondozói / Szabadság Könyörületes.
it_it: Personale / assistenti / compassionevole congedo.
ja_jp: 個人/介護者の/思いやりのまま。
lt_lt: Asmeninės / Globėjo / Labdarai Palikti.
lv_lv: Personīgo / Aprūpētājs Ir / Līdzjūtību Atvaļinājumā.
pl_pl: Osobiste / dla Opiekuna / Współczuję Urlopu.
pt_br: Pessoal / do cuidador / compaixão de licença.
ru_ru: Личные / уходу / сострадания отпуск.
sk_sk: Osobné / opatrovateľa / súcitný dovolenky.
sv_se: Personliga / Carers / Medkännande Ledighet.
zh_cn: 个人 / 看护者 / 富有同情心的离开。

# e2104349
source: Parental Leave.
af_za: Ouderschapsverlof.
ar_ae: إجازة الأبوة.
bg_bg: Родителски Отпуск.
cs_cz: Rodičovské dovolené.
da_dk: Forældreorlov.
de_de: Elternurlaub.
es_ar: Licencia parental.
et_ee: Lapsehoolduspuhkust.
fr_fr: Congé parental.
hi_in: पैतृक छोड़।
hu_hu: Szülői Szabadság.
it_it: Congedo parentale.
ja_jp: 育児休暇。
lt_lt: Vaiko Priežiūros Atostogų.
lv_lv: Bērna Kopšanas Atvaļinājumu.
pl_pl: Urlopu Wychowawczego.
pt_br: Licença parental.
ru_ru: Родительский отпуск.
sk_sk: Rodičovskej dovolenky.
sv_se: Föräldraledighet.
zh_cn: 育儿假。

# e2104350
source: Long Service Leave.
af_za: Langdiensverlof.
ar_ae: إجازة الخدمة الطويلة.
bg_bg: Продължителна Служба Отпуск.
cs_cz: Dlouhá odejít.
da_dk: Lang Service Efterlad.
de_de: Lange verlassen.
es_ar: Licencia de servicio larga.
et_ee: Kaua Teenuse Puhkust.
fr_fr: Service long congé.
hi_in: लंबे समय तक सेवा छोड़ दो।
hu_hu: Hosszú Szolgálati Szabadság.
it_it: Lasciare a lungo servizio.
ja_jp: 長いサービスを残す。
lt_lt: Ilgas Eksploatavimo Atostogas.
lv_lv: Ilgi Pakalpojumu Atvaļinājumu.
pl_pl: Długa Urlopu.
pt_br: Licença de serviço longa.
ru_ru: Длинные одежды отпуск.
sk_sk: Dlho služba dovolenky.
sv_se: Långa Tjänst Ledighet.
zh_cn: 长期服务休假。

# e2104351
source: Community Service Leave.
af_za: Gemeenskap Service verlaat.
ar_ae: إجازة في خدمة المجتمع.
bg_bg: Общността Услуга Отпуск.
cs_cz: Service Opustit Společenství.
da_dk: Fællesskabet Service orlov.
de_de: Community Service verlassen.
es_ar: Licencia de servicio comunitario.
et_ee: Ühenduse Service Puhkust.
fr_fr: Congé de Service communautaire.
hi_in: सामुदायिक सेवा छोड़ दो।
hu_hu: Közösségi Szolgáltatás Szabadság.
it_it: Congedo di servizio di comunità.
ja_jp: コミュニティ サービスのままに。
lt_lt: Bendrijos Tarnybos Atostogų.
lv_lv: Kopienas Darba Atvaļinājums.
pl_pl: Społeczności Usługi Urlopu.
pt_br: Licença de serviço de comunidade.
ru_ru: Сообщество службы отпуск.
sk_sk: Spoločenstva na voľno.
sv_se: Gemenskapens Ledighet.
zh_cn: 社区服务假。
