Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5102044
source: Item Sales Listing.
af_za: Item Verkope Listing.
ar_ae: إدراج بند المبيعات.
bg_bg: Продажба На Артикули Регистрация.
cs_cz: Prodej zboží výpis.
da_dk: Vare salg notering.
de_de: Artikel Verkauf Inserat.
es_ar: Listado de punto de ventas.
et_ee: Kauba Eksportmüügi Loetelu.
fr_fr: Liste des point de ventes.
hi_in: आइटम बिक्री लिस्टिंग।
hu_hu: Cikk Értékesítési Jegyzékből.
it_it: Profilo di punto vendita.
ja_jp: 商品販売一覧です。
lt_lt: Prekės Pardavimo Aukcioną.
lv_lv: Krājumu Pārdošanas Saraksts.
pl_pl: Aukcja Przedmiotu Sprzedaży.
pt_br: Lista de item de vendas.
ru_ru: Пункт продажи листинг.
sk_sk: Položky predaja výpis.
sv_se: Posten Försäljning Lista.
zh_cn: 项目销售清单。

# e5301143
source: Customer Invoices & Orders.
af_za: Fakture en bestellings deur klante.
ar_ae: فواتير العملاء وأوامر.
bg_bg: Фактури и поръчки на клиенти.
cs_cz: Faktury a objednávky zákazníků.
da_dk: Kundefakturaer og ordrer.
de_de: Kundenrechnungen & Bestellungen.
es_ar: Facturas y pedidos de clientes.
et_ee: Kliendi arved ja tellimused.
fr_fr: Factures et commandes clients.
hi_in: ग्राहक चालान और आदेश
hu_hu: Vevői számlák és megrendelések.
it_it: Fatture e ordini dei clienti.
ja_jp: 顧客の請求書と注文。
lt_lt: Kliento sąskaitos faktūros ir užsakymai.
lv_lv: Klientu rēķini un pasūtījumi.
pl_pl: Faktury i zamówienia klientów.
pt_br: Faturas e pedidos do cliente.
ru_ru: Счета и заказы клиентов.
sk_sk: Faktúry a objednávky zákazníkov.
sv_se: Kundfakturor och beställningar.
zh_cn: 客户发票和订单。

# e2104540
source: Sales Quotation.
af_za: Verkope kwotasie.
ar_ae: عرض أسعار المبيعات.
bg_bg: Продажба Оферта.
cs_cz: Prodejní nabídka.
da_dk: Salgstilbuddet.
de_de: Verkaufsangebot.
es_ar: Presupuesto de ventas.
et_ee: Müügipakkumise.
fr_fr: Devis de vente.
hi_in: विक्रय उद्धरण।
hu_hu: Értékesítési Ajánlat.
it_it: Offerta di vendita.
ja_jp: 販売見積。
lt_lt: Pardavimo Pasiūlymo.
lv_lv: Pārdošanas Piedāvājumu.
pl_pl: Oferty Sprzedaży.
pt_br: Cotação de vendas.
ru_ru: Предложения по продажам.
sk_sk: Ponuka.
sv_se: Försäljningsoffert.
zh_cn: 销售报价单。

# e2104541
source: Barcode Type.
af_za: Barcode Tipe.
ar_ae: نوع الباركود.
bg_bg: Баркод Тип.
cs_cz: Typ čárového kódu.
da_dk: Stregkode Type.
de_de: Barcode-Typ.
es_ar: Tipo de código de barras.
et_ee: Vöötkoodi Tüübi.
fr_fr: Type de code à barres.
hi_in: बारकोड प्रकार।
hu_hu: Vonalkód Típus.
it_it: Tipo di codice a barre.
ja_jp: バーコードの種類。
lt_lt: Brūkšninio Kodo Tipas.
lv_lv: Svītrkoda Tipu.
pl_pl: Typ Kodu Kreskowego.
pt_br: Tipo de código de barras.
ru_ru: Тип штрих-кода.
sk_sk: Typ čiarového kódu.
sv_se: Streckkodstyp.
zh_cn: 条码类型。

# e2104542
source: Sales Order.
af_za: Verkope Order.
ar_ae: أمر التوريد.
bg_bg: Поръчка за Продажба.
cs_cz: Prodejní objednávka.
da_dk: Salgsordre.
de_de: Kundenauftrag.
es_ar: Pedido de ventas.
et_ee: Müügitellimuse.
fr_fr: Commande client.
hi_in: विक्रय ऑर्डर।
hu_hu: Értékesítési Rendelés.
it_it: Ordine di vendita.
ja_jp: 販売注文。
lt_lt: Pardavimo Užsakymo.
lv_lv: Pārdošanas Pasūtījumu.
pl_pl: Zamówienia Sprzedaży.
pt_br: Ordem de venda.
ru_ru: Заказ на продажу.
sk_sk: Predajná objednávka.
sv_se: Försäljningsordern.
zh_cn: 销售订单。

# e5301144
source: Direct Debits
af_za: direkte Debiete
ar_ae: المدين مباشرة
bg_bg: Директни Дебити.
cs_cz: Souhlasy s inkasem
da_dk: Direkte debitering
de_de: Lastschriften
es_ar: Débitos directos
et_ee: Otsekorralduste.
fr_fr: Domiciliations
hi_in: प्रत्यक्ष नामे
hu_hu: Beszedések.
it_it: Addebiti diretti
ja_jp: 口座振替
lt_lt: Tiesioginio Debeto Pervedimai.
lv_lv: Tiešais Debets.
pl_pl: Poleceń Zapłaty.
pt_br: Débitos directos
ru_ru: Прямой дебет
sk_sk: Priame inkasá
sv_se: Autogireringar.
zh_cn: 直接借记

# e2104543
source: Bill of Materials.
af_za: Materiaalrekening.
ar_ae: فاتورة المواد.
bg_bg: Бил за материали.
cs_cz: Kusovník.
da_dk: Materialeregning.
de_de: Stückliste.
es_ar: Lista de materiales.
et_ee: Materjalide arve.
fr_fr: Nomenclature.
hi_in: सामग्री के बिल।
hu_hu: Darabjegyzékben.
it_it: Distinta materiali.
ja_jp: 部品表。
lt_lt: Sąmata.
lv_lv: Materiālu rēķins.
pl_pl: Zestawienie materiałów.
pt_br: Lista de materiais.
ru_ru: Спецификация.
sk_sk: Kusovník.
sv_se: Materialräkning.
zh_cn: 材料清单。

# e2104544
source: Font Size.
af_za: Lettergrootte.
ar_ae: حجم الخط.
bg_bg: Размер На Шрифта.
cs_cz: Velikost písma.
da_dk: Skriftstørrelse.
de_de: Schriftgrad.
es_ar: Tamaño de la fuente.
et_ee: Fondi Suurus.
fr_fr: Taille de la police.
hi_in: फ़ॉन्ट का आकार।
hu_hu: Betűméret.
it_it: Dimensione del carattere.
ja_jp: フォント サイズです。
lt_lt: Šrifto Dydis.
lv_lv: Fonta Lielumu.
pl_pl: Rozmiar Czcionki.
pt_br: Tamanho da fonte.
ru_ru: Размер шрифта.
sk_sk: Veľkosť písma.
sv_se: Teckenstorlek.
zh_cn: 字体大小。

# e5301145
source: Receipt Lines.
af_za: Ontvangs Lines.
ar_ae: خطوط الاستلام.
bg_bg: Редове От Разписка.
cs_cz: Kopie řádků příjemky.
da_dk: Købsleverancelinjer.
de_de: Eingang-Linien.
es_ar: Líneas de recepción.
et_ee: Read.
fr_fr: Lignes de réception.
hi_in: रसीद लाइनों।
hu_hu: Átadásielismervény-Sorok.
it_it: Righe di carico.
ja_jp: 受領詳細です。
lt_lt: Kvitų Eilutes.
lv_lv: Saņemšanas P/Z Rindas.
pl_pl: Wiersze Zaks.
pt_br: Linhas de recepção.
ru_ru: Получение строк.
sk_sk: Riadky príjemky.
sv_se: Inleveransrader.
zh_cn: 收据行。

# e5301146
source: Send Documents Or Export Integration Data
af_za: Stuur dokumente of uitvoer Integrasie Data
ar_ae: إرسال المستندات أو تصدير تكامل البيانات
bg_bg: Изпрати Документи Или Данни за Интеграция На Износа.
cs_cz: Odeslání dokumentů nebo Export integrace dat
da_dk: Sende dokumenter eller eksportere Integration Data
de_de: Senden Dokumente oder Integration-Daten exportieren
es_ar: Enviar documentos o datos de integración de exportación
et_ee: Saada Dokumendid Või Kuhu Andmeid Eksportida Integratsiooni.
fr_fr: Envoi de Documents ou données intégration d'exportation
hi_in: भेजें दस्तावेज़ों या निर्यात एकीकरण डेटा
hu_hu: Dokumentumok Küldése Vagy Integrációs Adatok Exportálása.
it_it: Inviare documenti o esportare i dati di integrazione
ja_jp: 文書を送信または統合データのエクスポート
lt_lt: Siųsti Dokumentus Ar Duomenis Eksportuoti Integracijos.
lv_lv: Sūtīt Dokumentus Vai Integrācijas Datu Eksportēšana.
pl_pl: Wysyłaj Dokumenty Lub Eksport Integracji Danych.
pt_br: Enviar documentos ou dados de integração de exportação
ru_ru: Отправить документы или экспорт интеграции данных
sk_sk: Odoslať dokumenty alebo Export integrácie dát
sv_se: Skicka Dokument Eller Exportera Integrationen Data.
zh_cn: 发送文件或出口一体化数据

# e2104545
source: Lines Length.
af_za: Lyne lank.
ar_ae: طول خطوط.
bg_bg: Дължина На Линии.
cs_cz: Délka linky.
da_dk: Linjer længde.
de_de: Länge der Linien.
es_ar: Longitud de líneas.
et_ee: Joonte Pikkus.
fr_fr: Longueur de lignes.
hi_in: लाइनों की लंबाई।
hu_hu: Sorok Hossza.
it_it: Lunghezza linee.
ja_jp: 行の長さ。
lt_lt: Linijos Ilgio.
lv_lv: Rindas Garums.
pl_pl: Długość Linii.
pt_br: Comprimento de linhas.
ru_ru: Длина линии.
sk_sk: Dĺžka trate.
sv_se: Linjerna Längd.
zh_cn: 行长度。

# e2104546
source: Inventory Inquiry.
af_za: Inventaris Ondersoek.
ar_ae: التحقيق المخزون.
bg_bg: Запаси Запитване.
cs_cz: Zásob dotaz.
da_dk: Beholdning undersøgelse.
de_de: Inventar-Anfrage.
es_ar: Consulta de inventario.
et_ee: Varude Uurimist.
fr_fr: Consultation des stocks.
hi_in: इन्वेंटरी जांच।
hu_hu: Készlet Vizsgálat.
it_it: Richiesta di magazzino.
ja_jp: 在庫のお問い合わせ。
lt_lt: Atsargų Tyrimą.
lv_lv: Krājumu Pieprasījumu.
pl_pl: Zapytanie Zapasów.
pt_br: Inquérito de inventário.
ru_ru: Инвентаризация запрос.
sk_sk: Prieskum zásob.
sv_se: Lagerenkäten.
zh_cn: 库存查询。

# e5301147
source: Collaboration
af_za: samewerking
ar_ae: التعاون
bg_bg: Сътрудничество.
cs_cz: Spolupráce
da_dk: Samarbejde
de_de: Zusammenarbeit
es_ar: Colaboración
et_ee: Koostöö.
hi_in: सहयोग
hu_hu: Együttműködés.
it_it: Collaborazione
ja_jp: コラボレーション
lt_lt: Bendradarbiavimas.
lv_lv: Sadarbība.
pl_pl: Współpraca.
pt_br: Colaboração
ru_ru: Сотрудничество
sk_sk: Spolupráca
sv_se: Samarbete.
zh_cn: 合作

# e2104547
source: Output Type
af_za: uitset Tipe
ar_ae: نوع الإخراج
bg_bg: Output Тип.
cs_cz: Typ výstupu
de_de: Ausgabetyp
es_ar: Tipo de salida
et_ee: Väljundi Tüüp.
fr_fr: Type de sortie
hi_in: आउटपुट प्रकार
hu_hu: Kimenet Típusa.
it_it: Tipo di uscita
ja_jp: 出力の種類
lt_lt: Produkcijos Rūšis.
lv_lv: Izvades Tips.
pl_pl: Typ Wyjścia.
pt_br: Tipo de saída
ru_ru: Тип вывода
sk_sk: Typ výstupu
sv_se: Utdatatyp.
zh_cn: 输出类型

# e2104548
source: Check Sum.
af_za: Gaan Sum.
ar_ae: تحقق من المجموع.
bg_bg: Проверете Сума.
cs_cz: Zkontrolujte částky.
da_dk: Kontrollere summen.
de_de: Prüfsumme.
es_ar: Comprobar la suma.
et_ee: Kontrolli Summat.
fr_fr: Vérifier la somme.
hi_in: योग की जाँच करें।
hu_hu: Ellenőrizze Összege.
it_it: Verifica somma.
ja_jp: 合計を確認してください。
lt_lt: Patikrinkite, Ar Suma.
lv_lv: Skatiet Summu.
pl_pl: Suma Kontrolna.
pt_br: Verifica a soma.
ru_ru: Проверьте сумму.
sk_sk: Skontrolujte, či súčet.
sv_se: Kontrollera Summan.
zh_cn: 校验和。

# e2104549
source: Customer.
af_za: Kliënt.
ar_ae: العملاء.
bg_bg: Клиент.
cs_cz: Zákazník.
da_dk: Kunden.
de_de: Kunden.
es_ar: Al cliente.
et_ee: Klient.
fr_fr: Client.
hi_in: ग्राहक।
hu_hu: Vevő.
it_it: Cliente.
ja_jp: 顧客。
lt_lt: Klientų.
lv_lv: Klientu.
pl_pl: Klienta.
pt_br: Cliente.
ru_ru: Клиентов.
sk_sk: Zákazník.
sv_se: Kund.
zh_cn: 客户。

# e2104550
source: Inventory Unit Of Stock.
af_za: Inventaris Eenheid voorraad.
ar_ae: وحدة جرد المخزون.
bg_bg: Запаси На Склад Единица.
cs_cz: Skladovou jednotku zásob.
da_dk: Lagerenheden af materiel.
de_de: Lagereinheit bestand.
es_ar: Unidad de inventario de Stock.
et_ee: Laoühik Laos.
fr_fr: Unité d'inventaire de Stock.
hi_in: इन्वेंटरी इकाई के शेयर।
hu_hu: A Készletegységben Állomány.
it_it: Unità di Stock di magazzino.
ja_jp: 在庫の在庫単位。
lt_lt: Atsargų Vieneto Akcijų.
lv_lv: Krājuma Vienības No Krājumiem.
pl_pl: Jednostka Magazynowa Zapasów.
pt_br: Unidade de inventário de estoque.
ru_ru: Инвентаризации товарно-материальных запасов.
sk_sk: Jednotka zásoby skladom.
sv_se: Lagerenheten För Lager.
zh_cn: 库存单位的股票。

# e2104551
source: Show Text.
af_za: Wys teks.
ar_ae: إظهار النص.
bg_bg: Покажи Текста.
cs_cz: Zobrazit Text.
da_dk: Vis tekst.
de_de: Text anzeigen.
es_ar: Mostrar el texto.
et_ee: Näita Teksti.
fr_fr: Afficher le texte.
hi_in: पाठ दिखाएँ।
hu_hu: Szöveg Megjelenítése.
it_it: Visualizza il testo.
ja_jp: テキストを表示します。
lt_lt: Rodyti Tekstą.
lv_lv: Rādīt Tekstu.
pl_pl: Pokaż Tekst.
pt_br: Mostre o texto.
ru_ru: Показать текст.
sk_sk: Zobraziť Text.
sv_se: Visa Text.
zh_cn: 显示的文本。

# e2104552
source: First In First Out.
af_za: Eerste in eerste uit.
ar_ae: أولاً بأول.
bg_bg: Първият In First Out.
es_ar: En primer lugar en primero hacia fuera.
et_ee: Esimene Esimest Välja.
fr_fr: Premier entré premier sorti.
hi_in: पहली पहली बार बाहर में।
hu_hu: Először Az Első Ki.
ja_jp: 最初のうちの最初の。
lt_lt: Pirma, Pirmas Išėjo.
lv_lv: Pirmais Iekšā Pirmais Ārā.
pl_pl: Po Raz Pierwszy W Pierwszej Out.
pt_br: Primeiro na primeira para fora.
ru_ru: Сначала в первом Out.
sk_sk: Najprv v prvom.
sv_se: Först In Först Ut.
zh_cn: 先出。

# e2104553
source: Bill Rate.
af_za: Wisselkoers.
ar_ae: معدل الفاتورة.
bg_bg: Скорост на сметката.
cs_cz: Fakturační sazba.
da_dk: Regningsrate.
de_de: Rechnungsrate.
es_ar: Tarifa de factura.
et_ee: Arve määr.
fr_fr: Taux de facturation.
hi_in: बिल दर।
it_it: Tasso di fatturazione.
ja_jp: 請求レート。
lt_lt: Sąskaitos norma.
lv_lv: Rēķina likme.
pl_pl: Stawka rachunku
pt_br: Taxa de cobrança.
ru_ru: Скорость счета.
sk_sk: Fakturačná sadzba.
zh_cn: 帐单利率。

# e2104554
source: Last In First Out.
af_za: Laaste In First Out.
ar_ae: آخر في الدراسة الأولى.
bg_bg: Последен In First Out.
cs_cz: Poslední In First Out.
da_dk: Sidst i første ud.
es_ar: El pasado en primera hacia fuera.
et_ee: Viimati Esimest Välja.
fr_fr: Dernier entré premier sorti.
hi_in: पिछले पहली बाहर में।
hu_hu: Utolsó Első Ki.
ja_jp: 最初で最後の。
lt_lt: Paskutinė, Pirmas Išėjo.
lv_lv: Pēdējais Iekšā, Pirmais Ārā.
pl_pl: Ostatnio W First Out.
pt_br: O último da primeira para fora.
ru_ru: Последний в первом Out.
sk_sk: Posledný v prvom.
sv_se: Sist In Först Ut.
zh_cn: 最后在先进先出。

# e2104555
source: Stock Analysis Group.
af_za: Wys teks.
ar_ae: المجموعة تحليل الأوراق المالية.
bg_bg: Фондова Анализ Група.
cs_cz: Skupina, analýza akcií.
da_dk: Stock Analyse gruppen.
de_de: Gruppe der Aktien-Analyse.
es_ar: Grupo de análisis de la acción.
et_ee: Stock Analüüs Rühma.
fr_fr: Groupe d'analyse de stock.
hi_in: स्टॉक विश्लेषण समूह।
hu_hu: Stock Elemzés Csoportja.
it_it: Gruppo di analisi di magazzino.
ja_jp: 株式分析グループ。
lt_lt: Vertybinių Popierių Analizės Grupė.
lv_lv: Krājumu Analīzes Grupa.
pl_pl: Czas Analizy Grupy.
pt_br: Grupo de análise de estoque.
ru_ru: Фондовая группа анализа.
sk_sk: Skladom analytickej skupiny.
sv_se: Lager Analysgruppen.
zh_cn: 股票分析组。

# e2104556
source: Weighted Average.
af_za: Geweegde gemiddelde.
ar_ae: متوسط مرجح.
bg_bg: Средно Претеглената Стойност.
cs_cz: Vážený průměr.
da_dk: Vægtet gennemsnit.
de_de: Gewichteter Durchschnitt.
es_ar: Promedio ponderado.
et_ee: Kaalutud Keskmine.
fr_fr: Moyenne pondérée.
hi_in: भारित औसत।
hu_hu: Súlyozott Átlaga.
it_it: Media ponderata.
ja_jp: 加重平均。
lt_lt: Svertinis Vidurkis.
lv_lv: Svērtais Vidējais.
pl_pl: Średnia Ważona.
pt_br: Média ponderada.
ru_ru: Взвешенное среднее.
sk_sk: Vážený priemer.
sv_se: Vägt Genomsnitt.
zh_cn: 加权的平均。

# e2104557
source: Actual Cost.
af_za: Werklike koste.
ar_ae: التكلفة الفعلية.
bg_bg: Действителните Разходи.
cs_cz: Skutečné náklady.
da_dk: Faktiske omkostninger.
de_de: Tatsächlichen Kosten.
es_ar: Costo real.
et_ee: Tegelik Kulu.
fr_fr: Coût réel.
hi_in: वास्तविक लागत।
hu_hu: Tényleges Költség.
it_it: Costo effettivo.
ja_jp: 実際のコスト。
lt_lt: Faktines Išlaidas.
lv_lv: Faktiskajām Izmaksām.
pl_pl: Koszt Rzeczywisty.
pt_br: Custo real.
ru_ru: Фактические расходы.
sk_sk: Skutočné náklady.
sv_se: Faktisk Kostnad.
zh_cn: 实际成本。

# e2104558
source: Last Purchase Invoice.
af_za: Laaste Aankoop faktuur.
ar_ae: تاريخ آخر فاتورة الشراء.
bg_bg: Последно Фактура за Покупка.
cs_cz: Poslední nákupní fakturu.
da_dk: Sidste købsfaktura.
de_de: Letzten Einkaufsrechnung.
es_ar: Última factura de compra.
et_ee: Viimase Ostuarve.
fr_fr: Dernière facture d'achat.
hi_in: अंतिम खरीद इनवॉइस।
hu_hu: Utolsó Beszerzési Számlát.
it_it: Ultima fattura di acquisto.
ja_jp: 最後の請求書を購入します。
lt_lt: Paskutinio Pirkimo Sąskaitą-Faktūrą.
lv_lv: Pēdējā Pirkšanas Rēķina.
pl_pl: Ostatni Faktury Zakupu.
ru_ru: Последний счет покупки.
sk_sk: Poslednej nákupnej faktúry.
sv_se: Senaste Inköpsfakturan.
zh_cn: 最后购买发票。

# e2104559
source: Last Purchase Order.
af_za: Laaste bestelling.
ar_ae: أمر شراء آخر.
bg_bg: Последно Поръчка за Покупка.
cs_cz: Poslední nákupní objednávka.
da_dk: Sidste indkøbsordre.
de_de: Letzte Bestellung.
es_ar: Última orden de compra.
et_ee: Viimane Ostutellimus.
fr_fr: Dernier bon de commande.
hi_in: पिछले क्रय आदेश।
hu_hu: Utolsó Beszerzési Rendelés.
it_it: Ultimo ordine di acquisto.
ja_jp: 最後の注文書。
lt_lt: Paskutinio Pirkimo Užsakymą.
lv_lv: Pēdējā Pirkšanas Pasūtījuma.
pl_pl: Ostatnie Zamówienia Zakupu.
pt_br: Último pedido de compra.
ru_ru: Последний заказ на покупку.
sk_sk: Posledné objednávky.
sv_se: Senast Inköpsordern.
zh_cn: 最后的采购订单。

# e2104560
source: Largest Account Value.
af_za: Grootste rekening Waarde.
ar_ae: أكبر قيمة الحساب.
bg_bg: Най-Голямата Сметка Стойност.
cs_cz: Největší hodnota účtu.
da_dk: Største kontoværdi.
de_de: Größte Kontowert.
es_ar: Mayor valor de la cuenta.
et_ee: Suurim Väärtus.
fr_fr: Plus grande valeur du compte.
hi_in: सबसे बड़ा खाता मान।
hu_hu: Legnagyobb Számla Értékének.
it_it: Più grande del valore del conto.
ja_jp: アカウントの最大値。
lt_lt: Didžiausia Sąskaitos Vertė.
lv_lv: Lielākais Kontu Vērtības.
pl_pl: Największa Wartość Konta.
pt_br: Maior valor de conta.
ru_ru: Наибольшее значение счета.
sk_sk: Najväčšia hodnota účtu.
sv_se: Största Kontovärde.
zh_cn: 最大的账户价值。

# e2104561
source: Lowest Unit Price.
af_za: Laagste prys Eenheid.
ar_ae: أدنى سعر الوحدة.
bg_bg: Най-Ниската Единична Цена.
cs_cz: Nejnižší jednotková cena.
da_dk: Laveste salgspris.
de_de: Niedrigsten Stückpreis.
es_ar: Precio más bajo de la unidad.
et_ee: Madalaima Hinna.
fr_fr: Prix unitaire le plus bas.
hi_in: न्यूनतम इकाई मूल्य।
hu_hu: Legalacsonyabb Egységár.
it_it: Prezzo unitario più basso.
ja_jp: 最低単価です。
lt_lt: Žemiausia Vieneto Kaina.
lv_lv: Zemāko Vienības Cenu.
pl_pl: Najniższa Cena Jednostkowa.
pt_br: Menor preço unitário.
ru_ru: Минимальную цену за единицу.
sk_sk: Najnižšiu jednotkovú cenu.
sv_se: Lägsta A-Priset.
zh_cn: 最低的单位价格。

# e2104562
source: Cost/Rev #1.
af_za: Koste / Inkomstediens #1.
ar_ae: #1 التكلفة/الإيرادات.
bg_bg: Разходи/Rev #1.
cs_cz: Náklady/výnosy #1.
da_dk: Omkostninger/indtægter #1.
de_de: Kosten/Einnahmen #1.
es_ar: Costos/ingresos #1.
et_ee: Kulu/Rev #1.
fr_fr: Coûts/revenus #1.
hi_in: लागत राजस्व / #1.
hu_hu: Költség/Rev #1.
it_it: Costi/ricavi #1.
ja_jp: コスト/収益 #1.
lt_lt: Kaina/Rev #1.
lv_lv: Izmaksu/Rev #1.
pl_pl: Koszt/Rev #1.
pt_br: Custo/receita #1.
ru_ru: Расходов/доходов #1.
sk_sk: Nákladov a príjmov #1.
sv_se: Kostnad/Rev #1.
zh_cn: 成本/收益 #1.

# e2104563
source: Enable Listing of All Item Vendors
af_za: Aktiveer lys van al Item Vendors
ar_ae: تمكين قائمة بكافة الموردين البند
bg_bg: Давам Възможност На Списък На Всички Артикули за Покупка.
cs_cz: Povolit výpis všech prodejců zboží
da_dk: Aktivere notering af alle vareleverandører
de_de: Liste von allen Element-Anbietern zu aktivieren
es_ar: Habilitar la lista de todos los proveedores de elemento
et_ee: Lubade Kasutada Nimekirja Hankijate Kaupa Programmi.
fr_fr: Activer la liste de tous les fournisseurs de point
hi_in: सभी आइटम विक्रेताओं की लिस्टिंग को सक्षम करें
hu_hu: Engedélyezi Az Összes Cikkszállítók Jegyzéke.
it_it: Abilitare il profilo di tutti i fornitori di elemento
ja_jp: すべての項目のベンダーの一覧を有効にします。
lt_lt: Įgalinti Visi Prekių Tiekėjų Sąrašas.
lv_lv: Iespējot Visus Preču Piegādātājus Uzskaitījums.
pl_pl: Włącz Listę Wszystkich Dostawców Towaru.
pt_br: Permitir a listagem de todos os vendedores de Item
ru_ru: Включить список всех поставщиков товара
sk_sk: Povoliť zoznam všetkých dodávateľov tovaru
sv_se: Aktivera Lista Över Alla Artikelförsäljare.
zh_cn: 启用所有物料供应商清单

# e2104564
source: Must Use List Below.
af_za: Moet lys hieronder te gebruik.
ar_ae: يجب أن تستخدم القائمة الواردة أدناه.
bg_bg: Трябва Да Използвате Списъка По-Долу.
cs_cz: Musí použít následující seznam.
da_dk: Skal bruge nedenstående liste.
de_de: Die folgende Liste muss verwendet werden.
es_ar: Debe utilizar la siguiente lista.
et_ee: Peab Kasutage Loendit.
fr_fr: Devez utiliser la liste ci-dessous.
hi_in: नीचे दी गई सूची का उपयोग करना होगा।
hu_hu: Kell Használni Az Alábbi Listából.
it_it: Necessario utilizzare lista qui sotto.
ja_jp: 以下のリストを使用する必要があります。
lt_lt: Reikia Naudoti Toliau Pateiktame Sąraše.
lv_lv: Izmantojiet Sarakstu Zemāk.
pl_pl: Należy Użyć Poniższej Listy.
pt_br: Deve usar a lista abaixo.
ru_ru: Необходимо использовать список ниже.
sk_sk: Musíte použiť nižšie uvedeného zoznamu.
sv_se: Måste Använda Listan Nedan.
zh_cn: 必须使用下面的列表。

# e2104565
source: Stock Status Code.
ar_ae: رمز حالة المخزون.
bg_bg: Код На Състоянието На Запасите.
cs_cz: Akcií stavový kód.
da_dk: Lager statuskode.
de_de: Lagerstatus Code.
es_ar: Código de condición de la población.
et_ee: Aktsia Tähis.
fr_fr: Code de l'état des stocks.
hi_in: स्टॉक की स्थिति कोड।
hu_hu: Stock Állapotkód.
it_it: Codice dello stock.
ja_jp: 在庫のステータス コード。
lt_lt: Atsargų Būsenos Kodas.
lv_lv: Biržas Statusa Kods.
pl_pl: Kod Stanu Zapasów.
pt_br: Código de Status de estoque.
ru_ru: Код состояния запасов.
sk_sk: Kód stavu zásob.
sv_se: Beståndens Statuskod.
zh_cn: 库存状态代码。

# e2104566
source: Last Sales Invoice.
af_za: Laaste verkoopsfaktuur.
ar_ae: آخر فاتورة المبيعات.
bg_bg: Последно Фактура за Продажба.
cs_cz: Poslední prodejní fakturu.
da_dk: Sidste salgsfaktura.
de_de: Letzten Verkaufsrechnung.
es_ar: Última factura de venta.
et_ee: Viimase Müügiarve.
fr_fr: Dernière facture de vente.
hi_in: पिछले विक्रय इनवॉइस।
hu_hu: Utolsó Eladási Számla.
it_it: Ultima fattura di vendita.
ja_jp: 最後の売上請求書。
lt_lt: Paskutinė Pardavimo Sf.
lv_lv: Pēdējais Pārdošanas Rēķins.
pl_pl: Ostatniej Faktury Sprzedaży.
pt_br: Última factura de venda.
ru_ru: Последний счет продажи.
sk_sk: Posledný predajnej faktúry.
sv_se: Senaste Faktura.
zh_cn: 去年的销售发票。

# e2104567
source: Cost/Rev #2.
af_za: Koste / Inkomstediens # 2.
ar_ae: التكلفة/الإيرادات #2.
bg_bg: Разходи/Rev #2.
cs_cz: Náklady/výnosy #2.
da_dk: Omkostninger/indtægter #2.
de_de: Kosten/Einnahmen #2.
es_ar: Costos/ingresos #2.
et_ee: Kulu/Rev #2.
fr_fr: Coûts/revenus #2.
hi_in: लागत राजस्व / #2.
hu_hu: Költség/Rev #2.
it_it: Costi/ricavi #2.
ja_jp: コスト/収益 #2.
lt_lt: Kaina/Rev #2.
lv_lv: Izmaksu/Rev #2.
pl_pl: Koszt/Rev #2.
pt_br: Custo/receita #2.
ru_ru: Расходов/доходов #2.
sk_sk: Nákladov a príjmov #2.
sv_se: Kostnad/Rev #2.
zh_cn: 成本/收益 #2.

# e2104568
source: Last Sales Order.
af_za: Laaste Verkope Orde.
ar_ae: آخر ترتيب المبيعات.
bg_bg: Последната Поръчка за Продажба.
cs_cz: Poslední prodejní objednávky.
da_dk: Sidste salgsordre.
de_de: Letzten Auftrag.
es_ar: Último pedido de ventas.
et_ee: Viimase Müügitellimuse.
fr_fr: Dernière commande client.
hi_in: पिछले बिक्री ऑर्डर।
hu_hu: Utolsó Eladási Rendelést.
it_it: Ultimo ordine di vendita.
ja_jp: 最後の販売注文。
lt_lt: Paskutinė Pardavimo Užsakymo.
lv_lv: Pēdējais Pārdošanas Pasūtījums.
pl_pl: Ostatnie Zamówienia Sprzedaży.
pt_br: Último pedido de vendas.
ru_ru: Последний заказ продажи.
sk_sk: Posledný predajnej objednávky.
sv_se: Senaste Försäljningsorder.
zh_cn: 最后的销售订单。

# e2104569
source: Field Type.
af_za: Tipe-veld.
ar_ae: نوع الحقل.
bg_bg: Полето Тип.
cs_cz: Pole Typ.
da_dk: Feltet Type.
de_de: Feldtyp.
es_ar: Tipo de campo.
et_ee: Välja Tüüp.
fr_fr: Type de champ.
hi_in: फ़ील्ड प्रकार।
hu_hu: Mező Típusa.
it_it: Tipo di campo.
ja_jp: フィールドの型。
lt_lt: Lauke Tipas.
lv_lv: Lauka Tips.
pl_pl: Typ Pola.
pt_br: Tipo de campo.
ru_ru: Поля Тип.
sk_sk: Tipo de campo.
sv_se: Fältet Typ.
zh_cn: 字段的类型。

# e2104570
source: Enable List All Customers for Item
af_za: Aktiveer Lys alle kliënte vir punt
ar_ae: تمكين قائمة جميع العملاء للبند
bg_bg: Разреши Списък Всички Клиенти за Елемент.
cs_cz: Povolit seznam všech zákazníků pro položku
da_dk: Aktiver en liste over alle kunder for varen
de_de: Aktivieren sind alle Kunden für Artikel
es_ar: Activar una lista de todos los clientes para el artículo
et_ee: Luba Loetleda Kõik Kliendid Kauba.
fr_fr: Activer la liste tous les clients pour élément
hi_in: सक्षम करें सभी ग्राहकों के लिए आइटम की सूची
hu_hu: Képessé Tesz Oldalra Dől Az Ügyfelek Valamennyi Elem.
it_it: Enable elencare tutti i clienti per elemento
ja_jp: 有効にするリスト項目のすべてのお客様
lt_lt: Įgalinti Sąrašo Visiems Klientams Prekės.
lv_lv: Iespējot Sarakstu Visiem Klientiem Krājumam.
pl_pl: Włącz Listę Wszystkich Klientów dla Elementu.
pt_br: Enable listar todos os clientes para Item
ru_ru: Включить список всех клиентов для элемента
sk_sk: Povoliť zoznam všetkých zákazníkov pre tovar
sv_se: Aktivera Listan Alla Kunder För Objekt.
zh_cn: 启用列表项的所有客户

# e2104571
source: Stock Status Name.
af_za: Stock Status Naam.
ar_ae: Stock Status Naam.
bg_bg: Име На Състоянието На Запасите.
cs_cz: Název stavu zboží.
da_dk: Lager Statusnavn.
de_de: Lagerstatus Name.
es_ar: Nombre de la condición de la población.
et_ee: Varude Oleku Nimi.
fr_fr: Nom de l'état des stocks.
hi_in: स्टॉक स्थिति नाम।
hu_hu: Állomány Állapotának Neve.
it_it: Nome dello stock.
ja_jp: ストック状態の名前。
lt_lt: Atsargų Būsenos Pavadinimas.
lv_lv: Biržas Statusa Nosaukumu.
pl_pl: Nazwa Stanu Zapasów.
pt_br: Nome do Status das ações.
ru_ru: Имя состояния запасов.
sk_sk: Názov stavu zásob.
sv_se: Lagerstatus Namn.
zh_cn: 库存状态名称。
