Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2403018
source: End Depreciation.
af_za: Einde Waardevermindering.
ar_ae: نهاية الاستهلاك.
bg_bg: Край Амортизация.
cs_cz: Konec odpisy.
da_dk: Einde afschrijving.
de_de: End Abschreibungen.
es_ar: Fin de amortización.
et_ee: Lõpuks Kulum.
fr_fr: Amortissement de fin.
hi_in: अंत मूल्यह्रास।
hu_hu: Értékcsökkenés Vége.
it_it: Fine ammortamento.
ja_jp: 最後の減価償却。
lt_lt: Galutinio Nusidėvėjimo.
lv_lv: Beigās Nolietojumu.
pl_pl: Końcu Amortyzacji.
pt_br: Depreciação do fim.
ru_ru: Конец амортизации.
sk_sk: Koniec Odpisy.
sv_se: Slutet Avskrivningar.
zh_cn: 完折舊.

# e2403019
source: Forex Values.
af_za: Forex Waardes.
ar_ae: قيم العملات الأجنبية.
bg_bg: Валутните Стойности.
cs_cz: Forex hodnoty.
da_dk: Forex waarden.
de_de: Forex Werte.
es_ar: Valor de divisas.
et_ee: Forex Väärtused.
fr_fr: Valeurs Forex.
hi_in: विदेशी मुद्रा मूल्यों।
hu_hu: Forex Értékeket.
it_it: Valori di Forex.
ja_jp: 外国為替の値。
lt_lt: Forex Reikšmes.
lv_lv: Forex Vērtības.
pl_pl: Wartości Rynku Forex.
pt_br: Valores de Forex.
ru_ru: Форекс значения.
sk_sk: Forex hodnoty.
sv_se: Forex-Värden.
zh_cn: 外匯值.

# e2403020
source: Gross Value.
af_za: Bruto waarde.
ar_ae: القيمة الإجمالية.
bg_bg: Брутната Стойност.
cs_cz: Hrubá hodnota.
da_dk: Bruto waarde.
de_de: Bruttowertschöpfung.
es_ar: Valor antes de impuestos.
et_ee: Max Väärtus.
fr_fr: Valeur brute.
hi_in: सकल मूल्य।
hu_hu: Bruttó Érték.
it_it: Valore lordo.
ja_jp: 総価値。
lt_lt: Bendroji Pridėtinė Vertė.
lv_lv: Bruto Vērtība.
pl_pl: Wartość Brutto.
pt_br: Valor bruto.
ru_ru: Валовой стоимости.
sk_sk: Hrubej pridanej hodnoty.
sv_se: Bruttovärdet.
zh_cn: 值總額.

# e2403021
source: Insure Value.
af_za: Verseker waarde.
ar_ae: قيمة التأمين.
bg_bg: Застрахова Стойност.
cs_cz: Pojistit hodnotu.
da_dk: Verzekeren waarde.
de_de: Versichern Wert.
es_ar: Valor asegurado.
et_ee: Kindlustada Väärtus.
fr_fr: Assurez Valeur.
hi_in: बीमा मूल्य।
hu_hu: Érték Biztosítani.
it_it: Assicurare il valore.
ja_jp: 値を保証します。
lt_lt: Apdrausti Vertę.
lv_lv: Apdrošināt Vērtību.
pl_pl: Ubezpieczenie Wartości.
pt_br: Garantir o valor.
ru_ru: Застраховать значение.
sk_sk: Uistite sa hodnota.
sv_se: Försäkra Värde.
zh_cn: 投保價值.

# e2403022
source: Last Depreciated.
af_za: Laaste afgeskryf word.
ar_ae: انخفضت مشاركة.
bg_bg: Последно Амортизиран.
cs_cz: Poslední odepsán.
da_dk: Laatst afgeschreven.
de_de: Letzte Abgeschriebene.
es_ar: Ultima amortización.
et_ee: Viimati Amortiseerunud.
fr_fr: Dernière dépréciée.
hi_in: पिछला घिस।
hu_hu: Utolsó Leértékelődött.
it_it: Ultima deprezzato.
ja_jp: 最後の減価償却。
lt_lt: Paskutinis Nudėvimas.
lv_lv: Pēdējo Nolietojumu.
pl_pl: Ostatnio Amortyzowane.
pt_br: Última depreciado.
ru_ru: Последние амортизации.
sk_sk: Posledná Odpísané.
sv_se: Senast Avskrivits.
zh_cn: 最後折舊.

# e2403023
source: Ledger.
af_za: Grootboek.
ar_ae: ليدجر.
bg_bg: В Книга.
cs_cz: Hlavní kniha.
de_de: Hauptbuch.
es_ar: Libro mayor.
et_ee: Pearaamatu.
fr_fr: Registre.
hi_in: खाता बही।
hu_hu: Főkönyvi.
it_it: Contabilità generale.
ja_jp: 総勘定元帳。
lt_lt: Knygos.
lv_lv: Virsgrāmatā.
pl_pl: Księgi.
pt_br: Livro-caixa.
ru_ru: ГК.
sk_sk: Hlavná kniha.
sv_se: Redovisningen.
zh_cn: 總帳。

# e2403024
source: Location.
af_za: Plek.
ar_ae: المكان.
bg_bg: Местоположение.
cs_cz: Umístění.
da_dk: Locatie.
de_de: Lage.
es_ar: Ubicación.
et_ee: Asukoht.
fr_fr: Lieu.
hi_in: स्थान।
hu_hu: Helyen.
it_it: Posizione.
ja_jp: 場所です。
lt_lt: Vieta.
lv_lv: Atrašanās Vietu.
pl_pl: Lokalizacja.
pt_br: Localização.
ru_ru: Расположение.
sk_sk: Miesto.
sv_se: Läge.
zh_cn: 地點.

# e2403025
source: Maintenance.
af_za: Onderhoud.
ar_ae: الصيانة.
bg_bg: Поддръжка.
cs_cz: Údržba.
da_dk: Onderhoud.
de_de: Pflege.
es_ar: Servicio técnico.
et_ee: Hooldus.
fr_fr: Entretien.
hi_in: रखरखाव।
hu_hu: Karbantartás.
it_it: Manutenzione.
ja_jp: メンテナンス。
lt_lt: Techninės Priežiūros.
lv_lv: Uzturēšana.
pl_pl: Konserwacji.
pt_br: Manutenção.
ru_ru: Техническое обслуживание.
sk_sk: Obsluha.
sv_se: Underhåll.
zh_cn: 維修.

# e2403026
source: Make.
af_za: Maak.
ar_ae: جعل.
bg_bg: Направи.
cs_cz: Učinit.
da_dk: Maken.
de_de: Machen.
es_ar: Marca.
et_ee: Teha.
fr_fr: Faire.
hi_in: बनाते हैं।
hu_hu: Hogy.
it_it: Rendere.
ja_jp: 作る。
lt_lt: Padaryti.
lv_lv: Padarīt.
pl_pl: Zrobić.
pt_br: Certifique-se.
ru_ru: Сделайте.
sk_sk: Robiť.
sv_se: Göra.
zh_cn: 請.

# e2403027
source: Memorandum Record Only.
af_za: Memorandum Rekord Slegs.
ar_ae: سجل مذكرة فقط.
bg_bg: Меморандум Запис Само.
cs_cz: Memorandum záznam pouze.
da_dk: Memorandum Record alleen.
de_de: Memorandum Rekord nur.
es_ar: Sólo acta de memorándum.
et_ee: Ainult Vastastikuse Kirje.
fr_fr: Enregistrement protocole Seul.
hi_in: ज्ञापन रिकॉर्ड केवल।
hu_hu: Memorandum Rekord Csak.
it_it: Memorandum Record solo.
ja_jp: メモ レコードのみです。
lt_lt: Memorandumo Įrašą.
lv_lv: Memoranda Ierakstu.
pl_pl: Memorandum Tylko Rekord.
pt_br: Apenas recorde de memorando.
ru_ru: Меморандум только записи.
sk_sk: Memorandum nahrávať iba.
sv_se: Memorandum Post Endast.
zh_cn: 僅備忘錄記錄.

# e2403028
source: Model.
ar_ae: الطراز
bg_bg: Модел.
de_de: Modell.
es_ar: Modelo.
et_ee: Mudel.
fr_fr: Modèle.
hi_in: मॉडल।
hu_hu: Modell.
it_it: Modello.
ja_jp: モデル。
lt_lt: Modelio.
lv_lv: Modeli.
pl_pl: Modelu.
pt_br: Modelo.
ru_ru: Модель.
sv_se: Modellen.
zh_cn: 模型

# e2403029
source: Net Book Value.
af_za: Netto boekwaarde.
ar_ae: صافي القيمة الدفترية
bg_bg: Нетна Балансова Стойност.
cs_cz: Zůstatková účetní hodnota.
da_dk: Netto boekwaarde.
de_de: Restwert.
es_ar: Valores contables netos.
et_ee: Raamatupidamislik Jääkväärtus.
fr_fr: Valeur comptable nette.
hi_in: नेट पुस्तिका मान।
hu_hu: Nettó Könyv Szerinti Érték.
it_it: Valore contabile netto.
ja_jp: 正味簿価額。
lt_lt: Grynoji Buhalterinė Vertė.
lv_lv: Atlikusī Vērtība.
pl_pl: Wartość Księgowa Netto.
pt_br: Valor contabilístico líquido.
ru_ru: Чистая балансовая стоимость.
sk_sk: Čistá účtovná hodnota.
sv_se: Bokfört Nettovärde.
zh_cn: 帳面淨值

# e2403030
source: Other Cost.
af_za: Ander Koste.
ar_ae: التكلفة الأخرى.
bg_bg: Други Разходи.
cs_cz: Ostatní náklady.
da_dk: Andere kosten.
de_de: Andere Kosten.
es_ar: Otros costes.
et_ee: Muud Kulud.
fr_fr: Les Autres Coûts.
hi_in: अन्य लागत।
hu_hu: Egyéb Költségeket.
it_it: Altri costi.
ja_jp: その他のコスト。
lt_lt: Kitos Išlaidos.
lv_lv: Citas Izmaksas.
pl_pl: Innych Kosztów.
pt_br: Outros custos.
ru_ru: Другие расходы.
sk_sk: Ostatné náklady.
sv_se: Andra Kostnader.
zh_cn: 其他費用.

# e2403031
source: P & L Depn Charge.
af_za: P en L Dept hef.
ar_ae: P & L Depn المسؤول.
bg_bg: P & L Depn Такса.
cs_cz: P a L oddělení poplatku.
da_dk: P en L departement gratis.
de_de: P & L Depn Laden.
es_ar: Departamento encargado de P & L
et_ee: P & L Depn Tasuta.
fr_fr: P & L Charge DEPN.
hi_in: पी और एल विभाग प्रभारी।
hu_hu: P & L Depn Díjat.
it_it: P e L dipartimento carica.
ja_jp: P と L 部は無料です。
lt_lt: P & L Depn Nemokamai.
lv_lv: P & L Depn Izmaksas.
pl_pl: P & L Długoterminowych Opłat.
pt_br: Responsável do departamento de p e L.
ru_ru: P и L Департамента заряд.
sk_sk: P & L Depn poplatok.
sv_se: P & L Depn Kostnad.
zh_cn: P＆L Depn充電.

# e2403032
source: Purchase Date.
af_za: Aankoop datum.
ar_ae: تاريخ الشراء
bg_bg: Дата На Покупка.
cs_cz: Datum nákupu.
da_dk: Aankoop datum.
de_de: Kauf Datum.
es_ar: Fecha de compra.
et_ee: Ostu Kuupäev.
fr_fr: Date de l'achat.
hi_in: खरीद दिनांक।
hu_hu: A Vásárlás Dátumát.
it_it: Data di acquisto.
ja_jp: 日付を購入します。
lt_lt: Pirkimo Data.
lv_lv: Pirkšanas Datuma.
pl_pl: Data Zakupu.
pt_br: Data de compra.
ru_ru: Дата покупки.
sk_sk: Dátum nákupu.
sv_se: Inköpsdatum.
zh_cn: 購買日期

# e2403033
source: Quantity.
af_za: Hoeveelheid.
ar_ae: الكمية.
bg_bg: Количество.
cs_cz: Množství.
da_dk: Hoeveelheid.
de_de: Menge.
es_ar: Cantidad.
et_ee: Kogus.
fr_fr: Quantité.
hi_in: मात्रा।
hu_hu: Mennyiség.
it_it: Quantità.
ja_jp: 数量。
lt_lt: Kiekis.
lv_lv: Daudzums.
pl_pl: Ilość.
pt_br: Quantidade.
ru_ru: Количество.
sk_sk: Množstvo.
sv_se: Kvantitet.
zh_cn: 數量.

# e2403034
source: Reconciliation.
af_za: Versoening.
ar_ae: المصالحة.
bg_bg: Съпоставка.
cs_cz: Usmíření.
da_dk: Verzoening.
de_de: Entschädigung.
es_ar: Conciliación.
et_ee: Vastavusse Viimine.
fr_fr: Réconciliation.
hi_in: सुलह।
hu_hu: Egyeztetés.
it_it: Riconciliazione.
ja_jp: 和解。
lt_lt: Susitaikymo.
lv_lv: Saskaņošanā.
pl_pl: Pojednania.
pt_br: Reconciliação.
ru_ru: Примирение.
sk_sk: Zmierenia.
sv_se: Försoning.
zh_cn: 和解.

# e2403035
source: Report Values.
af_za: Verslag Waardes.
ar_ae: التقرير القيم.
bg_bg: Стойности На Справка.
cs_cz: Hodnoty sestavy.
da_dk: Verslag waarden.
de_de: Bericht Werte.
es_ar: Valores de los informes.
et_ee: Aruande Väärtused.
fr_fr: Rapport Valeur.
hi_in: रिपोर्ट मानों।
hu_hu: Jelentés Az Értékek.
it_it: Valori del report.
ja_jp: レポートの値。
lt_lt: Pranešimą Vertybės.
lv_lv: Atskaites Vērtības.
pl_pl: Raport Wartości.
pt_br: Relatório de valores.
ru_ru: Значения отчета.
sk_sk: Správa hodnoty.
sv_se: Rapporten Värden.
zh_cn: 報告值.

# e2403036
source: Residual Value.
af_za: Sesidual waarde.
ar_ae: القيمة المتبقية
bg_bg: Остатъчна Стойност.
cs_cz: Zbytková hodnota.
da_dk: Restwaarde.
de_de: Restwert.
es_ar: Valor residual.
et_ee: Jääkväärtus.
fr_fr: Valeur résiduelle.
hi_in: अवशिष्ट मूल्य।
hu_hu: Maradványérték.
it_it: Valore residuo.
ja_jp: 残留値です。
lt_lt: Likutinė Vertė.
lv_lv: Atlikusī Vērtība.
pl_pl: Wartość Rezydualna.
pt_br: Valor residual.
ru_ru: Остаточная стоимость.
sk_sk: Zostatkovú hodnotu.
sv_se: Restvärde.
zh_cn: 剩餘價值

# e2403037
source: Serial Details.
af_za: Reeks Besonderhede.
ar_ae: المسلسل تفاصيل.
bg_bg: Сериен Подробности.
cs_cz: Sériový detaily.
da_dk: Seriële gegevens.
de_de: Serielle Daten.
es_ar: Detalles de serie
et_ee: Seeria Üksikasjad.
fr_fr: Détails de série.
hi_in: धारावाहिक विवरण।
hu_hu: Sorozat Részleteit.
it_it: Seriali dettagli.
ja_jp: シリアルの詳細。
lt_lt: Serijos Duomenys.
lv_lv: Sērijas Datus.
pl_pl: Szeregowe Szczegóły.
pt_br: Seriais detalhes.
ru_ru: Последовательный детали.
sk_sk: Sériové Podrobnosti.
sv_se: Seriell Detaljer.
zh_cn: 串行詳情.

# e2403038
source: Service Contract End.
af_za: Dienskontrak End.
ar_ae: خدمة العقد الأخير
bg_bg: Края На Договора за Сервиз.
cs_cz: Servisní smlouva konec.
da_dk: Service Contract einde.
de_de: Service Vertrags Ende.
es_ar: Final de contrato de servicio.
et_ee: Teenuse Lepingu Lõpuni.
fr_fr: Fin de contrat de service.
hi_in: सेवा अनुबंध समाप्ति।
hu_hu: Szolgáltatási Szerződés Vége.
it_it: Fine contratto di servizio.
ja_jp: サービス契約の終了。
lt_lt: Paslaugų Sutarties Pabaigos.
lv_lv: Servisa Līguma Beigām.
pl_pl: Końcu Kontrakt Usługi.
pt_br: Fim de contrato de serviço.
ru_ru: Конец контракта службы.
sk_sk: Servisné zmluvy končí.
sv_se: Service Avtal Slutet.
zh_cn: 服務合同結束

# e2403039
source: Service Contract Start.
af_za: Dienskontrak Begin.
ar_ae: خدمة العقد ابدأ.
bg_bg: Сервиз Договор Старт.
cs_cz: Servisní smlouva Start.
de_de: Service-Vertrag auf Start.
es_ar: Inicio de contrato de servicio.
et_ee: Teenuse Lepingu Käivitamine.
fr_fr: Début du contrat de service.
hi_in: सेवा अनुबंध प्रारंभ।
hu_hu: Szolgáltatási Szerződés Kezdő.
it_it: Avvio del contratto di servizio.
ja_jp: サービス契約の開始。
lt_lt: Paslaugų Sutarties Pradžios.
lv_lv: Servisa Līguma Sākuma.
pl_pl: Uruchomienie Usługi Umowy.
pt_br: Início do contrato de serviço.
ru_ru: Запуск службы контракта.
sk_sk: Zmluvu o poskytovaní služieb Začiatok.
sv_se: Service Kontrakt Start.
zh_cn: 服務合約開始.

# e2403040
source: Service Cost (Monthly).
af_za: Diens Koste (maandeliks).
ar_ae: تكلفة الخدمة (شهريا).
bg_bg: Служебни Разходи (Месечно).
cs_cz: Servisní náklady (měsíčně).
da_dk: Service kosten (maandelijks).
de_de: Service-Kosten (monatlich).
es_ar: Costo de servicio (mensual)
et_ee: Teenuse Maksumus (Kord Kuus).
fr_fr: Coût des services (Mensuel).
hi_in: सेवा लागत (मासिक)।
hu_hu: Szolgáltatás Költsége (Havi).
it_it: Costo servizio (mensile).
ja_jp: サービス料金 （月額）。
lt_lt: Paslaugos Kaina (Per Mėnesį).
lv_lv: Pakalpojumu Izmaksas (Mēnesī).
pl_pl: Usługa Koszt (Co Miesiąc).
pt_br: Custo de serviço (mensal).
ru_ru: Услуги стоимость (ежемесячно).
sk_sk: Cena služby (mesačne).
sv_se: Service Kostnad (Månadsvis).
zh_cn: 服務成本（每月）.

# e2403041
source: Service Details.
af_za: Diens Besonderhede.
ar_ae: تفاصيل الخدمة
bg_bg: Детайли за Сервиз.
cs_cz: Podrobnosti o službě.
de_de: Halten Sie Details instand.
es_ar: Detalles de servicio.
et_ee: Üksikasjad.
fr_fr: Détails des services.
hi_in: सेवा विवरण।
hu_hu: Szolgáltatás Részleteiről.
it_it: Dettagli del servizio.
ja_jp: サービスの詳細情報。
lt_lt: Aptarnavimo Detales.
lv_lv: Pakalpojumu Ziņas.
pl_pl: Szczegóły Usługi.
pt_br: Detalhes do serviço.
ru_ru: Сведения о службе.
sk_sk: Informácie o službách.
sv_se: Information Om Service.
zh_cn: 服務詳情

# e2403042
source: Start Depreciation.
af_za: Begin Waardevermindering.
ar_ae: بدء الاستهلاك.
bg_bg: Започнете Амортизация.
cs_cz: Začněte odepisovat.
da_dk: Afschrijvingen starten
de_de: Starten Abschreibungen.
es_ar: Comenzar amortización.
et_ee: Alustada Kulum.
fr_fr: Début de l'amortissement.
hi_in: मूल्यह्रास शुरू करते हैं।
hu_hu: Indítsa El Az Értékcsökkenést.
it_it: Inizio ammortamento.
ja_jp: 減価償却を開始します。
lt_lt: Pradėti Nusidėvėjimo.
lv_lv: Nolietojuma Sākuma.
pl_pl: Rozpoczęcia Amortyzacji.
pt_br: Começa a depreciação.
ru_ru: Начало амортизации.
sk_sk: Začiatok Odpisy.
sv_se: Påbörja Avskrivning.
zh_cn: 開始折舊.

# e2403043
source: Tax Rate.
af_za: Belastingkoers.
ar_ae: معدل الضريبة.
bg_bg: Данъчна Ставка.
cs_cz: Daňová sazba.
da_dk: BTW-tarief.
de_de: Steuer.
es_ar: Tasa de impuesto.
et_ee: Maksumäär.
fr_fr: D'impôt.
hi_in: टैक्स की दर।
hu_hu: Adó Mértéke.
it_it: Aliquota d'imposta.
ja_jp: 税率です。
lt_lt: Mokesčio Tarifas.
lv_lv: Nodokļa Likme.
pl_pl: Stawka Podatku.
pt_br: Taxa de imposto.
ru_ru: Ставка налога.
sk_sk: Sadzba dane.
sv_se: Skattesats.
zh_cn: 稅率.

# e2403044
source: Tax Values.
af_za: Belasting Waardes.
ar_ae: ضريبة القيم.
bg_bg: Данъчни Стойности.
cs_cz: Daňové hodnoty.
da_dk: Fiscale waarden.
de_de: MwSt. Werte.
es_ar: Valores de impuesto.
et_ee: Maksu Väärtusi.
fr_fr: Valeurs fiscales.
hi_in: टैक्स मूल्यों।
hu_hu: Adó Értékeket.
it_it: Valori fiscali.
ja_jp: 税の値。
lt_lt: Mokestinės Vertės.
lv_lv: Nodokļu Vērtības.
pl_pl: Wartości Podatkowej.
pt_br: Valores de imposto.
ru_ru: Значения налога.
sk_sk: Daňové hodnoty.
sv_se: Skattemässiga Värden.
zh_cn: 稅值.

# e2403045
source: Track Asset Maintenance.
af_za: Hou bateonderhoud dop.
ar_ae: تتبع صيانة الأصول.
bg_bg: Проследяване на поддръжката на активите.
cs_cz: Sledování údržby majetku.
da_dk: Spor vedligeholdelse af aktiver.
de_de: Asset-Wartung verfolgen.
es_ar: Seguimiento del mantenimiento de activos.
et_ee: Rajavara hooldus.
fr_fr: Suivi de la maintenance des actifs.
hi_in: ट्रैक एसेट रखरखाव।
hu_hu: A nyomkövetési eszköz karbantartása.
it_it: Monitora la manutenzione delle risorse.
ja_jp: 資産のメンテナンスを追跡します。
lt_lt: „Track Asset“ priežiūra.
lv_lv: Sliežu ceļa uzturēšana.
pl_pl: Śledzenie konserwacji zasobów.
pt_br: Rastrear manutenção de ativos.
ru_ru: Отслеживание активов.
sk_sk: Sledovanie údržby majetku.
sv_se: Spåra underhåll av tillgångar.
zh_cn: 跟踪资产维护。

# e2403046
source: Track Warranty & Support.
af_za: Volg waarborg en ondersteuning.
ar_ae: الضمان والدعم المسار.
bg_bg: Проследяване На Гаранция и Поддръжка.
cs_cz: Sledování záruka a podpora.
da_dk: Bijhouden van garantie en ondersteuning.
de_de: Ihre Garantie & Support.
es_ar: Rastrear garantía y apoyo.
et_ee: Jälgi Garantii ja Tugi.
fr_fr: Garantie Track & support.
hi_in: वारंटी और समर्थन ट्रैक।
hu_hu: Garancia és Támogatás Nyomon Követni.
it_it: Pista garanzia e supporto.
ja_jp: 保証およびサポートを追跡します。
lt_lt: Sekti Garantija ir Palaikymo.
lv_lv: Garantija un Atbalsts Dziesmu.
pl_pl: Śledzenie, Gwarancja i Pomoc Techniczna.
pt_br: Faixa de garantia e suporte.
ru_ru: Трек гарантия и поддержка.
sk_sk: Skladba Záruka a podpora.
sv_se: Spåra Garanti & Support.
zh_cn: 跟踪保修和支持.

# e2403047
source: Vendor.
af_za: Verskaffer.
ar_ae: البائع.
bg_bg: Доставчик.
cs_cz: Dodavatel.
da_dk: Leverancier.
de_de: Hersteller.
es_ar: Vendedor.
et_ee: Hankija.
fr_fr: Fournisseur.
hi_in: विक्रेता।
hu_hu: Eladó.
ja_jp: ベンダー。
lt_lt: Tiekėjo.
lv_lv: Kreditoru.
pl_pl: Dostawcy.
pt_br: Fornecedor.
ru_ru: Поставщик.
sk_sk: Predajcu.
sv_se: Leverantör.
zh_cn: 製造商.

# e2403048
source: Warranty.
af_za: Waarborg.
ar_ae: ضمان.
bg_bg: Гаранция.
cs_cz: Záruka.
da_dk: Garantie.
de_de: Garantie.
es_ar: Garantía.
et_ee: Garantii.
fr_fr: Garantie.
hi_in: वारंटी।
hu_hu: Garancia.
it_it: Garanzia.
ja_jp: 保証。
lt_lt: Garantija.
lv_lv: Garantijas.
pl_pl: Gwarancji.
pt_br: Garantia.
ru_ru: Гарантия.
sk_sk: Záruka.
sv_se: Garanti.
zh_cn: 保固.

# e2403049
source: Warranty & Support.
af_za: Waarborg en ondersteuning.
ar_ae: الضمان والدعم.
bg_bg: Гаранция и Поддръжка.
cs_cz: Záruka a podpora.
da_dk: Garantie en ondersteuning.
de_de: Garantie & Support.
es_ar: Garantía y apoyo.
et_ee: Garantii ja Tugi.
fr_fr: Garantie et support.
hi_in: वारंटी और समर्थन।
hu_hu: Garancia és Támogatás.
it_it: Garanzia e supporto.
ja_jp: 保証およびサポート。
lt_lt: Garantija ir Paramos.
lv_lv: Garantija un Atbalsts.
pl_pl: Gwarancja i Wsparcie.
pt_br: Garantia e suporte.
ru_ru: Гарантия и поддержка.
sk_sk: Záruka a podpora.
sv_se: Garanti & Support.
zh_cn: 保修.

# e2501001
source: Allowance 4.
af_za: Toelae 4.
ar_ae: بدل 4.
bg_bg: Помощи за 4.
cs_cz: Příspěvek 4.
da_dk: Toelage voor 4.
de_de: Zulage 4.
es_ar: Bonificación 4.
et_ee: 4. Toetus.
fr_fr: Allocation 4.
hi_in: भत्ता 4।
hu_hu: 4. Támogatás.
it_it: 4 l'assegno.
ja_jp: 手当 4。
lt_lt: 4 Pašalpa.
lv_lv: 4. Pabalsts.
pl_pl: Dodatek 4.
pt_br: Subsídio de 4.
ru_ru: Пособие 4.
sk_sk: Dotácie 4.
sv_se: Bidrag 4.
zh_cn: 津貼4

# e2501002
source: Allowance 5.
af_za: Toelae 5.
ar_ae: بدل 5
bg_bg: Помощи за 5.
cs_cz: Příspěvek 5.
da_dk: Uitkering 5.
de_de: Zulage 5.
es_ar: Bonificación 5.
et_ee: 5. Toetus.
fr_fr: Allocation 5.
hi_in: भत्ता 5।
hu_hu: 5. Támogatás.
it_it: 5 l'assegno.
ja_jp: 手当 5。
lt_lt: 5 Pašalpa.
lv_lv: 5. Pabalsts.
pl_pl: Dodatek 5.
pt_br: Subsídio de 5.
ru_ru: Пособие 5.
sk_sk: Dotácie 5.
sv_se: Bidrag 5.
zh_cn: 津貼5

# e2501003
source: Allowance 6.
af_za: Toelae 6.
ar_ae: بدل 6
bg_bg: Помощи за 6.
cs_cz: Příspěvek 6.
da_dk: Toelage voor 6.
de_de: Zulage 6.
es_ar: Bonificación 6.
et_ee: 6. Toetus.
fr_fr: Allocation 6.
hi_in: भत्ता 6।
hu_hu: 6. Támogatás.
it_it: 6 l'assegno.
ja_jp: お小遣い 6。
lt_lt: 6 Pašalpa.
lv_lv: 6. Pabalsts.
pl_pl: Dodatek 6.
pt_br: Subsídio de 6.
ru_ru: Пособие 6.
sk_sk: Dotácie 6.
sv_se: Bidrag 6.
zh_cn: 津貼6

# e2501004
source: Allowance 7.
af_za: Toelae 7.
ar_ae: بدل 7.
bg_bg: Помощи за 7.
cs_cz: Příspěvek 7.
da_dk: Toelage voor 7.
de_de: Zulage 7.
es_ar: Bonificación 7.
et_ee: 7. Toetus.
fr_fr: Allocation 7.
hi_in: भत्ता 7।
hu_hu: 7. Támogatás.
it_it: 7 l'assegno.
ja_jp: 手当 7。
lt_lt: 7 Pašalpa.
lv_lv: 7. Pabalsts.
pl_pl: Dodatek 7.
pt_br: Subsídio de 7.
ru_ru: Пособие 7.
sk_sk: Dotácie 7.
sv_se: Bidrag 7.
zh_cn: 津貼7

# e2501005
source: Allowance 8.
af_za: Toelae 8.
ar_ae: بدل 8.
bg_bg: Помощи за 8.
cs_cz: Příspěvek 8.
da_dk: Uitkering 8.
de_de: Zulage 8.
es_ar: Bonificación 8.
et_ee: 8. Toetust.
fr_fr: Allocation 8.
hi_in: भत्ता 8।
hu_hu: 8. Támogatás.
it_it: 8 l'assegno.
ja_jp: 手当 8。
lt_lt: 8 Pašalpa.
lv_lv: 8. Pabalsts.
pl_pl: Dodatek 8.
pt_br: Subsídio de 8.
ru_ru: Пособие 8.
sk_sk: Dotácie 8.
sv_se: Bidrag 8.
zh_cn: 津貼8

# e2501006
source: Allowance 9.
af_za: Toelae 9.
ar_ae: بدل 9
bg_bg: Помощи за 9.
cs_cz: Příspěvek 9.
da_dk: Uitkering 9.
de_de: Zulage 9.
es_ar: Bonificación 9.
et_ee: 9. Toetus.
fr_fr: Allocation 9.
hi_in: भत्ता 9।
hu_hu: 9. Támogatás.
it_it: 9 l'assegno.
ja_jp: 手当 9。
lt_lt: 9 Pašalpa.
lv_lv: 9. Pabalsts.
pl_pl: Dodatek 9.
pt_br: Subsídio de 9.
ru_ru: Пособие 9.
sk_sk: Dotácie 9.
sv_se: Bidrag 9.
zh_cn: 津貼9

# e2501007
source: Allowance Description.
af_za: Toelae beskrywing.
ar_ae: بدل الوصف.
bg_bg: Описание На Обезщетение.
cs_cz: Příspěvek na popis.
da_dk: Beschrijving van de vergoeding.
de_de: Allowance Beschreibung.
es_ar: Descripción del subsidio.
et_ee: Toetuse Kirjeldus.
fr_fr: Description de l'Allocation.
hi_in: भत्ता विवरण।
hu_hu: Juttatás Leírása.
it_it: Descrizione di indennità.
ja_jp: 手当の説明です。
lt_lt: Pašalpa Aprašymas.
lv_lv: Pabalstu Apraksts.
pl_pl: Opis Dodatku.
pt_br: Descrição de subsídio.
ru_ru: Описание пособия.
sk_sk: Popis príspevok.
sv_se: Ersättning Beskrivning.
zh_cn: 津貼的說明.

# e2501008
source: Basic Salary.
af_za: Basiese salaris.
ar_ae: الراتب الأساسي.
bg_bg: Основна Заплата.
cs_cz: Základní plat.
da_dk: Basissalaris.
de_de: Grundgehalt.
es_ar: Salario básico.
et_ee: Ulatuses.
fr_fr: Salaire de base.
hi_in: मूल वेतन।
hu_hu: Az Alapfizetést.
it_it: Stipendio base.
ja_jp: 基本給。
lt_lt: Bazinė Mėnesinė Alga.
lv_lv: Pamatalgas.
pl_pl: Wynagrodzenia Podstawowego.
pt_br: Vencimento-base.
ru_ru: Базовый оклад.
sk_sk: Základný plat.
sv_se: Grundlönen.
zh_cn: 基本工資.

# e2501009
source: Commission / Bonus.
af_za: Kommissie / Bonus.
ar_ae: لجنة / العلاوة
bg_bg: Комисия / Бонус.
cs_cz: Komise / Bonus.
da_dk: Commissie / Bonus.
de_de: Kommission / Bonus.
es_ar: Comisión/bono.
et_ee: Komisjon / Boonus.
fr_fr: La Commission/Bonification.
hi_in: आयोग / बोनस।
hu_hu: Bizottság / Bónusz.
it_it: Commissione / Bonus.
ja_jp: コミッション/ボーナス。
lt_lt: Komisija / Premiją.
lv_lv: Komisija / Prēmiju.
pl_pl: Komisja / Bonus.
pt_br: Comissão / bônus.
ru_ru: Комиссии / бонус.
sk_sk: Komisia / Bonus.
sv_se: Kommissionen / Bonus.
zh_cn: 委員會 /獎金

# e2501010
source: Deduction 1.
af_za: Aftrekking 1.
ar_ae: خصم 1.
bg_bg: Приспадане 1.
cs_cz: Odpočet 1.
da_dk: Aftrek 1.
de_de: Abzug 1.
es_ar: Deducción 1.
et_ee: Mahaarvamist 1.
fr_fr: Déduction une.
hi_in: कटौती 1।
hu_hu: 1. Levonás.
it_it: 1 deduzione.
ja_jp: 控除 1。
lt_lt: Atskaitymai 1.
lv_lv: 1. Atskaitīšanas.
pl_pl: Odliczenie 1.
pt_br: Dedução 1.
ru_ru: Вычет 1.
sk_sk: Odpočet 1.
sv_se: Avdrag 1.
zh_cn: 扣除1.

# e2501011
source: Deduction 10.
af_za: Aftrekking 10.
ar_ae: خصم 10.
bg_bg: Приспадане 10.
cs_cz: Odpočet 10.
da_dk: Aftrek 10.
de_de: Der Abzug 10.
es_ar: Deducción 10.
et_ee: Mahaarvamist 10.
fr_fr: Déduction 10.
hi_in: कटौती 10।
hu_hu: 10. Levonás.
it_it: Detrazione 10.
ja_jp: 控除 10。
lt_lt: Atskaitymai 10.
lv_lv: 10. Atskaitīšanas.
pl_pl: Odliczenie 10.
pt_br: 10 de dedução.
ru_ru: Вычет 10.
sk_sk: Odpočet 10.
sv_se: Avdrag 10.
zh_cn: 扣除10.

# e2501012
source: Deduction 2.
af_za: Aftrekking 2.
ar_ae: خصم 2.
bg_bg: Приспадане 2.
cs_cz: Srážky 2.
da_dk: Aftrek 2.
de_de: Abzug 2.
es_ar: Deducción 2.
et_ee: Mahaarvamist 2.
fr_fr: Déduction 2.
hi_in: 2 कटौती।
hu_hu: 2. Levonás.
it_it: 2 deduzione.
ja_jp: 控除 2。
lt_lt: Atskaitymai 2.
lv_lv: 2. Atskaitīšanas.
pl_pl: Odliczenia 2.
pt_br: Dedução de 2.
ru_ru: Вычет 2.
sk_sk: Odpočet 2.
sv_se: Avdrag 2.
zh_cn: 扣除2.

# e2501013
source: Deduction 3.
af_za: Aftrekking 3.
ar_ae: خصم 3.
bg_bg: Приспадане 3.
cs_cz: Odpočet 3.
da_dk: Aftrek 3.
de_de: Der Abzug 3.
es_ar: Deducción 3.
et_ee: Mahaarvamist 3.
fr_fr: Déduction 3.
hi_in: 3 कटौती।
hu_hu: 3. Levonás.
it_it: 3 deduzione.
ja_jp: 控除 3。
lt_lt: Atskaitymai 3.
lv_lv: 3. Atskaitīšanas.
pl_pl: Odliczenia 3.
pt_br: Dedução de 3.
ru_ru: Вычет 3.
sk_sk: Odpočet 3.
sv_se: Avdrag 3.
zh_cn: 扣除3.

# e2501014
source: Deduction 4.
af_za: Aftrekking 4.
ar_ae: خصم 4.
bg_bg: Приспадане 4.
cs_cz: Srážky 4.
da_dk: Aftrek 4.
de_de: Abzug 4.
es_ar: Deducción 4.
et_ee: Mahaarvamist 4.
fr_fr: Déduction 4.
hi_in: 4 कटौती।
hu_hu: 4. Levonás.
it_it: 4 deduzione.
ja_jp: 控除 4。
lt_lt: Atskaitymai 4.
lv_lv: 4. Atskaitīšanas.
pl_pl: Odliczenia 4.
pt_br: Dedução de 4.
ru_ru: 4 вычет.
sk_sk: Odpočet 4.
sv_se: Avdrag 4.
zh_cn: 扣除4.

# e2501015
source: Deduction 5.
af_za: Aftrekking 5.
ar_ae: خصم 5.
bg_bg: Приспадане 5.
cs_cz: Srážky 5.
da_dk: Aftrek 5.
de_de: Abzug 5.
es_ar: Deducción 5.
et_ee: Mahaarvamist 5.
fr_fr: Déduction 5.
hi_in: 5 कटौती।
hu_hu: 5. Levonás.
it_it: 5 deduzione.
ja_jp: 控除 5。
lt_lt: Atskaitymai 5.
lv_lv: 5. Atskaitīšanas.
pl_pl: Odliczenia 5.
pt_br: 5 de dedução.
ru_ru: Вычет 5.
sk_sk: Odpočet 5.
sv_se: Avdrag 5.
zh_cn: 扣除5.
