Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5706033
source: Receipt-Employee
af_za: Ontvangs-werknemer.
ar_ae: .موظف استلام
bg_bg: Разписка-Служител.
cs_cz: Příjem zaměstnanec.
da_dk: Ontvangst-werknemer.
de_de: Eingang-Mitarbeiter.
es_ar: Recibo-empleado.
et_ee: Tarne-Töötaja.
fr_fr: Réception-employé.
hi_in: प्राप्ति-कर्मचारी.
hu_hu: Nyugta-Alkalmazott.
it_it: Ricevimento-dipendente.
ja_jp: 領収書従業員.
lt_lt: Gavimo Dienos Darbuotojas.
lv_lv: Saņemšanas Darbiniekam.
pl_pl: Otrzymania Pracownik.
pt_br: Recepção-empregado.
ru_ru: Получение сотрудник.
sk_sk: Prijímanie zamestnancov.
sv_se: Kvitto-Anställd.
zh_cn: 收到员工.

# e5706034
source: Sales Order-Customer
af_za: Verkope Order-kliënt
ar_ae: ترتيب المبيعات-العملاء
bg_bg: Продажба Поръчка-Клиент.
cs_cz: Prodejní objednávka odběratel.
da_dk: Verkoop bestelling-klant.
de_de: Kundenauftrag Kunde.
es_ar: Orde de Ventas - Cliente.
et_ee: Müügi Tellimus-Klient.
fr_fr: Commande client.
hi_in: विक्रय ऑर्डर-ग्राहक
hu_hu: Értékesítési Rendelés-Vevő.
it_it: Sales Order-cliente.
ja_jp: 販売注文顧客
lt_lt: Pardavimo Užsakymas-Klientas.
lv_lv: Pārdošanas Pasūtījumu Debitoram.
pl_pl: Sprzedaży Zlecenia Klienta.
pt_br: Ordem de vendas-cliente
ru_ru: Продажа Заказ клиент.
sk_sk: Predajná objednávka zákazníka.
sv_se: Försäljning Order-Kund.
zh_cn: 销售订单的客户.

# e5706035
source: Sales Order-Cash
af_za: Verkope Order-Kontant.
ar_ae: .ترتيب المبيعات النقدية
bg_bg: Продажба Поръчка-Парични.
cs_cz: Prodejní objednávka hotovost.
de_de: Kundenauftrag Cash.
es_ar: Orden de Ventas-Efectivo.
et_ee: Müügi Korra-Raha.
fr_fr: Commande vente Cash.
hi_in: विक्रय ऑर्डर-नकद
hu_hu: Értékesítési Rendelés-Cash.
ja_jp: 販売注文現金.
lt_lt: Pardavimo Užsakymo ir Pinigų.
lv_lv: Pārdošanas Pasūtījums-Naudas.
pl_pl: Zamówienia Sprzedaży-Środków Pieniężnych.
pt_br: Ordem de vendas-caixa
ru_ru: Продаж заказа наличными.
sk_sk: Predajná objednávka hotovosti.
sv_se: Försäljning Order-Kassa.
zh_cn: 销售订单现金.

# e5706036
source: General Journal.
af_za: Algemene Joernaal.
ar_ae: دفتر اليومية العامة.
bg_bg: Общ Дневник.
cs_cz: Finanční deník.
da_dk: Kassekladde.
de_de: Allgemeine Erfassung.
es_ar: Diario general.
et_ee: Peažurnaal.
fr_fr: Journal général.
hi_in: सामान्य जर्नल
hu_hu: Főkönyvi Napló.
it_it: Giornale di registrazione generale.
ja_jp: 一般的なジャーナル.
lt_lt: Bendrasis Žurnalas.
lv_lv: V/G Žurnāls.
pl_pl: Dziennik Główny.
pt_br: Diário geral.
ru_ru: Фин.
sk_sk: Finančný denník.
sv_se: Redovisningsjournal.
zh_cn: 一般杂志。

# e5706037
source: General Journal-Assets.
af_za: Algemene Joernaal-bates.
ar_ae: دفتر اليومية العامة-الأصول.
bg_bg: Общ Дневник-Активи.
cs_cz: Finanční deník.
da_dk: Generaal Journal-activa.
es_ar: General Journal-activos.
et_ee: Üldine Töölehe-Vara.
fr_fr: Journal général-actifs.
hi_in: सामान्य जर्नल-संपत्ति
hu_hu: Általános Napló-Eszközök.
it_it: Gazzetta generale-cespiti.
ja_jp: 一般的なジャーナル資産
lt_lt: Bendrasis Žurnalas-Turtas.
lv_lv: Vispārīgo Žurnālu-Aktīvi.
pl_pl: Ogólne Journal Aktywa.
pt_br: General Journal-activos.
ru_ru: Генеральный журнал активы.
sk_sk: Všeobecného denníka aktív.
sv_se: Allmän Journal-Tillgångar.
zh_cn: 一般的杂志-资产。

# e5706038
source: General Journal-Multi Currency.
af_za: Algemene Joernaal-Multi Currency.
ar_ae: دفتر اليومية العامة-متعدد العملات.
bg_bg: Общ Дневник-Мулти Валута.
cs_cz: Generál Journal-Multi měny.
da_dk: Generaal Journal-Multi valuta.
de_de: General Journal-Multi-Währung.
es_ar: General Journal-Multi moneda.
et_ee: Üldine Töölehe-Mitme Valuuta.
fr_fr: Journal général Multi devises.
hi_in: सामान्य जर्नल-बहु मुद्रा
hu_hu: Általános Napló-Multi Valuta.
it_it: Generale Journal-Multi valuta.
ja_jp: 一般仕訳帳の多通貨
lt_lt: Bendrasis Žurnalas-Daugiamandatėje Valiuta.
lv_lv: Vispārīgo Žurnālu-Multi Valūtas.
pl_pl: Ogólne Journal-Multi Waluty.
pt_br: Geral revista Multi-moeda.
ru_ru: Генеральный журнал Multi Валюта.
sk_sk: Všeobecného denníka-Multi mena.
sv_se: Allmän Journal-Multi Valuta.
zh_cn: 一般杂志多币种。

# e1102142
source: Common Functions.
af_za: Algemene funksies.
ar_ae: المهام المشتركة.
bg_bg: Общи Функции.
cs_cz: Běžné funkce.
da_dk: Gemeenschappelijke functies.
de_de: Gemeinsame Funktionen.
es_ar: Funciones comunes.
et_ee: Ühised Tegevused.
fr_fr: Les fonctions communes.
hi_in: आम कार्यों।
hu_hu: Közös Funkciók.
it_it: Funzioni comuni.
ja_jp: 共通の関数です。
lt_lt: Pagrindinės Funkcijos.
lv_lv: Kopīgas Funkcijas.
pl_pl: Typowe Funkcje.
pt_br: Funções comuns.
ru_ru: Общие функции.
sk_sk: Spoločné funkcie.
sv_se: Gemensamma Funktioner.
zh_cn: 常見的功能。

# e5706039
source: Asset Sales.
af_za: Bate verkope.
ar_ae: بيع الأصول.
bg_bg: Продажби На Активи.
cs_cz: Běžné funkce.
da_dk: De verkoop van de activa.
es_ar: Ventas de activos.
et_ee: Varade Müük.
fr_fr: Ventes d'actifs.
hi_in: संपत्ति की बिक्री।
hu_hu: Eszköz Értékesítés.
it_it: Vendite di asset.
ja_jp: 資産売却。
lt_lt: Turto Pardavimo.
lv_lv: Pamatlīdzekļa Pārdošanas.
pl_pl: Sprzedaży Środków Trwałych.
pt_br: Vendas de ativos.
ru_ru: Продажи активов.
sk_sk: Majetku predaja.
sv_se: Försäljning Av Tillgångar.
zh_cn: 資產出售。

# e5706040
source: Asset Purchase.
af_za: Asset Aankoop.
ar_ae: شراء الأصول.
bg_bg: Покупка На Актив.
cs_cz: Nákupu aktiv.
da_dk: Aankoop van de activa.
es_ar: Compra de activos.
et_ee: Vara Soetamise.
fr_fr: D'achat d'actifs.
hi_in: संपत्ति खरीद।
hu_hu: Eszköz Megvásárlásával.
it_it: Acquisto di asset.
ja_jp: 資産の購入。
lt_lt: Turto Pirkimo.
lv_lv: Pamatlīdzekļu Iegāde.
pl_pl: Zakup Aktywów.
pt_br: Compra de ativos.
ru_ru: Покупка активов.
sk_sk: Kúpa aktív
sv_se: Inkråmsförvärv.
zh_cn: 資產購買。

# e5706041
source: Cash Sales.
af_za: Kontant verkope.
ar_ae: النقدية بيع
bg_bg: При Продажби В Брой.
cs_cz: Prodeje v hotovosti.
da_dk: Contante verkopen.
de_de: Barverkauf
es_ar: Venta al contado
et_ee: Sularaha Müük.
fr_fr: Vente au comptant.
hi_in: नकद बिक्री।
hu_hu: Készpénzes Eladások.
it_it: Vendite in contanti.
ja_jp: 現金販売。
lt_lt: Grynųjų Pardavimų.
lv_lv: Naudas Pārdošanas.
pl_pl: Sprzedaży Gotówkowej.
pt_br: Vendas em dinheiro.
ru_ru: Продажа за наличные.
sk_sk: Predaj za hotové
sv_se: Kontantförsäljning.
zh_cn: 現金銷售

# e5706042
source: Purchase Invoice.
af_za: Aankoopfaktuur.
ar_ae: فاتورة الشراء.
bg_bg: Фактура за покупка.
cs_cz: Nákupní faktura.
da_dk: Købsfaktura.
de_de: Kaufrechnung.
es_ar: Factura de compra.
et_ee: Ostuarve.
fr_fr: Facture d'achat.
hi_in: खरीद चालान।
hu_hu: Vásárlási számla.
it_it: Fattura d'acquisto.
ja_jp: 購入請求書。
lt_lt: Pirkimo sąskaita faktūra.
lv_lv: Pirkuma rēķins.
pl_pl: Faktura zakupu.
pt_br: Nota fiscal de compra.
ru_ru: Счет заказа.
sk_sk: Prijatá faktúra.
sv_se: Inköpsfaktura.
zh_cn: 采购发票。

# e5706043
source: Purchase Orders / Requisitions
af_za: Koop Bestellings / Rekwisisies
ar_ae: شراء طلب / طلبات الشراء
bg_bg: Покупка Нареждания / Искания.
cs_cz: Nákupní objednávky / rekvizice
da_dk: Aankoop bestellingen / vorderingen
de_de: Bestellung / Bestellanforderung
es_ar: Orden de Compra / Solicitud
et_ee: Ostu Jätta / Ostutellimused.
fr_fr: Bon de commande / Demande
hi_in: खरीद आदेश / माँग
hu_hu: Beszerzési Rendelések / Igénylések.
it_it: Acquisto ordini / richieste
ja_jp: 購入注文/依頼
lt_lt: Pirkimo Užsakymai / Paraiškos.
lv_lv: Pirkšanas Pasūtījumi / Pieprasījumu.
pl_pl: Zakupu Zamówień / Rekwizycje.
pt_br: Compra pedidos / requisições
ru_ru: Покупка заказы / заявок
sk_sk: Objednávka / zabavenie
sv_se: Inköp Order / Rekvisitioner.
zh_cn: 購買訂購/索取

# e5706044
source: Cash Purchases.
af_za: Kontant aankope.
ar_ae: المشتريات النقدية.
bg_bg: Пари В Брой Покупки.
cs_cz: Hotovostní nákupy.
da_dk: Contante aankopen.
de_de: Barkäufen.
es_ar: Compras en efectivo.
et_ee: Sularaha Oste.
fr_fr: Achats au comptant.
hi_in: नकद खरीद।
hu_hu: Készpénzes Vásárlások.
it_it: Acquisti in contanti.
ja_jp: 現金購入。
lt_lt: Pinigų Pirkimas.
lv_lv: Skaidras Naudas Pirkšanu.
pl_pl: Przy Zakupach Gotówkowych.
pt_br: Compras em dinheiro.
ru_ru: Наличные покупки.
sk_sk: Hotovostné nákupy.
sv_se: Kontantköp.
zh_cn: 現金購買。

# e9901004
source: Account does not exist. Do you wish to create new ?
af_za: Rekening bestaan ​​nie. Wil jy nuwe te skep?
ar_ae: الحساب غير موجود. هل ترغب في خلق فرص عمل جديدة؟
bg_bg: Акаунт не съществува. Желаете ли да създадете нов?.
cs_cz: Účet neexistuje. Chcete vytvořit novou?
da_dk: Account bestaat niet. Wilt u nieuwe maken?
de_de: Konto nicht existiert. Möchten Sie neue?
es_ar: La cuenta no existe. ¿Desea crear una nueva?
et_ee: Kontot pole olemas. Kas soovite luua uus?
fr_fr: Compte n'existe pas. Vous souhaitez créer un nouveau?
hi_in: खाता मौजूद नहीं है। क्या आप नया बनाएँ करने के लिए चाहते हैं?
hu_hu: Számla nem létezik. Szeretne új?
it_it: Account non esiste. Si desidera creare un nuovo?
ja_jp: アカウントが存在しません。新規作成したいですか？
lt_lt: Abonementas neegzistuoja. Ar norite kurti naują?
lv_lv: Kontam nepastāv. Vai vēlaties izveidot jaunu.
pl_pl: Konto nie istnieje. Czy chcesz utworzyć nowe?
pt_br: Conta não existe. Deseja criar uma nova?
ru_ru: Учетной записи не существует. Вы хотите создать новый?
sk_sk: Účet neexistuje. Prajete si vytvoriť nové?
sv_se: Kontot finns inte. Vill du skapa nya?.
zh_cn: 帳戶不存在。你要創建新的嗎？

# e9901005
source: Show Active Only.
af_za: Wys slegs aktief.
ar_ae: عرض نشط فقط.
bg_bg: Покажи само активно.
cs_cz: Pouze aktivní.
da_dk: Vis kun aktiv.
de_de: Nur aktive anzeigen.
es_ar: Mostrar solo activo.
et_ee: Kuva ainult aktiivne.
fr_fr: Montrer seulement actif.
hi_in: केवल सक्रिय दिखाएं।
hu_hu: Csak aktív megjelenítése.
it_it: Mostra solo attivo.
ja_jp: アクティブのみを表示します。
lt_lt: Rodyti tik aktyvius.
lv_lv: Rādīt tikai aktīvo.
pl_pl: Pokaż tylko aktywne.
pt_br: Mostrar somente ativo.
ru_ru: Показать только активные.
sk_sk: Iba aktívne.
sv_se: Visa endast aktiv.
zh_cn: 仅显示活动。

# e5302035
source: Interface - Balance Sheet.
af_za: Interface - Balansstaat.
ar_ae: واجهة الميزانية العمومية.
bg_bg: Интерфейс - Баланса.
cs_cz: Rozhraní - rozvaha.
da_dk: Interface - balans.
de_de: Schnittstelle-Bilanz.
es_ar: Interfaz-Balance General.
et_ee: Liides - Bilanss.
fr_fr: Bilan de l’interface.
hi_in: इंटरफ़ेस - बैलेंस शीट।
hu_hu: Interface - Mérleg.
it_it: Interfaccia - stato patrimoniale.
ja_jp: インターフェイス - 貸借対照表。
lt_lt: Sąsaja - Balanso.
lv_lv: Interfeiss - Bilances.
pl_pl: Interfejs - Bilans.
pt_br: Interface - de balanço.
ru_ru: Интерфейс - бухгалтерский баланс.
sk_sk: Rozhranie súvahy.
sv_se: Gränssnitt - Balansräkning.
zh_cn: 资产负债表的接口。

# e5302036
source: Interface - Profit & Loss.
af_za: Interface - Wins en Verlies.
ar_ae: واجهة - الربح والخسارة.
bg_bg: Интерфейс - Печалба & Загуба.
cs_cz: Interface - výkaz zisků a ztrát.
da_dk: Interface - Resultatopgørelse.
de_de: Schnittstelle - Profit & Loss.
es_ar: Interfaz - Pérdidas y Ganancias.
et_ee: Liides - Tulu ja Kulu.
fr_fr: Profit & Loss Interface.
hi_in: इंटरफ़ेस - लाभ और हानि।
hu_hu: Interface - Eredmény.
it_it: Interfaccia - Profit & Loss.
ja_jp: インターフェイス - 利益と損失です。
lt_lt: Sąsaja - Pelnas ir Nuostolis.
lv_lv: Interfeiss - Peļņa & Zaudējumi.
pl_pl: Interfejs - Rachunku Zysków i Strat.
pt_br: Interface - ganhos e perdas.
ru_ru: Интерфейс - Прибыль и убыток.
sk_sk: Interface - výkaz ziskov a strát.
sv_se: Gränssnitt - Vinst & Förlust.
zh_cn: 盈亏接口。

# e5302038
source: Interface - Payroll Deductions.
af_za: Interface - betaalrolaftrekkings.
ar_ae: واجهة اقتطاعات الرواتب.
bg_bg: Интерфейс - Трз Удръжки.
cs_cz: Rozhraní - srážky ze mzdy.
da_dk: Interface - Payroll inhoudingen.
de_de: Lohnabzüge-Schnittstelle.
es_ar: Interfaz - Deducciones de nómina.
et_ee: Liides - Mahaarvamised.
fr_fr: Retenues sur la paie de l’interface.
hi_in: इंटरफ़ेस - पेरोल कटौती।
hu_hu: Interface - Fizetési Levonások.
it_it: Interfaccia - trattenute sui salari.
ja_jp: インターフェイス - 給与所得控除。
lt_lt: Sąsaja - Išskaitymai Iš Atlyginimų Sumos.
lv_lv: Interfeiss - Algu Atvilkumi.
pl_pl: Interfejs - Potrąceń Wynagrodzeń.
pt_br: Interface - de descontos.
ru_ru: Интерфейс - вычеты из заработной платы.
sk_sk: Rozhranie zrážky zo mzdy.
sv_se: Gränssnitt - Löneavdrag.
zh_cn: 接口工资扣除。

# e5302039
source: Tax on Purchases.
af_za: Belasting op aankope.
ar_ae: الضرائب على المشتريات.
bg_bg: Данък Върху Покупки.
cs_cz: Daň z nákupu.
da_dk: Belasting op aankopen.
de_de: Steuern auf Einkäufe.
es_ar: Impuesto a las Compras.
et_ee: Käibemaks Ostudelt.
fr_fr: Taxe sur les achats.
hi_in: खरीद पर टैक्स।
hu_hu: Adót a Vásárlások.
it_it: Tassa sugli acquisti.
ja_jp: 買い物に課税。
lt_lt: Mokestį Už Pirkimus.
lv_lv: Nodoklis Par Pirkumu.
pl_pl: Podatek Od Nabycia.
pt_br: Imposto sobre as compras.
ru_ru: Налог на покупку.
sk_sk: Daň z nákupov.
sv_se: Skatt På Inköp.
zh_cn: 設備購置稅。

# e5302040
source: Tax on Sales.
af_za: Belasting op verkope.
ar_ae: الضريبة على المبيعات.
bg_bg: Данък Върху Продажбите.
cs_cz: Daň z prodeje.
da_dk: Belasting op verkoop.
de_de: Umsatzsteuer.
es_ar: Impuesto sobre las Ventas.
et_ee: Müügimaksust.
fr_fr: Taxe sur les ventes.
hi_in: विक्रय पर कर।
hu_hu: Értékesítés Adóját.
it_it: Imposta sulle vendite.
ja_jp: 販売税。
lt_lt: Dėl Pardavimo Mokesčio.
lv_lv: Pārdošanas Nodoklis.
pl_pl: Podatek Od Sprzedaży.
pt_br: Imposto sobre vendas.
ru_ru: Налог на продажу.
sk_sk: Daň z predaja.
sv_se: Skatt På Försäljning.
zh_cn: 銷售稅.

# e3105020
source: Urgent
af_za: Dringende
ar_ae: عاجل.
bg_bg: Спешно.
cs_cz: Naléhavé
da_dk: Dringende
de_de: Dringend.
es_ar: Urgente.
et_ee: Kiireloomuliste.
hi_in: अत्यावश्यक.
hu_hu: Sürgős.
it_it: Urgente
ja_jp: 緊急.
lt_lt: Skubiai.
lv_lv: Steidzami.
pl_pl: Pilne.
pt_br: Urgente.
ru_ru: Срочно
sk_sk: Naliehavé.
sv_se: Brådskande.
zh_cn: 迫切.

# e3105021
source: Standard.
ar_ae: المعيار.
bg_bg: Стандарт.
cs_cz: Standardní.
da_dk: Standaard.
es_ar: Estándar.
hi_in: मानक।.
hu_hu: Szabvány.
ja_jp: 標準。
lt_lt: Standartas.
lv_lv: Standarts.
pl_pl: Standardowe.
pt_br: Padrão.
ru_ru: Стандарт.
sk_sk: Štandard.
zh_cn: 标准。

# e3105022
source: Marketing.
af_za: Bemarking.
ar_ae: التسويق.
bg_bg: Маркетинг.
es_ar: De marketing.
et_ee: Turundus.
hi_in: बाजार करना.
it_it: Di marketing.
ja_jp: マーケティング。
lt_lt: Rinkodaros.
lv_lv: Tirdzniecību.
pl_pl: Do Obrotu.
pt_br: De marketing.
ru_ru: Маркетинг.
sv_se: Marknadsföring.
zh_cn: 市场营销.

# e3104024
source: Exclude email history in replies.
af_za: Sluit e-pos die geskiedenis in die antwoorde.
ar_ae: استبعاد تاريخ البريد الإلكتروني في الردود.
bg_bg: Изключване На Имейл История В Отговори.
cs_cz: Vylučte e-mail historie v odpovědi.
da_dk: Uitsluiten e-mail geschiedenis in antwoorden.
de_de: E-mail Geschichte in Antworten auszuschließen.
es_ar: Excluir la historia del correo en respuestas.
et_ee: Ei sisalda e-posti ajalugu vastused.
fr_fr: Exclure histoire d'email dans les réponses.
hi_in: बाहर ईमेल के इतिहास में जवाब है।
hu_hu: Zárja ki az e-mail történelem-a válaszok.
it_it: Escludere storia e-mail nelle risposte.
ja_jp: 返信のメール履歴を除外します。
lt_lt: Pašalinti elektroninio pašto istorija atsakymuose.
lv_lv: Neiekļaut e-pasta vēstures atbildes.
pl_pl: Wykluczyć historii wiadomości e-mail w odpowiedzi.
pt_br: Exclua o histórico de e-mail nas respostas.
ru_ru: Исключите электронной почты истории в ответах.
sk_sk: Vylúčiť e-mail histórie v odpovediach.
sv_se: Utesluta E-Historia I Svar.
zh_cn: 排除电子邮件答复中的历史。

# e1103056
source: Reset
af_za: Herstel
ar_ae: إعادة تعيين.
bg_bg: Начално Състояние.
cs_cz: Obnovit
de_de: Zurücksetzen.
es_ar: Restablecer.
et_ee: Lähtestamine.
fr_fr: Réinitialiser.
hi_in: रीसेट करें
ja_jp: リセット
lt_lt: Nustatyti Iš Naujo.
lv_lv: Atiestatīt.
pt_br: Redefinir
ru_ru: Сброс
sk_sk: Obnoviť.
sv_se: Återställa.
zh_cn: 復位。

# e3101016
source: Personal Calendar
af_za: Persoonlike kalender
ar_ae: التقويم الشخصي
bg_bg: Личен календар
cs_cz: Osobní kalendář.
da_dk: Personlig kalender
de_de: Persönlicher Kalender
es_ar: Calendario personal
et_ee: Isiklik kalender
fr_fr: Calendrier personnel
hi_in: व्यक्तिगत कैलेंडर
hu_hu: Személyes naptár
it_it: Calendario personale
ja_jp: 個人カレンダー
lt_lt: Asmeninis kalendorius
lv_lv: Personīgais kalendārs
pl_pl: Kalendarz osobisty
pt_br: Calendário Pessoal
ru_ru: Личный календарь
sk_sk: Osobný kalendár.
sv_se: Personlig kalender
zh_cn: 个人日历

# e3101017
source: Business Calendar.
af_za: Besigheid kalender.
ar_ae: التقويم الأعمال
bg_bg: Бизнес Календар.
cs_cz: Kalendář.
da_dk: Zakelijke agenda.
es_ar: Calendario de Empresas
et_ee: Äri Kalender.
fr_fr: Calendrier des affaires
hi_in: व्यापार कैलेंडर।
hu_hu: Üzleti Naptár.
it_it: Calendario aziendale.
ja_jp: ビジネス カレンダー。
lt_lt: Verslo Kalendorius.
lv_lv: Biznesa Kalendārs.
pl_pl: Biznes Kalendarz.
pt_br: Calendário de negócios.
ru_ru: Бизнес-календарь.
sk_sk: Obchodné kalendár
sv_se: Företagskalender.
zh_cn: 業務日曆

# e3101018
source: HR Calendar
af_za: HR Kalender
ar_ae: تقويم الموارد البشرية
bg_bg: HR Календар
cs_cz: HR kalendář.
da_dk: HR-kalender
de_de: HR-Kalender
es_ar: Calendario de recursos humanos
et_ee: HR-kalender
fr_fr: Calendrier RH
hi_in: एचआर कैलेंडर
hu_hu: HR naptár
it_it: Calendario delle risorse umane
ja_jp: 人事カレンダー
lt_lt: HR kalendorius
lv_lv: HR kalendārs
pl_pl: Kalendarz HR
pt_br: Calendário de RH
ru_ru: HR-календарь
sk_sk: HR Kalendár.
sv_se: HR-kalender
zh_cn: 人力资源日历

# e5701017
source: Analysis Setup.
af_za: Ontleding Setup.
ar_ae: إعداد تحليل
bg_bg: Настройката за Анализ.
cs_cz: Nastavení analýzy.
da_dk: Analyse Setup.
de_de: Analyse-Setup
es_ar: Configuración Análisis
et_ee: Analüüsi Seadistus.
fr_fr: Configuration de l'analyse
hi_in: विश्लेषण सेटअप।
hu_hu: Elemzés Beállítása.
it_it: Installazione di Analysis.
ja_jp: 分析のセットアップ。
lt_lt: Nustatymo Analizės.
lv_lv: Analīze Setup.
pl_pl: Konfiguracja Analizy.
pt_br: Configuração de análise.
ru_ru: Анализ установки.
sk_sk: Nastavenie analýzy.
sv_se: Analys Setup.
zh_cn: 分析設置

# e1102143
source: Construction Work.
af_za: Konstruksie werk.
ar_ae: أعمال البناء
bg_bg: Строителни Работи.
cs_cz: Stavební práce.
da_dk: Bouwwerkzaamheden.
de_de: Bauarbeiten
es_ar: Trabajo de Construcción
et_ee: Ehitustööd.
fr_fr: Travaux de construction
hi_in: निर्माण कार्य।
hu_hu: Építési Munkálatok.
it_it: Lavori di costruzione.
ja_jp: 建設工事。
lt_lt: Statybos Darbai.
lv_lv: Būvniecības Darbiem.
pl_pl: Prace Budowlane.
pt_br: Trabalhos de construção.
ru_ru: Строительные работы.
sk_sk: Stavebné práce
sv_se: Byggnads-Och Anläggningsarbete.
zh_cn: 建設工程

# e1102144
source: Full Menu.
af_za: Volledige spyskaart.
ar_ae: القائمة الكاملة
bg_bg: Пълно Меню.
cs_cz: Celé Menu.
da_dk: Volledige Menu.
de_de: Vollständiges Menü
es_ar: Menú completo
et_ee: Kogu Menüü.
fr_fr: Menu complet
hi_in: पूर्ण मेनू।
hu_hu: Teljes Menü.
it_it: Menu completo.
ja_jp: 完全なメニュー。
lt_lt: Visą Meniu.
lv_lv: Pilnas Izvēlnes.
pl_pl: Pełne Menu.
pt_br: Menu completo.
ru_ru: Полное меню.
sk_sk: Kompletná ponuka
sv_se: Fullständig Meny.
zh_cn: 完整菜單

# e1102145
source: System Admin.
af_za: Stelsel administrateur.
ar_ae: مسؤول النظام
bg_bg: Системен Администратор.
cs_cz: Systém Admin.
da_dk: Systeembeheerder.
es_ar: Administración del sistema
et_ee: Süsteemiadministraatori Poole.
fr_fr: Administrateur Système
hi_in: सिस्टम व्यवस्थापक.
hu_hu: Rendszer Admin.
it_it: Amministratore di sistema.
ja_jp: システム管理者。
lt_lt: Sistemos Administratoriaus.
lv_lv: Sistēmas Administratoru.
pl_pl: Administrator Systemu.
pt_br: Administrador do sistema.
ru_ru: Системного администратора.
sk_sk: Správca systému
zh_cn: 系統管理

# e1102146
source: Candidates.
af_za: Kandidate.
ar_ae: المرشحين
bg_bg: Кандидати.
cs_cz: Kandidáti.
da_dk: Kandidaten.
de_de: Bewerber
es_ar: Los candidatos
et_ee: Kandidaadid.
fr_fr: Les candidats
hi_in: उम्मीदवारों।
hu_hu: Jelöltek.
it_it: Candidati.
ja_jp: 候補者。
lt_lt: Kandidatų.
lv_lv: Kandidātiem.
pl_pl: Kandydatów.
pt_br: Candidatos.
ru_ru: Кандидаты.
sk_sk: Kandidáti.
sv_se: Kandidater.
zh_cn: 考生

# e1102147
source: Workflow Setup.
af_za: Werkvloei-opstelling.
ar_ae: إعداد سير العمل.
bg_bg: Настройка на работния процес.
cs_cz: Nastavení pracovního postupu.
da_dk: Workflow opsætning.
es_ar: Configuración del flujo de trabajo.
et_ee: Töövoo seadistamine.
fr_fr: Configuration du flux de travail.
hi_in: वर्कफ़्लो सेटअप।
hu_hu: Munkafolyamat beállítása.
it_it: Configurazione del flusso di lavoro.
ja_jp: ワークフローの設定。
lt_lt: Darbo eigos sąranka.
lv_lv: Darbplūsmas iestatīšana.
pl_pl: Konfiguracja przepływu pracy.
pt_br: Configuração do fluxo de trabalho.
ru_ru: Настройка рабочего процесса.
sk_sk: Nastavenia pracovného postupu.
sv_se: Arbetsflödesinställningar.
zh_cn: 工作流程设置。

# e1102148
source: Reset Password
af_za: Herstel wagwoord
ar_ae: إعادة تعيين كلمة المرور
bg_bg: Възстановяване На Парола.
cs_cz: Obnovení hesla
da_dk: Reset wachtwoord
de_de: Passwort zurücksetzen
es_ar: Restablecer contraseña
et_ee: Parooli Lähtestamine.
fr_fr: Réinitialiser le mot de
hi_in: पासवर्ड रीसेट करें
hu_hu: -Jelszó Alaphelyzetbe Állítása.
it_it: Reimpostare la Password
ja_jp: パスワードのリセット
lt_lt: Iš Naujo Nustatyti Slaptažodį.
lv_lv: Paroles Atiestatīšana.
pl_pl: Resetowanie Hasła.
pt_br: Redefinir senha
ru_ru: Сброс пароля
sk_sk: Obnoviť heslo
sv_se: Återställ Lösenord.
zh_cn: 重設密碼

# e1302055
source: Message Center.
af_za: Boodskap Sentrum.
ar_ae: مركز رسالة
bg_bg: Център за Съобщения.
cs_cz: Støediska zpráv.
da_dk: Berichtencentrum.
es_ar: Centro de mensajes
et_ee: Sõnumikeskuse Kaudu.
hi_in: संदेश केंद्र।
hu_hu: Üzenetközpont.
it_it: Centro messaggi.
ja_jp: メッセージ センター。
lt_lt: Pranešimų Centras.
lv_lv: Īsziņu Centru.
pl_pl: Centrum Wiadomości.
pt_br: Centro de mensagens.
ru_ru: Центр сообщений.
zh_cn: 訊息中心

# e1302056
source: Access to accounts data **denied**
af_za: Toegang tot rekeninge data ** ontken **
ar_ae: الوصول إلى بيانات الحسابات ** نفى **
bg_bg: Достъп до данните сметки ** отрече **.
cs_cz: Přístup k údajům účtů ** popřel **
da_dk: Toegang tot de gegevens van rekeningen ** geweigerd **
de_de: Der Zugriff auf Daten der Volkswirtschaftlichen Gesamtrechnungen ** verweigert **
es_ar: El acceso a los datos de cuentas ** negado **
et_ee: Arvepidamise andmete juurdepääsu * keelatud *
fr_fr: L'accès aux données des comptes ** nié **
hi_in: खातों के डेटा तक पहुँच * * निषेध * *
hu_hu: Vállalatiszámla-adatok elérését ** tagadta **
it_it: Accesso ai dati di conti * * negato * *
ja_jp: アカウントのデータへのアクセス * * 拒否 * *
lt_lt: Prieiga prie sąskaitų duomenys ** uždrausta **
lv_lv: Piekļuvi pārskatu datiem * * liegta * *
pl_pl: Dostęp do danych konta ** odmowa **
pt_br: Acesso aos dados de contas * * negado * *
ru_ru: Доступ к данным учетных записей ** отказано **
sk_sk: Prístup k údajom účtov ** poprel **
sv_se: Tillgång till konton data ** nekad **.
zh_cn: 進入核算數據**拒絕**

# e1302057
source: Show.
ar_ae: إظهار
bg_bg: Покажи.
cs_cz: Zobrazit.
da_dk: Toon.
de_de: Zeigen
es_ar: Mostrar
et_ee: Näita.
fr_fr: Montrer
hi_in: दिखाएँ।
hu_hu: A Következő Szálláshely.
it_it: Visualizza.
ja_jp: 示してください。
lt_lt: Rodyti.
lv_lv: Parādīt.
pl_pl: Pokaż.
pt_br: Mostre.
ru_ru: Шоу.
sk_sk: Ukázať
sv_se: Visa.
zh_cn: 顯示

# e1304001
source: Note summary.
af_za: Let opsomming.
ar_ae: ملخص الملاحظات.
bg_bg: Забележка Резюме.
cs_cz: Shrnutí poznámky.
da_dk: Note samenvatting.
de_de: Hinweis-Zusammenfassung.
es_ar: Poznámka Zhrnutie.
et_ee: Märkus Kokkuvõte.
fr_fr: Résumé de la note.
hi_in: नोट सारांश.
hu_hu: Megjegyzés-Összefoglaló.
it_it: Sommario nota.
ja_jp: ノートの概要.
lt_lt: Pastaba Santrauka.
lv_lv: Piezīme Kopsavilkuma.
pl_pl: Uwaga: Krótki Opis.
pt_br: Resumo de nota.
ru_ru: Примечание резюме.
sk_sk: Zhrnutie poznámky.
sv_se: Obs Sammanfattning.
zh_cn: 笔记摘要.
