Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5804117
source: NOVERA Group s.r.o. is a Limited Company registered in the Slovak Republic No 52416682, Registered Office Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakia.
af_za: NOVERA Group s.r.o. is 'n Beperkte Maatskappy geregistreer in die Slowaakse Republiek No 52416682, Geregistreerde Kantoor Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slowakye.
ar_ae: NOVERA Group s.r.o هي شركة محدودة مسجلة في جمهورية سلوفاكيا برقم 52416682، المكتب المسجل Dunajská 8 mestská častu Staré Mesto Bratisslav 811 08 Slovakia.
bg_bg: NOVERA Group s.r.o. е дружество с ограничена отговорност, регистрирано в Словашката република № 52416682, регистриран офис Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Словакия.
cs_cz: NOVERA Group sro je Limited Company registered v České Republice No 52416682, Registered Office Dunajská 8 městská část Staré Město Bratislava 811 08 Slovakia.
da_dk: NOVERA Group s.r.o. er et aktieselskab registreret i Slovakiet nr. 52416682, registreret kontor Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakiet.
de_de: NOVERA Group s.r.o. ist eine Gesellschaft mit beschränkter Haftung, eingetragen in der Slowakischen Republik unter der Nummer 52416682, eingetragener Firmensitz Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slowakei.
es_ar: NOVERA Group s.r.o. es una sociedad limitada registrada en la República Eslovaca con el número 52416682, domicilio social en Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Eslovaquia.
et_ee: NOVERA Group s.r.o. on Slovaki Vabariigis registreeritud aktsiaselts nr 52416682, registrijärgne asukoht Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakkia.
fr_fr: NOVERA Group s.r.o. est une société anonyme enregistrée en République slovaque sous le numéro 52416682, siège social Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovaquie.
hi_in: नोवेरा ग्रुप s.r.o. स्लोवाक रिपब्लिक नंबर 52416682, पंजीकृत कार्यालय डुनाजस्का 8 मेस्टस्का कैस्तु स्टारे मेस्टो ब्रातिस्लावा 811 08 स्लोवाकिया में पंजीकृत एक लिमिटेड कंपनी है।
hu_hu: A NOVERA Group s.r.o. a Szlovák Köztársaságban bejegyzett korlátolt felelősségű társaság, 52416682-es számon, székhelye Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Szlovákia.
it_it: NOVERA Group s.r.o. è una società a responsabilità limitata registrata nella Repubblica Slovacca al numero 52416682, sede legale Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovacchia.
ja_jp: NOVERA Group s.r.o. は、スロバキア共和国登録番号 52416682、登録事務所 Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakia の有限会社です。
lt_lt: NOVERA Group s.r.o. yra ribotos atsakomybės bendrovė, registruota Slovakijos Respublikoje Nr. 52416682, registruota buveinė Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakija.
lv_lv: NOVERA Group s.r.o. ir sabiedrība ar ierobežotu atbildību, kas reģistrēta Slovākijas Republikā ar Nr. 52416682, juridiskā adrese Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovākija.
pl_pl: NOVERA Group s.r.o. jest spółką z ograniczoną odpowiedzialnością zarejestrowaną w Republice Słowackiej pod numerem 52416682, z siedzibą Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Słowacja.
pt_br: NOVERA Group s.r.o. é uma sociedade limitada registrada na República Eslovaca sob o número 52416682, com sede em Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Eslováquia.
ru_ru: NOVERA Group s.r.o. – это компания с ограниченной ответственностью, зарегистрированная в Словацкой Республике под номером 52416682, зарегистрированный офис Дунайска 8 местска часту Старе Место Братислава 811 08 Словакия.
sk_sk: NOVERA Group s.r.o je spoločnosť s ručením obmedzeným registrovaná v Slovenskej republike č. 52416682, so sídlom Dunajská 8 mestská časť Staré Mesto Bratislava 811 08 Slovensko.
sv_se: NOVERA Group s.r.o. är ett aktiebolag registrerat i Slovakien nr 52416682, registrerat kontor Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakien.
zh_cn: NOVERA Group s.r.o. 是一家在斯洛伐克共和国注册的有限公司，注册号为 52416682，注册地址为 Dunajská 8 mestská častu Staré Mesto Bratislava 811 08 Slovakia。

# e2107233
source: Long-term advances received.
af_za: Langtermynvoorskotte ontvang
ar_ae: تم تلقي السلف طويلة الأجل
bg_bg: Получени дългосрочни аванси
cs_cz: Dlouhodobé přijaté zálohy
da_dk: Langsigtede forskud modtaget
de_de: Langfristige Vorschüsse erhalten
es_ar: Anticipos a largo plazo recibidos
et_ee: Saadud pikaajalised ettemaksed
fr_fr: Avances à long terme reçues
hi_in: दीर्घकालिक अग्रिम प्राप्त हुए
hu_hu: Kapott hosszú távú előlegek
it_it: Anticipi a lungo termine ricevuti
ja_jp: 長期前受金の受領
lt_lt: Gauti ilgalaikiai avansai
lv_lv: Saņemti ilgtermiņa avansi
pl_pl: Otrzymane zaliczki długoterminowe
pt_br: Adiantamentos de longo prazo recebidos
ru_ru: Получены долгосрочные авансы
sk_sk: Dlhodobé prijaté preddavky
sv_se: Långsiktiga förskott mottagna
zh_cn: 收到的长期预付款

# e5804118
source: Long-term uninvoiced supplies
af_za: Langtermyn ongefaktureerde voorrade
ar_ae: الإمدادات غير المفوترة على المدى الطويل
bg_bg: Дългосрочни нефактурирани доставки
cs_cz: Dlouhodobé nevyfakturované dodávky
da_dk: Langsigtede ufakturerede leverancer
de_de: Langfristige nicht in Rechnung gestellte Lieferungen
es_ar: Suministros no facturados a largo plazo
et_ee: Pikaajalised arveta tarned
fr_fr: Fournitures non facturées à long terme
hi_in: लंबे समय तक बिना चालान वाली आपूर्ति
hu_hu: Hosszú távú számlázatlan beszerzések
it_it: Forniture a lungo termine non fatturate
ja_jp: 長期にわたる未請求の供給品
lt_lt: Ilgalaikis tiekimas be sąskaitos faktūros
lv_lv: Ilgtermiņa piegādes bez rēķina
pl_pl: Długoterminowe niezafakturowane dostawy
pt_br: Fornecimentos não faturados de longo prazo
ru_ru: Долгосрочные поставки без счетов
sk_sk: Dlhodobé nevyfakturované dodávky
sv_se: Långsiktiga ofakturerade leveranser
zh_cn: 长期无发票供应

# e5804119
source: Social costs of a natural person - Entrepreneur.
af_za: Maatskaplike koste van 'n natuurlike persoon - Entrepreneur.
ar_ae: التكاليف الاجتماعية للشخص الطبيعي – رجل الأعمال.
bg_bg: Социални разходи на физическо лице - Предприемач.
cs_cz: Sociální náklady fyzické osoby - Podnikatele.
da_dk: Sociale omkostninger for en fysisk person - Iværksætter.
de_de: Sozialkosten einer natürlichen Person – Unternehmer.
es_ar: Costos sociales de una persona física - Emprendedor.
et_ee: Füüsilise isiku sotsiaalkulud - Ettevõtja.
fr_fr: Coûts sociaux d'une personne physique - Entrepreneur.
hi_in: एक प्राकृतिक व्यक्ति की सामाजिक लागत - उद्यमी।
hu_hu: Természetes személy szociális költségei – Vállalkozó.
it_it: Costi sociali di una persona fisica - Imprenditore.
ja_jp: 自然人の社会的コスト - 起業家。
lt_lt: Fizinio asmens socialinės išlaidos – Verslininkas.
lv_lv: Fiziskās personas sociālās izmaksas - Uzņēmējs.
pl_pl: Koszty społeczne osoby fizycznej – Przedsiębiorcy.
pt_br: Custos sociais de uma pessoa singular – Empreendedor.
ru_ru: Социальные издержки физического лица-предпринимателя.
sk_sk: Sociálne náklady fyzickej osoby – Podnikateľa.
sv_se: Sociala kostnader för en fysisk person - Entreprenör.
zh_cn: 自然人的社会成本 - 企业家。

# e5804120
source: Share capital of Physical entity - Entrepreneur.
af_za: Ekwiteit van 'n natuurlike persoon - Entrepreneur.
ar_ae: حقوق الشخص الطبيعي – رجل الأعمال.
bg_bg: Собствен капитал на физическо лице - Предприемач.
cs_cz: Vlastní jmění fyzické osoby - Podnikatele.
da_dk: Egenkapital for en fysisk person - Iværksætter.
de_de: Eigenkapital einer natürlichen Person – Unternehmer.
es_ar: Patrimonio de una persona natural - Emprendedor.
et_ee: Füüsilise isiku omakapital - Ettevõtja.
fr_fr: Capitaux propres d'une personne physique - Entrepreneur.
hi_in: एक प्राकृतिक व्यक्ति की समानता - उद्यमी।
hu_hu: Természetes személy saját tőkéje - Vállalkozó.
it_it: Patrimonio di una persona fisica - Imprenditore.
ja_jp: 自然人の資本 - 起業家。
lt_lt: Fizinio asmens nuosavybė – Verslininkas.
lv_lv: Fiziskās personas pamatkapitāls - Uzņēmējs.
pl_pl: Kapitał własny osoby fizycznej – Przedsiębiorcy.
pt_br: Patrimônio de pessoa física – Empreendedor.
ru_ru: Собственный капитал физического лица - Предпринимателя.
sk_sk: Vlastné imanie fyzickej osoby – Podnikateľa.
sv_se: Eget kapital för en fysisk person - Entreprenör.
zh_cn: 自然人的股权——企业家。

# e2107234
source: Damage.
af_za: Skade.
ar_ae: ضرر.
bg_bg: Щета.
cs_cz: Škody.
da_dk: Skade.
de_de: Schaden.
es_ar: Daño.
et_ee: Kahju.
fr_fr: Dommage.
hi_in: हानि।
hu_hu: Kár.
it_it: Danno.
ja_jp: ダメージ。
lt_lt: Žala.
lv_lv: Bojājumi.
pl_pl: Szkoda.
pt_br: Dano.
ru_ru: Повреждать.
sk_sk: Škody.
sv_se: Skada.
zh_cn: 损害。

# e5804121
source: Other extraordinary incomes.
af_za: Ander buitengewone inkomste.
ar_ae: إيرادات استثنائية أخرى.
bg_bg: Други извънредни приходи.
cs_cz: Ostatní mimořádné výnosy.
da_dk: Andre ekstraordinære indtægter.
de_de: Sonstige außergewöhnliche Einnahmen.
es_ar: Otros ingresos extraordinarios.
et_ee: Muud erakorralised tulud.
fr_fr: Autres revenus extraordinaires.
hi_in: अन्य असाधारण राजस्व.
hu_hu: Egyéb rendkívüli bevételek.
it_it: Altri ricavi straordinari.
ja_jp: その他臨時収入あり。
lt_lt: Kitos neeilinės pajamos.
lv_lv: Citi ārkārtas ieņēmumi.
pl_pl: Inne przychody nadzwyczajne.
pt_br: Outras receitas extraordinárias.
ru_ru: Прочие чрезвычайные доходы.
sk_sk: Ostatné mimoriadne výnosy.
sv_se: Övriga extraordinära intäkter.
zh_cn: 其他非正常收入。

# e5804122
source: Registration account.
af_za: Registrasie rekening.
ar_ae: حساب التسجيل.
bg_bg: Регистрационен акаунт.
cs_cz: Evidenční účet.
da_dk: Registreringskonto.
de_de: Registrierungskonto.
es_ar: Cuenta de registro.
et_ee: Registreerimiskonto.
fr_fr: Compte d'inscription.
hi_in: पंजीकरण खाता.
hu_hu: Regisztrációs fiók.
it_it: Conto di registrazione.
ja_jp: 登録アカウント。
lt_lt: Registracijos sąskaita.
lv_lv: Reģistrācijas konts.
pl_pl: Konto rejestracyjne.
pt_br: Conta de registro.
ru_ru: Регистрационный аккаунт.
sk_sk: Evidenčný účet.
sv_se: Registreringskonto.
zh_cn: 注册账号。

# e5804123
source: Emission quotas in the purchase price.
af_za: Emissiekwotas in die koopprys.
ar_ae: حصص الانبعاثات في سعر الشراء.
bg_bg: Емисионни квоти в покупната цена.
cs_cz: Emisní kvóty v pořizovací ceně.
da_dk: Emissionskvoter i købsprisen.
de_de: Emissionsquoten im Kaufpreis.
es_ar: Cuotas de emisión en el precio de compra.
et_ee: Saastekvoodid ostuhinnas.
fr_fr: Quotas d'émission dans le prix d'achat.
hi_in: खरीद मूल्य में उत्सर्जन कोटा.
hu_hu: Kibocsátási kvóták a vételárban.
it_it: Quote di emissione nel prezzo d'acquisto.
ja_jp: 購入価格に含まれる排出枠。
lt_lt: Taršos kvotos pirkimo kainoje.
lv_lv: Emisijas kvotas iepirkuma cenā.
pl_pl: Limity emisji w cenie zakupu.
pt_br: Cotas de emissão no preço de compra.
ru_ru: Квоты на выбросы в закупочной цене.
sk_sk: Emisné kvóty v obstarávacej cene.
sv_se: Utsläppskvoter i inköpspriset.
zh_cn: 购买价格中的排放配额。

# e5804124
source: Balancing account for VAT.
af_za: Balanserende rekening vir BTW.
ar_ae: حساب موازنة لضريبة القيمة المضافة.
bg_bg: Изравнителна сметка за ДДС.
cs_cz: Vyrovnávací účet pro DPH.
da_dk: Saldokonto for moms.
de_de: Ausgleichskonto für die Mehrwertsteuer.
es_ar: Cuenta de equilibrio para el IVA.
et_ee: Tasakaalustuskonto käibemaksuga.
fr_fr: Compte d'équilibre pour la TVA.
hi_in: वैट के लिए संतुलन खाता.
hu_hu: ÁFA kiegyenlítő számla.
it_it: Conto saldo IVA.
ja_jp: VAT のバランスアカウント。
lt_lt: PVM balansavimo sąskaita.
lv_lv: Bilances konts PVN.
pl_pl: Rachunek bilansujący dla podatku VAT.
pt_br: Conta de equilíbrio para IVA.
ru_ru: Балансирующий счет по НДС.
sk_sk: Vyrovnávací účet pre DPH.
sv_se: Saldokonto för moms.
zh_cn: 增值税平衡账户。

# e4301447
source: VAT Submissions.
af_za: BTW-indienings.
ar_ae: تقديمات ضريبة القيمة المضافة.
bg_bg: Подаване на ДДС.
cs_cz: Podání DPH.
da_dk: momsindberetninger.
de_de: Mehrwertsteuer-Einreichungen.
es_ar: Presentaciones de IVA.
et_ee: Käibemaksu esildised.
fr_fr: Soumissions de TVA.
hi_in: वैट प्रस्तुतियाँ।
hu_hu: ÁFA beadványok.
it_it: Presentazioni IVA.
ja_jp: VAT の提出。
lt_lt: PVM pareiškimai.
lv_lv: PVN iesniegumi.
pl_pl: Zgłoszenia VAT.
pt_br: Submissões de IVA.
ru_ru: Представление НДС.
sk_sk: Podania DPH.
sv_se: Momsinlämningar.
zh_cn: 增值税提交。

# e4301448
source: VAT Submission History.
af_za: BTW-indieningsgeskiedenis.
ar_ae: تاريخ تقديم ضريبة القيمة المضافة.
bg_bg: История на подаването на ДДС.
cs_cz: Historie podání DPH.
da_dk: historik for momsindsendelse.
de_de: Verlauf der Umsatzsteuer-Einreichung.
es_ar: Historial de presentación de IVA.
et_ee: Käibemaksu esitamise ajalugu.
fr_fr: Historique de soumission de TVA.
hi_in: वैट जमा करने का इतिहास।
hu_hu: ÁFA benyújtási előzmények.
it_it: Cronologia presentazione IVA.
ja_jp: VAT 提出履歴。
lt_lt: PVM pateikimo istorija.
lv_lv: PVN iesniegšanas vēsture.
pl_pl: Historia rozliczeń VAT.
pt_br: Histórico de envio de IVA.
ru_ru: История представления НДС.
sk_sk: História podávania DPH.
sv_se: Historik för inlämning av moms.
zh_cn: 增值税提交历史记录。

# e4301449
source: Date Submitted.
af_za: Datum ingedien.
ar_ae: تاريخ التقديم.
bg_bg: Дата на подаване.
cs_cz: Datum předložení.
da_dk: Dato indsendt.
de_de: Datum der Übermittlung.
es_ar: Fecha Enviado.
et_ee: Esitamise kuupäev.
fr_fr: Date de soumission.
hi_in: प्रस्तुत दिनांक।
hu_hu: Benyújtás dátuma.
it_it: Data di invio.
ja_jp: 提出日。
lt_lt: Pateikimo data.
lv_lv: Iesniegšanas datums.
pl_pl: Data przesłania.
pt_br: Data Enviada.
ru_ru: Дата отправки.
sk_sk: Dátum predloženia.
sv_se: Datum Inskickat.
zh_cn: 提交日期。

# e3102029
source: Pending
af_za: Hangende
ar_ae: قيد الانتظار
bg_bg: В очакване
cs_cz: čekající
da_dk: Verserende
de_de: Ausstehend
es_ar: Pendiente
et_ee: Ootel
fr_fr: En attente
hi_in: लंबित
hu_hu: Függőben levő
it_it: In attesa di
ja_jp: 保留中
lt_lt: Kol
lv_lv: Gaida
pl_pl: Aż do
pt_br: Pendente
ru_ru: В ожидании
sk_sk: Čaká na spracovanie
sv_se: I väntan på
zh_cn: 待办的

# e3102030
source: Prepare
af_za: Berei voor
ar_ae: يحضر
bg_bg: приготви се
cs_cz: Připravit
da_dk: Forberede
de_de: Vorbereiten
es_ar: Preparar
et_ee: Valmistage ette
fr_fr: Préparer
hi_in: तैयार करना
hu_hu: Készít
it_it: Preparare
ja_jp: 準備する
lt_lt: Pasiruoškite
lv_lv: Sagatavot
pl_pl: Przygotowywać
pt_br: Preparar
ru_ru: Подготовить
sk_sk: Pripravte sa
sv_se: Förbereda
zh_cn: 准备

# e3102031
source: Revise
af_za: Hersien
ar_ae: يراجع
bg_bg: Ревизирайте
cs_cz: Revidovat
da_dk: Revidere
de_de: Überarbeiten
es_ar: Revisar
et_ee: Revideerida
fr_fr: Réviser
hi_in: दोहराना
hu_hu: Felülvizsgál
it_it: Rivedere
ja_jp: 改訂
lt_lt: Peržiūrėk
lv_lv: Pārskatīt
pl_pl: Poprawiać
pt_br: Rever
ru_ru: Исправлять
sk_sk: Revidovať
sv_se: Revidera
zh_cn: 修订

# e3102032
source: Add VAT Submissions Information.
af_za: Voeg inligting oor BTW-indienings by.
ar_ae: إضافة معلومات تقديمات ضريبة القيمة المضافة.
bg_bg: Добавете информация за подаване на ДДС.
cs_cz: Přidejte informace o podání DPH.
da_dk: Tilføj oplysninger om momsindsendelser.
de_de: Fügen Sie Informationen zur Umsatzsteuer-Einreichung hinzu.
es_ar: Agregue información de envíos de IVA.
et_ee: Lisage käibemaksu esitamise teave.
fr_fr: Ajoutez des informations sur les soumissions de TVA.
hi_in: वैट सबमिशन जानकारी जोड़ें।
hu_hu: Adja hozzá az áfabenyújtási információkat.
it_it: Aggiungi informazioni sulle dichiarazioni IVA.
ja_jp: VAT 提出情報を追加します。
lt_lt: Pridėkite PVM pateikimo informaciją.
lv_lv: Pievienojiet PVN iesniegumu informāciju.
pl_pl: Dodaj informacje o składaniu deklaracji VAT.
pt_br: Adicione informações de envio de IVA.
ru_ru: Добавьте информацию об уплате НДС.
sk_sk: Pridajte informácie o podaní DPH.
sv_se: Lägg till information om momsinlämningar.
zh_cn: 添加增值税提交信息。

# e5804125
source: Bank Charges & Interest.
af_za: Bankkoste & Rente.
ar_ae: الرسوم المصرفية والفوائد.
bg_bg: Банкови такси и лихви.
cs_cz: Bankovní poplatky a úroky.
da_dk: Bankgebyrer og renter.
de_de: Bankgebühren und Zinsen.
es_ar: Cargos bancarios e intereses.
et_ee: Pangatasud ja intressid.
fr_fr: Frais bancaires et intérêts.
hi_in: बैंक शुल्क और ब्याज.
hu_hu: Bankköltségek és kamatok.
it_it: Spese bancarie e interessi.
ja_jp: 銀行手数料と利息。
lt_lt: Banko mokesčiai ir palūkanos.
lv_lv: Bankas izmaksas un procenti.
pl_pl: Opłaty bankowe i odsetki.
pt_br: Encargos bancários e juros.
ru_ru: Банковские сборы и проценты.
sk_sk: Bankové poplatky a úroky.
sv_se: Bankavgifter & räntor.
zh_cn: 银行费用和利息。

# e5804126
source: Sales (Reverse Charged)
af_za: Verkope (omgekeerde gehef)
ar_ae: المبيعات (المحملة العكسية)
bg_bg: Продажби (обратно таксуване)
cs_cz: Prodej (zpětně účtovaný)
da_dk: Salg (omvendt debiteret)
de_de: Verkäufe (Reverse Charge)
es_ar: Ventas (con cargo inverso)
et_ee: Müük (pöördmaksuga)
fr_fr: Ventes (facturation inversée)
hi_in: बिक्री (रिवर्स चार्ज)
hu_hu: Értékesítés (fordított felszámítással)
it_it: Vendite (addebito inverso)
ja_jp: 販売（リバースチャージ）
lt_lt: Pardavimas (atvirkštinis apmokestinimas)
lv_lv: Pārdošana (apgriezta maksa)
pl_pl: Sprzedaż (odwrotne obciążenie)
pt_br: Vendas (cobrança reversa)
ru_ru: Продажи (обратный платеж)
sk_sk: Predaj (spätne spoplatnený)
sv_se: Försäljning (omvänd debitering)
zh_cn: 销售（反向收费）

# e5804127
source: Special Category Items (16)
af_za: Spesiale kategorie-items (16)
ar_ae: عناصر الفئة الخاصة (16)
bg_bg: Предмети от специална категория (16)
cs_cz: Položky zvláštní kategorie (16)
da_dk: Særlige kategorigenstande (16)
de_de: Sonderkategorieartikel (16)
es_ar: Artículos de categoría especial (16)
et_ee: Erikategooria kaubad (16)
fr_fr: Articles de catégorie spéciale (16)
hi_in: विशेष श्रेणी की वस्तुएँ (16)
hu_hu: Különleges kategóriájú tételek (16)
it_it: Articoli di categoria speciale (16)
ja_jp: 特別カテゴリアイテム (16)
lt_lt: Specialiosios kategorijos prekės (16)
lv_lv: Īpašās kategorijas preces (16)
pl_pl: Pozycje kategorii specjalnej (16)
pt_br: Itens de categoria especial (16)
ru_ru: Предметы особой категории (16)
sk_sk: Položky špeciálnej kategórie (16)
sv_se: Föremål i specialkategori (16)
zh_cn: 特殊类别项目 (16)

# e6105163
source: Sent Quotes.
af_za: Gestuurde kwotasies.
ar_ae: الاقتباسات المرسلة.
bg_bg: Изпратени цитати.
cs_cz: Zaslané nabídky.
da_dk: Sendte citater.
de_de: Gesendete Angebote.
es_ar: Cotizaciones enviadas.
et_ee: Saadetud hinnapakkumised.
fr_fr: Devis envoyés.
hi_in: उद्धरण भेजे गए.
hu_hu: Elküldött idézetek.
it_it: Citazioni inviate.
ja_jp: 見積書を送信しました。
lt_lt: Siunčiamos citatos.
lv_lv: Nosūtīti citāti.
pl_pl: Wysłane cytaty.
pt_br: Cotações enviadas.
ru_ru: Отправленные котировки.
sk_sk: Zaslané ponuky.
sv_se: Skickade offerter.
zh_cn: 发送报价。

# e6105164
source: Revised Quotes.
af_za: Hersiene aanhalings.
ar_ae: اقتباسات منقحة.
bg_bg: Ревизирани цитати.
cs_cz: Upravené citace.
da_dk: Reviderede citater.
de_de: Überarbeitete Zitate.
es_ar: Cotizaciones revisadas.
et_ee: Muudetud tsitaadid.
fr_fr: Citations révisées.
hi_in: संशोधित उद्धरण.
hu_hu: Átdolgozott idézetek.
it_it: Citazioni riviste.
ja_jp: 引用文を修正しました。
lt_lt: Pataisytos citatos.
lv_lv: Pārskatītie citāti.
pl_pl: Zmienione cytaty.
pt_br: Citações revisadas.
ru_ru: Пересмотренные цитаты.
sk_sk: Upravené citácie.
sv_se: Reviderade citat.
zh_cn: 修改后的报价。

# e6105165
source: Accepted Quotes.
af_za: Aanvaarde aanhalings.
ar_ae: الاقتباسات المقبولة.
bg_bg: Приети оферти.
cs_cz: Přijaté nabídky.
da_dk: Accepterede citater.
de_de: Akzeptierte Zitate.
es_ar: Cotizaciones aceptadas.
et_ee: Aktsepteeritud tsitaadid.
fr_fr: Devis acceptés.
hi_in: स्वीकृत उद्धरण.
hu_hu: Elfogadott idézetek.
it_it: Citazioni accettate.
ja_jp: 受け入れられた引用。
lt_lt: Priimtos citatos.
lv_lv: Pieņemtie citāti.
pl_pl: Zaakceptowane cytaty.
pt_br: Cotações aceitas.
ru_ru: Принятые котировки.
sk_sk: Akceptované ponuky.
sv_se: Godkända citat.
zh_cn: 接受报价。

# e6105166
source: Rejected Quotes.
af_za: Verwerpte aanhalings.
ar_ae: الاقتباسات المرفوضة.
bg_bg: Отхвърлени цитати.
cs_cz: Zamítnuté nabídky.
da_dk: Afviste citater.
de_de: Abgelehnte Zitate.
es_ar: Cotizaciones rechazadas.
et_ee: Tagasilükatud tsitaadid.
fr_fr: Citations rejetées.
hi_in: अस्वीकृत उद्धरण.
hu_hu: Elutasított idézetek.
it_it: Citazioni rifiutate.
ja_jp: 拒否された引用。
lt_lt: Atmestos citatos.
lv_lv: Noraidīti citāti.
pl_pl: Odrzucone cytaty.
pt_br: Citações rejeitadas.
ru_ru: Отклоненные цитаты.
sk_sk: Zamietnuté ponuky.
sv_se: Avvisade citat.
zh_cn: 被拒绝的引文。

# e3107035
source: Revised By Us.
af_za: Deur ons hersien.
ar_ae: تمت مراجعته من قبلنا.
bg_bg: Ревизирано от нас.
cs_cz: Revidováno námi.
da_dk: Revideret af os.
de_de: Von uns überarbeitet.
es_ar: Revisado por nosotros.
et_ee: Meie poolt läbi vaadatud.
fr_fr: Révisé par nos soins.
hi_in: हमारे द्वारा संशोधित.
hu_hu: Átdolgoztuk.
it_it: Rivisto da noi.
ja_jp: 当社による改訂。
lt_lt: Peržiūrėjome.
lv_lv: Mēs pārskatījām.
pl_pl: Poprawione przez nas.
pt_br: Revisado por nós.
ru_ru: Пересмотрено нами.
sk_sk: Nami revidované.
sv_se: Reviderad av oss.
zh_cn: 由我们修改。

# e3107036
source: Paid By Client.
af_za: Betaal Deur Kliënt.
ar_ae: يدفعها العميل.
bg_bg: Плаща се от клиент.
cs_cz: Zaplaceno klientem.
da_dk: Betales af klient.
de_de: Vom Kunden bezahlt.
es_ar: Pagado por el cliente.
et_ee: Makstud Kliendi poolt.
fr_fr: Payé par le client.
hi_in: ग्राहक द्वारा भुगतान.
hu_hu: Ügyfél által fizetett.
it_it: Pagato dal cliente.
ja_jp: クライアントが支払います。
lt_lt: Apmoka Klientas.
lv_lv: Apmaksā Klients.
pl_pl: Płatne przez klienta.
pt_br: Pago pelo cliente.
ru_ru: Оплачивается клиентом.
sk_sk: Zaplatené klientom.
sv_se: Betalas av kund.
zh_cn: 由客户付款。

# e5804128
source: Reject By Client.
af_za: Verwerp deur kliënt.
ar_ae: رفض من قبل العميل.
bg_bg: Отхвърляне от клиента.
cs_cz: Odmítnout Klientem.
da_dk: Afvis af klient.
de_de: Vom Kunden abgelehnt.
es_ar: Rechazado por el cliente.
et_ee: Kliendi poolt tagasilükkamine.
fr_fr: Rejeter par le client.
hi_in: ग्राहक द्वारा अस्वीकार.
hu_hu: Ügyfél általi elutasítás.
it_it: Rifiuto da parte del cliente.
ja_jp: クライアントによる拒否。
lt_lt: Atmesti pagal klientą.
lv_lv: Noraidīt pēc klienta.
pl_pl: Odrzuć przez klienta.
pt_br: Rejeitar pelo cliente.
ru_ru: Отклонено клиентом.
sk_sk: Odmietnuť klientom.
sv_se: Avvisa av klient.
zh_cn: 被客户拒绝。

# e5804129
source: Date Sent To Client.
af_za: Datum gestuur aan kliënt.
ar_ae: تاريخ الإرسال إلى العميل.
bg_bg: Дата на изпращане до клиента.
cs_cz: Datum odeslání klientovi.
da_dk: Dato sendt til klient.
de_de: Datum, an das der Kunde gesendet wird.
es_ar: Fecha de envío al cliente.
et_ee: Kliendile saatmise kuupäev.
fr_fr: Date d'envoi au client.
hi_in: ग्राहक को भेजी गई तारीख.
hu_hu: Ügyfélnek küldés dátuma.
it_it: Data di invio al cliente.
ja_jp: クライアントに送信された日付。
lt_lt: Data, išsiuntimo klientui.
lv_lv: Nosūtīšanas datums klientam.
pl_pl: Data wysłania do klienta.
pt_br: Data de envio ao cliente.
ru_ru: Дата отправки клиенту.
sk_sk: Dátum odoslania klientovi.
sv_se: Datum skickat till klient.
zh_cn: 发送给客户的日期。

# e2305141
source: Business Analysis/Consulting.
af_za: Besigheidsanalise/konsultasie.
ar_ae: تحليل الأعمال والاستشارات.
bg_bg: Бизнес анализи/консултации.
cs_cz: Obchodní analýza/poradenství.
da_dk: Forretningsanalyse/Rådgivning.
de_de: Geschäftsanalyse/Beratung.
es_ar: Análisis/Consultoría de Negocios.
et_ee: Ärianalüüs/konsultatsioonid.
fr_fr: Analyse commerciale/Conseil.
hi_in: व्यवसाय विश्लेषण/परामर्श।
hu_hu: Üzleti elemzés/tanácsadás.
it_it: Analisi/Consulenza aziendale.
ja_jp: ビジネス分析/コンサルティング。
lt_lt: Verslo analizė/konsultacijos.
lv_lv: Biznesa analīze/konsultācijas.
pl_pl: Analiza biznesowa/doradztwo.
pt_br: Análise/Consultoria de Negócios.
ru_ru: Бизнес-анализ/консалтинг.
sk_sk: Obchodné analýzy/poradenstvo.
sv_se: Affärsanalys/Konsultverksamhet.
zh_cn: 业务分析/咨询。
