Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901195
source: Human Translation in Spanish.
af_za: Menslike vertaling in Spaans.
ar_ae: ترجمة بشرية بالأسبانية.
bg_bg: Човешки превод на испански.
cs_cz: Lidský překlad ve španělštině.
da_dk: Human Oversættelse på Spansk.
de_de: Human Translation auf Spanisch.
es_ar: Traducción humana en español.
et_ee: Inimtõlge hispaania keeles.
fr_fr: Traduction humaine en espagnol.
hi_in: स्पेनिश में मानव अनुवाद।
hu_hu: Emberi fordítás spanyolul.
it_it: Traduzione umana in spagnolo.
ja_jp: スペイン語の人間翻訳。
lt_lt: Žmogaus vertimas ispanų kalba.
lv_lv: Cilvēka tulkojums spāņu valodā.
pl_pl: Tłumaczenie ludzkie w języku hiszpańskim.
pt_br: Tradução Humana em Espanhol.
ru_ru: Human Translation на испанском языке.
sk_sk: Ľudský preklad do španielčiny.
sv_se: Mänsklig översättning på spanska.
zh_cn: 西班牙语的人工翻译。

# e9901196
source: Human Translation in Slovak.
af_za: Menslike vertaling in Slowaaks.
ar_ae: ترجمة بشرية في السلوفاكية.
bg_bg: Човешки превод на словашки език.
cs_cz: Lidský překlad ve slovenštině.
da_dk: Human Translation på Slovakisk.
de_de: Human Translation auf Slowakisch.
es_ar: Traducción humana en eslovaco.
et_ee: Inimtõlge slovaki keeles.
fr_fr: Traduction humaine en slovaque.
hi_in: स्लोवाक में मानव अनुवाद।
hu_hu: Emberi fordítás szlovákul.
it_it: Traduzione umana in slovacco.
ja_jp: スロバキア語での人間の翻訳。
lt_lt: Žmonių vertimas slovakų kalba.
lv_lv: Cilvēka tulkojums slovāku valodā.
pl_pl: Tłumaczenie ludzkie na słowacki.
pt_br: Tradução Humana em eslovaco.
ru_ru: Human Translation на словацком.
sk_sk: Ľudský preklad do slovenčiny.
sv_se: Mänsklig översättning på Slovakiska.
zh_cn: 斯洛伐克语的人工翻译。

# e9901197
source: Summary-English.
af_za: Opsomming-Engels.
ar_ae: ملخص باللغة الإنجليزية.
bg_bg: Обобщение-английски.
cs_cz: Shrnutí-anglicky.
da_dk: Resumé-engelsk.
de_de: Zusammenfassung-Englisch.
es_ar: Resumen-Inglés.
et_ee: Kokkuvõte-inglise keel.
fr_fr: Résumé-anglais.
hi_in: सारांश-अंग्रेजी।
hu_hu: Összefoglalás angol.
it_it: Riassunto-inglese.
ja_jp: 要約-英語。
lt_lt: Santrauka-anglų kalba.
lv_lv: Kopsavilkums-angļu valoda.
pl_pl: Podsumowanie-angielski.
pt_br: Resumo em inglês.
ru_ru: Резюме-английский.
sk_sk: Zhrnutie- po anglicky.
sv_se: Sammanfattning-engelska.
zh_cn: 摘要-英文。

# e9901198
source: Keywords-English
af_za: Sleutelwoorde-Engels
ar_ae: كلمات-الإنجليزية
bg_bg: Ключови думи-английски
cs_cz: Klíčová slova-anglicky
da_dk: Nøgleord-engelsk
de_de: Schlüsselwörter-Englisch
es_ar: Palabras clave-Inglés
et_ee: Märksõnad-inglise keel
fr_fr: Mots-clés-anglais
hi_in: कीवर्ड-अंग्रेजी
hu_hu: Kulcsszavak-Angol
it_it: Parole-Inglese
ja_jp: キーワード-英語
lt_lt: Raktažodžiai-anglų
lv_lv: Atslēgas vārdi-angļu
pl_pl: Słowa kluczowe-angielski
pt_br: Palavras-chave-Inglês
ru_ru: Ключевые слова-английский
sk_sk: Kľúčové slová- po anglicky
sv_se: Nyckelord-engelsk
zh_cn: 关键字-英语

# e9901199
source: Spanish-Summary.
af_za: Spaans-Opsomming.
ar_ae: الإسبانية ملخص.
bg_bg: Испански Резюме.
cs_cz: Shrnutí-španělsky.
da_dk: Spansk-Resume.
de_de: Spanisch-Zusammenfassung.
es_ar: Español-Resumen.
et_ee: Hispaania keel - kokkuvõte.
fr_fr: Espagnol-Résumé.
hi_in: स्पेनिश सारांश।
hu_hu: Spanyol-összefoglaló.
it_it: Spagnolo-Riepilogo.
ja_jp: スペイン語の要約。
lt_lt: Ispanų kalba - santrauka.
lv_lv: Spāņu valodā - kopsavilkums.
pl_pl: Podsumowanie hiszpańskie.
pt_br: Resumo em espanhol.
ru_ru: Испанский-Summary.
sk_sk: Zhrnutie-po španielsky.
sv_se: Spansk Sammanfattning.
zh_cn: 西班牙语摘要。

# e9901200
source: Spanish-Keywords
af_za: Spaans-Sleutelwoorde
ar_ae: الاسبانية كلمات
bg_bg: Испански думи
cs_cz: Klíčová slova-španělsky
da_dk: Spansk-Nøgleord
de_de: Spanisch-Schlüsselwörter
es_ar: Palabras clave en español
et_ee: Hispaania keel - märksõnad
fr_fr: Mots-clés en espagnol
hi_in: स्पेनिश कीवर्ड
hu_hu: Spanyol-kulcsszavak
it_it: Spanish-Parole
ja_jp: スペイン語のキーワード
lt_lt: Ispanų kalbos žodžiai
lv_lv: Spāņu valodā - atslēgas vārdi
pl_pl: Hiszpańskie słowa kluczowe
pt_br: Palavras-chave em espanhol
ru_ru: Испанские-Ключевые слова
sk_sk: Kľúčové slová-po španielsky
sv_se: Spanska-Nyckelord
zh_cn: 西班牙语关键字

# e9901201
source: Is Human Translation.
af_za: Is menslike vertaling.
ar_ae: هو ترجمة بشرية.
bg_bg: Е човешки превод.
cs_cz: Jde o lidský překlad.
da_dk: Er menneskelig oversættelse.
de_de: Ist menschliche Übersetzung.
es_ar: Es la traducción humana.
et_ee: Kas inimtõlge.
fr_fr: Est la traduction humaine.
hi_in: मानव अनुवाद है।
hu_hu: Az emberi fordítás.
ja_jp: 人間の翻訳です。
lt_lt: Yra žmogaus vertimas.
lv_lv: Ir cilvēka tulkojums.
pl_pl: Tłumaczenie ludzkie.
pt_br: É tradução humana.
ru_ru: Перевод человеческий.
sk_sk: Je to ľudský preklad.
sv_se: Är mänsklig översättning.
zh_cn: 是人类的翻译。

# e9901202
source: View Web Language.
af_za: Kyk na webtaal.
ar_ae: عرض لغة الويب.
bg_bg: Преглед на уеб език.
cs_cz: Zobrazit webový jazyk.
da_dk: Se websprog.
de_de: Web-Sprache anzeigen.
es_ar: Ver idioma web.
et_ee: Vaadake veebikeelt.
fr_fr: Afficher la langue Web.
hi_in: वेब भाषा देखें
hu_hu: Webes nyelv megtekintése.
it_it: Visualizza lingua Web.
ja_jp: Web言語を表示します。
lt_lt: Peržiūrėti žiniatinklio kalbą.
lv_lv: Skatīt tīmekļa valodu.
pl_pl: Wyświetl język internetowy.
pt_br: Exibir idioma da Web.
ru_ru: Просмотр веб-языка.
sk_sk: Zobraziť webový jazyk.
sv_se: Visa webbspråk.
zh_cn: 查看网络语言。

# e9901203
source: You can set your default language in your User Setup. page. Simply select the your preferred language from the language drop down menu.
af_za: U kan u standaardtaal instel in u gebruikersopstelling. bladsy. Kies eenvoudig die taal wat u verkies, in die keuselys.
ar_ae: يمكنك ضبط لغتك الافتراضية في إعداد المستخدم الخاص بك. الصفحة. ببساطة اختر لغتك المفضلة من القائمة المنسدلة للغة.
bg_bg: Можете да зададете вашия език по подразбиране в потребителската си настройка. страница. Просто изберете предпочитания от вас език от падащото меню.
cs_cz: Výchozí jazyk můžete nastavit v uživatelském nastavení. Jednoduše vyberte požadovaný jazyk z rozbalovací nabídky jazyků.
da_dk: Du kan indstille dit standardsprog i din brugeropsætning. side. Vælg blot det foretrukne sprog i rullemenuen med sprog.
de_de: Sie können Ihre Standardsprache in Ihrem Benutzer-Setup festlegen. Seite. Wählen Sie einfach die gewünschte Sprache aus dem Dropdown-Menü aus.
es_ar: Puede configurar su idioma predeterminado en su Configuración de usuario. página. Simplemente seleccione su idioma preferido en el menú desplegable de idiomas.
et_ee: Vaikekeele saate määrata kasutaja häälestuses. lehel. Valige lihtsalt keele rippmenüüst soovitud keel.
fr_fr: Vous pouvez définir votre langue par défaut dans votre configuration utilisateur. page. Sélectionnez simplement la langue de votre choix dans le menu déroulant des langues.
hi_in: आप अपनी डिफ़ॉल्ट भाषा को अपने उपयोगकर्ता सेटअप में सेट कर सकते हैं। पृष्ठ। बस भाषा ड्रॉप डाउन मेनू से अपनी पसंदीदा भाषा का चयन करें।
hu_hu: Az alapértelmezett nyelvet a Felhasználói beállításban állíthatja be. oldalt. Egyszerűen válassza ki a kívánt nyelvet a nyelv legördülő menüjéből.
it_it: È possibile impostare la lingua predefinita nella Configurazione utente. pagina. Basta selezionare la lingua preferita dal menu a discesa della lingua.
ja_jp: ユーザー設定でデフォルトの言語を設定できます。ページ。言語ドロップダウンメニューからお好みの言語を選択するだけです。
lt_lt: Naudotojo sąrankoje galite nustatyti numatytąją kalbą. puslapis. Tiesiog pasirinkite norimą kalbą iš kalbų išskleidžiamojo meniu.
lv_lv: Lietotāja iestatījumos varat iestatīt noklusējuma valodu. lappuse. Vienkārši atlasiet vēlamo valodu nolaižamajā izvēlnē.
pl_pl: Możesz ustawić domyślny język w Ustawieniach użytkownika. strona. Po prostu wybierz preferowany język z menu rozwijanego języka.
pt_br: Você pode definir o idioma padrão na configuração do usuário. página. Basta selecionar o idioma preferido no menu suspenso de idiomas.
ru_ru: Вы можете установить язык по умолчанию в настройках пользователя. стр. Просто выберите нужный язык из выпадающего меню.
sk_sk: Predvolený jazyk môžete nastaviť v nastavení používateľa. V rozbaľovacej ponuke jazykov jednoducho vyberte požadovaný jazyk.
sv_se: Du kan ställa in ditt standardspråk i din användarinställning. sida. Välj helt enkelt ditt önskade språk från rullgardinsmenyn.
zh_cn: 您可以在用户设置中设置默认语言。页。只需从语言下拉菜单中选择您喜欢的语言。

# e9901204
source: You can alternatively select language from Login page each time you access the system.
af_za: U kan alternatiewelik die taal kies vanaf die aanmeldbladsy elke keer as u toegang tot die stelsel kry.
ar_ae: يمكنك بدلاً من ذلك اختيار لغة من صفحة تسجيل الدخول في كل مرة تدخل فيها إلى النظام.
bg_bg: Можете също така да изберете език от страницата за вход всеки път, когато влизате в системата.
cs_cz: Můžete si vybrat jazyk z přihlašovací stránky pokaždé, když vstoupíte do systému.
da_dk: Du kan alternativt vælge sprog fra login-siden, hver gang du får adgang til systemet.
de_de: Sie können die Sprache auch bei jedem Zugriff auf das System auf der Anmeldeseite auswählen.
es_ar: Alternativamente, puede seleccionar el idioma de la página de inicio de sesión cada vez que accede al sistema.
et_ee: Teise võimalusena saate sisselogimislehel keele valida ka iga kord, kui süsteemi juurde pääsete.
fr_fr: Vous pouvez également sélectionner la langue sur la page de connexion chaque fois que vous accédez au système.
hi_in: आप वैकल्पिक रूप से हर बार लॉगिन पेज से भाषा का चयन कर सकते हैं।
hu_hu: Másik lehetőségként kiválaszthatja a nyelvet a Bejelentkezés oldalról minden alkalommal, amikor belép a rendszerbe.
it_it: In alternativa, puoi selezionare la lingua dalla pagina di accesso ogni volta che accedi al sistema.
ja_jp: または、システムにアクセスするたびに、ログインページから言語を選択できます。
lt_lt: Kiekvieną kartą prisijungdami prie sistemos galite pasirinkti kalbą prisijungimo puslapyje.
lv_lv: Katru reizi, piekļūstot sistēmai, varat arī izvēlēties valodu no pieteikšanās lapas.
pl_pl: Możesz alternatywnie wybrać język ze strony logowania przy każdym dostępie do systemu.
pt_br: Como alternativa, você pode selecionar o idioma na página de Login sempre que acessar o sistema.
ru_ru: Вы также можете выбрать язык на странице входа в систему каждый раз, когда заходите в систему.
sk_sk: Jazyk môžete na prihlasovacej stránke zvoliť vždy, keď vstúpite do systému.
sv_se: Du kan alternativt välja språk från inloggningssidan varje gång du öppnar systemet.
zh_cn: 每次访问系统时，也可以从“登录”页面选择语言。

# e9901205
source: Activate additional languages by contacting the NOVERA.app administrator or support at +421 (02) 206 206 03 or support@novera.sk.
af_za: Aktiveer bykomende tale deur die NOVERA.app-administrateur of ondersteuning te kontak by +421 (02) 206 206 03 of support@novera.sk.
ar_ae: قم بتنشيط لغات إضافية عن طريق الاتصال بمسؤول تطبيق NOVERA أو الدعم على +421 (02) 206206 03 أو support@novera.sk.
bg_bg: Активирайте допълнителни езици, като се свържете с администратора на NOVERA.app или поддръжката на +421 (02) 206 206 03 или support@novera.sk.
cs_cz: Další jazyky lze aktivovat kontaktováním správce systému eSeries5 nebo + 61 (02) 8046 6510 nebo na support@elucidate-software.com.
da_dk: Aktiver yderligere sprog ved at kontakte NOVERA.app-administratoren eller support på +421 (02) 206 206 03 eller support@novera.sk.
de_de: Aktivieren Sie zusätzliche Sprachen, indem Sie sich an den NOVERA.app-Administrator oder den Support unter +421 (02) 206 206 03 oder support@novera.sk wenden.
es_ar: Active idiomas adicionales comunicándose con el administrador de NOVERA.app o soporte al +421 (02) 206 206 03 o support@novera.sk.
et_ee: Täiendavate keelte aktiveerimiseks võtke ühendust NOVERA.app administraatori või toega numbril +421 (02) 206 206 03 või support@novera.sk.
fr_fr: Activez des langues supplémentaires en contactant l'administrateur ou le support NOVERA.app au +421 (02) 206 206 03 ou support@novera.sk.
hi_in: NOVERA.app व्यवस्थापक से संपर्क करके या +421 (02) 206 206 03 या support@novera.sk पर समर्थन करके अतिरिक्त भाषाओं को सक्रिय करें।
hu_hu: További nyelvek aktiválásához lépjen kapcsolatba a NOVERA.app adminisztrátorával vagy a támogatással a +421 (02) 206 206 03 telefonszámon vagy a support@novera.sk címen.
it_it: Attiva altre lingue contattando l'amministratore di NOVERA.app o il supporto al numero +421 (02) 206 206 03 o support@novera.sk.
ja_jp: +421 (02) 206 206 03 または support@novera.sk で NOVERA.app 管理者またはサポートに連絡して、追加の言語を有効にします。
lt_lt: Suaktyvinkite papildomas kalbas susisiekę su NOVERA.app administratoriumi arba palaikymo tarnyba telefonu +421 (02) 206 206 03 arba support@novera.sk.
lv_lv: Aktivizējiet papildu valodas, sazinoties ar NOVERA.app administratoru vai atbalsta dienestu pa tālruni +421 (02) 206 206 03 vai support@novera.sk.
pl_pl: Aktywuj dodatkowe języki, kontaktując się z administratorem lub wsparciem NOVERA.app pod numerem +421 (02) 206 206 03 lub pod adresem support@novera.sk.
pt_br: Ative idiomas adicionais entrando em contato com o administrador do NOVERA.app ou suporte em +421 (02) 206 206 03 ou support@novera.sk.
ru_ru: Активируйте дополнительные языки, обратившись к администратору NOVERA.app или в службу поддержки по телефону +421 (02) 206 206 03 или по адресу support@novera.sk.
sk_sk: Ďalšie jazyky je možné aktivovať kontaktovaním správcu systému eSeries5 alebo + 61 (02) 8046 6510 alebo na support@elucidate-software.com.
sv_se: Aktivera ytterligare språk genom att kontakta NOVERA.apps administratör eller support på +421 (02) 206 206 03 eller support@novera.sk.
zh_cn: 通过联系 NOVERA.app 管理员或通过 +421 (02) 206 206 03 或 support@novera.sk 支持来激活其他语言。

# e9901206
source: Full language activation takes between 24 and 48 hrs to completely update in your system. There is no limit to the number of languages you can add.
af_za: Volledige taalaktivering duur tussen 24 en 48 uur om u stelsel volledig op te dateer. Daar is geen beperking op die aantal tale wat u kan byvoeg nie.
ar_ae: يستغرق التنشيط الكامل للغة ما بين 24 و 48 ساعة للتحديث بالكامل في نظامك. لا يوجد حد لعدد اللغات التي يمكنك إضافتها.
bg_bg: Пълното езиково активиране отнема между 24 и 48 часа, за да се актуализира напълно във вашата система. Няма ограничение за броя езици, които можете да добавите.
cs_cz: Úplná aktualizace jazyka trvá 24 až 48 hodin, než dojde k úplné aktualizaci systému. Počet jazyků, které můžete přidat, není nijak omezen.
da_dk: Fuld sprogaktivering tager mellem 24 og 48 timer at fuldstændigt opdatere i dit system. Der er ingen grænse for antallet af sprog, du kan tilføje.
de_de: Die vollständige Sprachaktivierung dauert zwischen 24 und 48 Stunden, um Ihr System vollständig zu aktualisieren. Die Anzahl der Sprachen, die Sie hinzufügen können, ist unbegrenzt.
es_ar: La activación completa del idioma tarda entre 24 y 48 horas en actualizarse por completo en su sistema. No hay límite para la cantidad de idiomas que puede agregar.
et_ee: Keele täielikuks aktiveerimiseks kulub teie süsteemi täielikuks värskendamiseks 24–48 tundi. Lisatavate keelte arv pole piiratud.
fr_fr: L'activation complète de la langue prend entre 24 et 48 heures pour se mettre à jour complètement dans votre système. Il n'y a pas de limite au nombre de langues que vous pouvez ajouter.
hi_in: पूर्ण भाषा सक्रियण आपके सिस्टम में पूरी तरह से अद्यतन करने के लिए 24 और 48 घंटे के बीच लेता है। आपके द्वारा जोड़ी जा सकने वाली भाषाओं की संख्या की कोई सीमा नहीं है।
hu_hu: A teljes nyelv aktiválása 24–48 órát vesz igénybe a rendszer teljes frissítéséhez. A felvehető nyelvek száma nincs korlátozva.
it_it: L'attivazione della lingua completa richiede tra le 24 e le 48 ore per l'aggiornamento completo nel sistema. Non c'è limite al numero di lingue che è possibile aggiungere.
ja_jp: システムで完全に更新するには、完全な言語のアクティベーションに24〜48時間かかります。追加できる言語の数に制限はありません。
lt_lt: Visiškas kalbos aktyvinimas užtrunka nuo 24 iki 48 val., Kad jis būtų visiškai atnaujintas jūsų sistemoje. Kalbų, kurias galite pridėti, skaičius neribojamas.
lv_lv: Pilnīga valodas aktivizēšana ilgst no 24 līdz 48 stundām, lai pilnībā atjauninātu sistēmu. Pievienojamo valodu skaits nav ierobežots.
pl_pl: Pełna aktywacja języka trwa od 24 do 48 godzin, aby całkowicie zaktualizować system. Nie ma ograniczeń co do liczby języków, które można dodać.
pt_br: A ativação do idioma completo leva entre 24 e 48 horas para atualizar completamente em seu sistema. Não há limite para o número de idiomas que você pode adicionar.
ru_ru: Полная активация языка занимает от 24 до 48 часов, чтобы полностью обновить систему. Количество языков, которые вы можете добавить, не ограничено.
sk_sk: Úplná aktualizácia jazyka vo vašom systéme trvá 24 až 48 hodín. Počet jazykov, ktoré môžete pridať, nie je nijako obmedzený.
sv_se: En fullständig språkaktivering tar mellan 24 och 48 timmar för att helt uppdateras i ditt system. Det finns ingen begränsning för antalet språk du kan lägga till.
zh_cn: 完全语言激活需要24到48小时才能完全更新您的系统。您可以添加的语言数量没有限制。

# e9901207
source: Content Header.
af_za: Inhoudkop.
ar_ae: رأس المحتوى.
bg_bg: Съдържание на заглавието.
cs_cz: Záhlaví obsahu.
da_dk: Indholdsoverskrift.
de_de: Inhaltsheader.
es_ar: Encabezado de contenido.
et_ee: Sisu päis.
fr_fr: En-tête de contenu.
hi_in: सामग्री हैडर।
hu_hu: Tartalom fejléce.
it_it: Intestazione del contenuto.
ja_jp: コンテンツヘッダー。
lt_lt: Turinio antraštė.
lv_lv: Satura galvene.
pl_pl: Nagłówek treści.
pt_br: Cabeçalho do Conteúdo.
ru_ru: Заголовок содержимого.
sk_sk: Hlavička obsahu.
sv_se: Innehållsrubrik.
zh_cn: 内容标题。

# e9901208
source: Content Header - Spanish.
af_za: Inhoudkop - Spaans.
ar_ae: رأس المحتوى - الإسبانية.
bg_bg: Заглавна страница на съдържанието - испански.
cs_cz: Záhlaví obsahu - španělsky.
da_dk: Indholdsoverskrift - spansk.
de_de: Inhaltsheader - Spanisch.
es_ar: Encabezado de contenido - español.
et_ee: Sisu päis - hispaania keel.
fr_fr: En-tête de contenu - espagnol.
hi_in: सामग्री हैडर - स्पेनिश।
hu_hu: Tartalom fejléc - spanyol.
it_it: Intestazione del contenuto - Spagnolo.
ja_jp: コンテンツヘッダー-スペイン語。
lt_lt: Turinio antraštė - ispanų.
lv_lv: Satura galvene - spāņu.
pl_pl: Nagłówek treści - hiszpański.
pt_br: Cabeçalho do conteúdo - espanhol.
ru_ru: Заголовок содержимого - испанский.
sk_sk: Hlavička obsahu - po španielsky.
sv_se: Innehållsrubrik - spanska.
zh_cn: 内容标题-西班牙语。

# e9901209
source: Content Header - Arabic
af_za: Inhoudkop - Arabies
ar_ae: رأس المحتوى - عربي
bg_bg: Съдържание на заглавието - арабски
cs_cz: Záhlaví obsahu - arabština
da_dk: Indhold Header - Arabisk
de_de: Inhaltsheader - Arabisch
es_ar: Encabezado de contenido - árabe
et_ee: Sisu päis - araabia keel
fr_fr: En-tête de contenu - arabe
hi_in: सामग्री हैडर - अरबी
hu_hu: Tartalom fejléc - arab
it_it: Intestazione del contenuto - Arabo
ja_jp: コンテンツヘッダー-アラビア語
lt_lt: Turinio antraštė - arabų kalba
lv_lv: Satura galvene - arābu valoda
pl_pl: Nagłówek treści - arabski
pt_br: Cabeçalho do Conteúdo - Árabe
ru_ru: Заголовок содержимого - арабский
sk_sk: Hlavička obsahu - po arabsky
sv_se: Innehållsrubrik - arabiska
zh_cn: 内容标题-阿拉伯语

# e9901210
source: Salary Range.
af_za: Salarisreeks.
ar_ae: نطاق الراتب.
bg_bg: Обхват на заплатата.
cs_cz: Rozsah mezd.
da_dk: Lønsområde.
de_de: Gehaltsspanne.
es_ar: Rango salarial.
et_ee: Palgavahemik.
fr_fr: Échelle salariale.
hi_in: वेतन सीमा।
hu_hu: Fizetéstartomány.
it_it: Fascia di reddito.
ja_jp: 給与範囲。
lt_lt: Atlyginimų diapazonas.
lv_lv: Algu diapazons.
pl_pl: Zakres wynagrodzeń.
pt_br: Faixa salarial.
ru_ru: Диапазон зарплат.
sk_sk: Rozsah mzdy.
sv_se: Löneintervall.
zh_cn: 薪水的范围。

# e9901211
source: Customer Information.
af_za: Klient besonderhede.
ar_ae: معلومات العميل.
bg_bg: Информация за клиента.
cs_cz: Informace o zákazníkovi.
da_dk: Kunde information.
de_de: Kundeninformation.
es_ar: Información al cliente.
et_ee: Kliendi info.
fr_fr: Informations client.
hi_in: ग्राहक सूचना।
hu_hu: Vásárlói információ.
it_it: Informazioni per il cliente.
ja_jp: 顧客情報。
lt_lt: Klientų informacija.
lv_lv: Klienta informācija.
pl_pl: Informacje dla klientów.
pt_br: Informação ao Cliente.
ru_ru: Информация для покупателей.
sk_sk: Informácie o zákazníkoch.
sv_se: Kundinformation.
zh_cn: 客户资料。

# e9901212
source: Job Summary.
af_za: Posopsomming.
ar_ae: ملخص العمل.
bg_bg: Резюме на работа
cs_cz: Shrnutí práce.
da_dk: Joboversigt.
de_de: Jobübersicht.
es_ar: Resumen de trabajo.
et_ee: Töö kokkuvõte.
fr_fr: Résumé du travail.
hi_in: कार्य सारांश।
hu_hu: Munkaköri leírás.
it_it: Riepilogo del lavoro.
ja_jp: 仕事の概要。
lt_lt: Darbo santrauka.
lv_lv: Darba kopsavilkums.
pl_pl: Podsumowanie pracy.
pt_br: Resumo do trabalho.
ru_ru: Резюме работы.
sk_sk: Sumár práce.
sv_se: Jobböversikt.
zh_cn: 工作总结。

# e9901213
source: Job & Task Filter.
af_za: Werks- en taakfilter.
ar_ae: الوظيفة والمرشح تصفية.
bg_bg: Филтър за работа и задачи.
cs_cz: Filtr úkolů a úloh.
da_dk: Job & opgavefilter.
de_de: Job- und Aufgabenfilter.
es_ar: Trabajo y filtro de tareas.
et_ee: Töö ja ülesannete filter.
fr_fr: Filtre de tâche et de tâche.
hi_in: नौकरी और कार्य फ़िल्टर।
hu_hu: Munka és feladat szűrő.
it_it: Filtro lavoro e attività.
ja_jp: ジョブとタスクのフィルター。
lt_lt: Darbo ir užduočių filtras.
lv_lv: Darba un uzdevumu filtrs.
pl_pl: Filtr zadań i zadań.
pt_br: Filtro de tarefas e tarefas.
sk_sk: Filter práce a úloh.
sv_se: Jobb och uppgiftsfilter.
zh_cn: 作业和任务过滤器。

# e9901214
source: Add New Job.
af_za: Voeg nuwe werk by.
ar_ae: أضف وظيفة جديدة.
bg_bg: Добавете нова работа.
cs_cz: Přidat novou práci.
da_dk: Tilføj nyt job.
de_de: Neuen Job hinzufügen.
es_ar: Añadir nuevo trabajo.
et_ee: Lisage uus töö.
fr_fr: Ajouter un nouveau travail.
hi_in: नई नौकरी जोड़ें।
hu_hu: Új munka hozzáadása.
it_it: Aggiungi nuovo lavoro.
ja_jp: 新しいジョブを追加します。
lt_lt: Pridėti naują darbą.
lv_lv: Pievienot jaunu darbu.
pl_pl: Dodaj nową pracę.
pt_br: Adicionar novo trabalho.
ru_ru: Добавить новую работу.
sk_sk: Pridať novú prácu.
sv_se: Lägg till nytt jobb.
zh_cn: 添加新作业。

# e9901215
source: Add New Task.
af_za: Voeg 'n nuwe taak by.
ar_ae: إضافة مهمة جديدة.
bg_bg: Добавете нова задача.
cs_cz: Přidat nový úkol.
da_dk: Tilføj ny opgave.
de_de: Neue Aufgabe hinzufügen.
es_ar: Añadir nueva tarea.
et_ee: Lisage uus ülesanne.
fr_fr: Ajouter une nouvelle tâche.
hi_in: नया कार्य जोड़ें।
hu_hu: Új feladat hozzáadása.
it_it: Aggiungi nuova attività.
ja_jp: 新しいタスクを追加します。
lt_lt: Pridėti naują užduotį.
lv_lv: Pievienot jaunu uzdevumu.
pl_pl: Dodaj nowe zadanie.
pt_br: Adicionar nova tarefa.
ru_ru: Добавить новую задачу.
sk_sk: Pridať novú úlohu.
sv_se: Lägg till ny uppgift.
zh_cn: 添加新任务。

# e9901216
source: Security Network.
af_za: Veiligheidsnetwerk.
ar_ae: شبكة الأمن.
bg_bg: Мрежа за сигурност.
cs_cz: Bezpečnostní síť.
da_dk: Sikkerhedsnetværk.
de_de: Sicherheitsnetzwerk.
es_ar: Red de seguridad.
et_ee: Turvavõrk.
fr_fr: Réseau de sécurité.
hi_in: सुरक्षा नेटवर्क।
hu_hu: Biztonsági hálózat.
it_it: Rete di sicurezza.
ja_jp: セキュリティネットワーク。
lt_lt: Apsaugos tinklas.
lv_lv: Drošības tīkls.
pl_pl: Sieć bezpieczeństwa.
pt_br: Rede de segurança.
ru_ru: Сеть безопасности.
sk_sk: Sieť zabezpečenia.
sv_se: Säkerhetsnätverk.
zh_cn: 安全网络。

# e9901217
source: *** No documents found ***
af_za: *** Geen dokumente gevind nie ***
ar_ae: *** لا توجد وثائق ***
bg_bg: *** Няма намерени документи ***
cs_cz: *** Nebyly nalezeny žádné dokumenty ***
da_dk: *** Ingen dokumenter fundet ***
de_de: *** Keine Dokumente gefunden ***
es_ar: *** No se encontraron documentos ***
et_ee: *** Ühtegi dokumenti ei leitud ***
fr_fr: *** Aucun document trouvé ***
hi_in: *** कोई दस्तावेज़ नहीं मिला ***
hu_hu: *** Nem található dokumentum ***
it_it: *** Nessun documento trovato ***
ja_jp: ***ドキュメントが見つかりません***
lt_lt: *** Nerasta dokumentų ***
lv_lv: *** Nav atrasts neviens dokuments ***
pl_pl: *** Nie znaleziono dokumentów ***
pt_br: *** Nenhum documento encontrado ***
ru_ru: *** Документы не найдены ***
sk_sk: *** Neboli nájdené žiadne dokumenty ***
sv_se: *** Inga dokument hittade ***
zh_cn: ***未找到文件***
