Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104735
source: Pending - AllowChanges
af_za: Hangende - AllowChanges
ar_ae: معلق-اللووتشانجيس
bg_bg: Чакащо - Allowchanges.
cs_cz: Čeká na vyřízení - AllowChanges
da_dk: Verserende - AllowChanges
de_de: Bis - AllowChanges
es_ar: Pendiente - AllowChanges
et_ee: Kuni - Allowchanges.
fr_fr: Dans l'attente - AllowChanges
hi_in: लंबित - AllowChanges
it_it: In sospeso - AllowChanges
ja_jp: 保留中 - 不可
lt_lt: Kol Bus - Allowchanges.
lv_lv: Gaida – Allowchanges.
pl_pl: Czasu - Allowchanges.
pt_br: Pendente - AllowChanges
ru_ru: До - AllowChanges
sk_sk: Čakajúce - AllowChanges
sv_se: Avvaktan - Allowchanges.
zh_cn: 待定-AllowChanges

# e2204025
source: Annual - January
af_za: Jaarlikse - Januarie
ar_ae: سنوية-كانون الثاني/يناير
bg_bg: Годишни - Януари.
cs_cz: Roční - leden
da_dk: Årlige - januar
de_de: Annual - Januar
es_ar: Anual - enero
et_ee: Aasta - Jaanuar.
fr_fr: Annuel - janvier
hi_in: वार्षिक - जनवरी
hu_hu: Éves - Január.
it_it: Annuale - gennaio
ja_jp: 年報 - 1 月
lt_lt: Metinis - Sausio.
lv_lv: Gada Janvāris-.
pl_pl: Roczna - Styczeń.
pt_br: Anual - janeiro
ru_ru: Год - Январь
sk_sk: Ročný - Január
sv_se: Årliga - Januari.
zh_cn: 每年的一月

# e2104736
source: Community Service Leave
af_za: Gemeenskap Service Verlof
ar_ae: ترك خدمة المجتمع
bg_bg: Общността Услуга Отпуск .
cs_cz: Společenství služba volno
da_dk: Fællesskabet Service orlov
de_de: Gemeinschaft Service verlassen
es_ar: Licencia de servicio de comunidad
et_ee: Ühenduse Service Puhkuse .
fr_fr: Congé de Service communautaire
hi_in: सामुदायिक सेवा छोड़ दो
hu_hu: Közösségi Szolgáltatás Szabadság .
it_it: Congedo di servizio di comunità
ja_jp: コミュニティ サービスを残す
lt_lt: Bendrijos Tarnyba Atostogos .
lv_lv: Kopienas Darba Atvaļinājums .
pl_pl: Społeczności Usługi Urlopu .
pt_br: Licença de serviço de comunidade
ru_ru: Сообщество служба отпуск
sk_sk: Spoločenstva na voľno
sv_se: Gemenskapens Ledighet .
zh_cn: 社区服务假

# e2204026
source: T/O Annual Accrual
af_za: T / O Jaarlikse Aanwas
ar_ae: تي/س الاستحقاق السنوي
bg_bg: T/O Годишно Натрупване.
cs_cz: T/O roční nabíhání
da_dk: T/O årlige periodisering
de_de: T/O jährliche Accrual
es_ar: Devengo anual T/O
et_ee: T/O Aastane Laekumine.
fr_fr: Accumulation annuelle T/O
hi_in: टी/ओ वार्षिक प्रोद्भवन
hu_hu: T/O Éves Könyvelési.
it_it: T/O attribuzione annuale
ja_jp: T/O 年間積算
lt_lt: T/O Metinių Kaupimo.
lv_lv: T/O Ikgadējo Uzkrājumu.
pl_pl: T/O Roczne Naliczanie.
pt_br: T/O acréscimo anual
ru_ru: T/O ежегодного начисления
sk_sk: T/O ročné akruálne
sv_se: T/O Årliga Periodiserad.
zh_cn: T/O 年度应计

# e2204027
source: Annual - June
af_za: Jaarlikse - Junie
ar_ae: سنوية-حزيران/يونيه
bg_bg: Годишни - Юни.
cs_cz: Roční - červen
da_dk: Årlige - juni
de_de: Annual - Juni
es_ar: Devengo anual T/O
et_ee: Aasta - Juuni.
fr_fr: Annuel - juin
hi_in: वार्षिक - जून
hu_hu: Éves - Június.
it_it: Annuale - giugno
ja_jp: 年報 - 6 月
lt_lt: Metinis - Birželio.
lv_lv: Gada - Jūnijs.
pl_pl: Roczna - Czerwiec.
pt_br: Anual - junho
ru_ru: Год - июнь
sk_sk: Ročný - jún
sv_se: Årliga - Juni.
zh_cn: 每年的 6 月

# e2204028
source: Annual - November
af_za: Jaarlikse - November
ar_ae: سنوية-تشرين الثاني/نوفمبر
bg_bg: Годишни - Ноември.
cs_cz: Roční - listopad
da_dk: Årlige - November
es_ar: Anual - noviembre
et_ee: Aasta - November.
fr_fr: Annuel - novembre
hi_in: वार्षिक - नवम्बर
hu_hu: Éves - November.
it_it: Annuale - novembre
ja_jp: 年報 - 11 月
lt_lt: Metinis - Lapkričio.
lv_lv: Gada Novembris-.
pl_pl: Roczna - Listopad.
pt_br: Anual - novembro
ru_ru: Ежегодный - Ноябрь
sk_sk: Ročný - November
sv_se: Årliga - November.
zh_cn: 每年的 11 月

# e2204029
source: Bi-Weekly
af_za: Tweeweeklikse
ar_ae: مرتين أسبوعيا
bg_bg: Два Пъти Седмично.
cs_cz: Bi týdenní
da_dk: Bi-ugentlige
de_de: Zweiwöchentlich
et_ee: Kahe Nädala.
fr_fr: Toutes les deux semaines
hi_in: द्वि-साप्ताहिक
hu_hu: Bi-Heti.
it_it: Bi-settimanale
ja_jp: 隔週
lt_lt: Kas Dvi Savaites.
pl_pl: Dwa Razy W Tygodniu.
pt_br: Bi-semanal
ru_ru: Два раза в неделю
sk_sk: Bi-týždenné
sv_se: Varannan Vecka.
zh_cn: 双周

# e2204030
source: Bi-Weekly block 5th Week
af_za: Tweeweeklikse blok 5 Week
ar_ae: كتلة نصف أسبوعية الأسبوع الخامس
bg_bg: Двуседмичен Блок 5-Та Седмица.
cs_cz: Bi-týdenní blok 5 týden
da_dk: Bi-ugentlige blokere 5 uge
de_de: Bi-Weekly block 5. Woche
es_ar: BI-Weekly bloque 5ª semana
et_ee: Kahe Nädala Blokeerida 5. Nädal.
fr_fr: Bi-Weekly bloquer 5ème semaine
hi_in: द्वि-साप्ताहिक ब्लॉक 5 वीक
hu_hu: Kéthetente Blokk 5. Hét.
it_it: Bi-settimanale blocco 5a settimana
ja_jp: 隔週ブロック 5 週
lt_lt: Kas Dvi Savaites Blokuoti 5-Ąją Savaitę.
lv_lv: Bi-Weekly Bloķēt 5 Nedēļu.
pl_pl: Bi-Weekly Blok 5 Tydzień.
pt_br: Bi-semanal bloquear 5ª semana
ru_ru: Два раза в неделю блок 5-ой недели
sk_sk: Bi-týždenné blok 5. týždeň
sv_se: Varannan Vecka Blockera 5: E Veckan.
zh_cn: 双周阻止第 5 周

# e2204031
source: Bi-Weekly Accrual
af_za: Tweeweeklikse Aanwas
ar_ae: الاستحقاق مرتين أسبوعيا
bg_bg: Двуседмичен Начисляване.
cs_cz: Bi týdenní nabíhání
da_dk: Bi-ugentlige periodisering
de_de: Zweiwöchentliche Accrual
es_ar: Acumulación de dos veces por semana
et_ee: Kahe Nädala Tekkepõhise.
fr_fr: Comptabilité d'exercice bi-hebdomadaire
hi_in: द्वि-साप्ताहिक प्रोद्भवन
hu_hu: Kéthetente Eredményszemléletű.
it_it: Accrual bi-settimanale
ja_jp: 隔週積算
lt_lt: Kas Dvi Savaites Kaupimo.
lv_lv: Bi-Weekly Uzkrāšanas.
pl_pl: Bi-Weekly Naliczania.
pt_br: Regime de competência bi-semanal
ru_ru: Две недели начисления
sk_sk: Bi-týždenné akruálne
sv_se: Varannan Vecka Periodiserad.
zh_cn: 双周权责发生制

# e2204032
source: EE Anniversary Date
af_za: EE verjaarsdag Datum
ar_ae: تاريخ الذكرى السنوية هة
bg_bg: ЕE Годишнина Дата.
cs_cz: EE datum výročí
da_dk: EE årsdagen
de_de: EE-Jahrestag
es_ar: EE aniversario
et_ee: EE Aastapäeva.
fr_fr: Date d'anniversaire de l'EE
hi_in: EE शादी की सालगिरह की तारीख
hu_hu: EE Évforduló.
it_it: Data di anniversario EE
ja_jp: EE 記念日
lt_lt: EE Jubiliejaus Data.
lv_lv: Gadadienas EE.
pl_pl: Rocznicą EE.
pt_br: Data de aniversário EE
ru_ru: Дата годовщины EE
sk_sk: EE výročí
sv_se: EE Årsdagen.
zh_cn: EE 周年日期

# e2104737
source: Annual Leave
af_za: Jaarlikse verlof
ar_ae: الإجازة السنوية
bg_bg: Годишен Отпуск .
cs_cz: Roční dovolená
da_dk: Årlig ferie
de_de: Jahresurlaub
es_ar: Licencia anual
et_ee: Iga-Aastane Puhkus .
fr_fr: Congé annuel
hi_in: वार्षिक छोड़ दो
hu_hu: Az Éves Szabadság .
it_it: Ferie annuali
ja_jp: 年次休暇
lt_lt: Kasmetinės Atostogos .
lv_lv: Ikgadējais Atvaļinājums .
pl_pl: Urlopu Wypoczynkowego .
pt_br: Férias anuais
ru_ru: Ежегодный отпуск
sk_sk: Ročná dovolenka
sv_se: Årlig Semester .
zh_cn: 年假

# e2204033
source: Monthly First Check
af_za: Maandelikse Eerste Check
ar_ae: الاختيار الأول الشهرية
bg_bg: Месечна Първата Проверка.
cs_cz: První měsíční kontrola
da_dk: Månedlig første Check
de_de: Monatliche Erstcheck
es_ar: Primer cheque mensual
et_ee: Iga Kuu Esimene Sisse.
fr_fr: Vérifiez d'abord mensuel
hi_in: मासिक पहला चेक
hu_hu: Havi Első Ellenőrzés.
it_it: Primo controllo mensile
ja_jp: 最初の毎月のチェック
lt_lt: Mėnesio Pirmą Patikrinti.
lv_lv: Mēneša Pirmā Pārbaude.
pl_pl: Co Miesiąc Pierwszego Wyboru.
pt_br: Cheque primeiro mensal
ru_ru: Ежемесячно первая проверка
sk_sk: Mesačné prvá kontrola
sv_se: Månatlig Check För Första.
zh_cn: 每月第一次检查

# e2104738
source: Personal/Carer's/Compassionate Leave
af_za: Persoonlike / versorger se / deernisverlof
ar_ae: شخصية/الرعاية/الرأفة إجازة
bg_bg: Личен/Настойник / Палиативна Отпуск .
cs_cz: Osobní/pečovatel / soucitný dovolené
da_dk: Personlige/plejepersonale / medfølende orlov
de_de: Persönliche/Betreuer / Compassionate Leave
es_ar: Personal/cuidador / compasivo licencia
et_ee: Isiklikud/Hooldaja / Kaastundliku Puhkuse .
fr_fr: Personnel/tuteur / congé de compassion
hi_in: पर्सनल/देखभाल / अनुकंपा छोड़ दो
hu_hu: Személyes/Gondviselő / Együttérző Szabadság .
it_it: Personal/badante / compassionevole lasciare
ja_jp: 個人/介護休暇を思いやり/
lt_lt: Asmeninės/Globėjo / Labdarai Palikti .
lv_lv: Personīgo/Aprūpētājs / Līdzjūtību Atvaļinājumā .
pl_pl: Osobiste/Opiekun / Współczuję Urlopu .
pt_br: Do pessoal/encarregados de educação / compassivo licença
ru_ru: Личный/опекун / сострадания отпуск
sk_sk: Osobné/opatrovateľ / súcitný dovolenky
sv_se: Personliga/Vårdare / Medkännande Ledighet .
zh_cn: 个人/看护者 / 体恤假

# e2204034
source: Monthly Accrual
af_za: maandelikse Aanwas
ar_ae: الاستحقاق الشهري
bg_bg: Месечно Начисляване.
cs_cz: Měsíční nabíhání
da_dk: Månedlig periodisering
de_de: Monatliche Abgrenzung
es_ar: Devengamiento mensual
et_ee: Igakuine Laekumine.
fr_fr: Allocation mensuelle
hi_in: मासिक प्रोद्भवन
hu_hu: Havi Könyvelési.
it_it: Accrual mensile
ja_jp: 毎月計上
lt_lt: Mėnesinės Kaupiamosios.
lv_lv: Ikmēneša Uzkrājumu.
pl_pl: Comiesięczne Naliczanie.
pt_br: Acréscimo mensal
ru_ru: Ежемесячное начисление
sk_sk: Mesačné akruálne
sv_se: Månatliga Periodiserad.
zh_cn: 每月应计

# e2204035
source: One Time
af_za: Een keer
ar_ae: مرة واحدة
bg_bg: Един Път.
cs_cz: Jednou
da_dk: Én gang
de_de: Ein Mal
es_ar: Una vez
et_ee: Üks Kord.
fr_fr: Une fois
hi_in: एक बार
hu_hu: Egy Alkalommal.
it_it: Una volta
ja_jp: 1 回
lt_lt: Vieną Kartą.
lv_lv: Vienu Reizi.
pl_pl: Jeden Raz.
pt_br: Uma vez
ru_ru: Один раз
sk_sk: Jeden čas
sv_se: En Gång.
zh_cn: 一次

# e2204036
source: Quarterly Accrual
af_za: kwartaallikse Aanwas
ar_ae: الاستحقاق الفصلي
bg_bg: Тримесечно Натрупване.
cs_cz: Čtvrtletní nabíhání
da_dk: Kvartalsvise periodisering
de_de: Vierteljährliche Fälligkeit
es_ar: Acumulación trimestral
et_ee: Kvartali Laekumine.
fr_fr: Comptabilité d'exercice trimestrielle
hi_in: त्रैमासिक प्रोद्भवन
hu_hu: Negyedéves Eredményszemléletű.
it_it: Accrual trimestrale
ja_jp: 四半期ごとの積算
lt_lt: Ketvirčio Kaupimo.
lv_lv: Reizi Ceturksnī Uzkrāšanas.
pl_pl: Kwartalne Naliczania.
pt_br: Regime de competência trimestral
ru_ru: Ежеквартально начисления
sk_sk: Štvrťročné akruálne
sv_se: Kvartalsvisa Periodiserad.
zh_cn: 季度权责发生制

# e2204037
source: Semi-Monthly
af_za: Semi-maandelikse
ar_ae: نصف شهري
bg_bg: Полу-Месечен.
cs_cz: Polo-měsíční
da_dk: Semi-månedlige
de_de: Semi-monatlich
es_ar: Semi-mensual
et_ee: Pool Kuus.
fr_fr: Deux fois par mois
hi_in: अर्द्ध-मासिक
hu_hu: Félig Havonta.
it_it: Semi-mensile
ja_jp: 2 カ月
lt_lt: Pusiau Kas Mėnesį.
lv_lv: Semi-Ikmēneša.
pl_pl: Pół-Miesięczne.
pt_br: Semi-mensal
ru_ru: Раза в месяц
sk_sk: Polo-mesačné
zh_cn: 每半个月

# e2204038
source: Semi-Monthly Accrual
af_za: Semi-maandelikse Aanwas
ar_ae: الاستحقاق شبه شهرية
bg_bg: Полу-Месечни Начисляване.
cs_cz: Semi-měsíční nabíhání
da_dk: Semi-månedlige periodisering
de_de: Semi-monatliche Fälligkeit
es_ar: Mensuales devengados
et_ee: Pooleldi Igakuine Laekumine.
fr_fr: Comptabilité d'exercice bimensuelle
hi_in: अर्द्ध मासिक प्रोद्भवन
hu_hu: Félig Havi Könyvelési.
it_it: Accrual semi-mensile
ja_jp: 半月間積算
lt_lt: Pusiau Mėnesinės Kaupiamosios.
lv_lv: Semi-Ikmēneša Uzkrājumu.
pl_pl: Pół-Miesięczne Naliczanie.
pt_br: Acréscimo mensal semi
ru_ru: Полу ежемесячное начисление
sk_sk: Semi-mesačne akruálne
sv_se: Semi Månatliga Periodiserad.
zh_cn: 半月度权责发生制

# e2204039
source: Weekly Accrual
af_za: weeklikse Aanwas
ar_ae: الاستحقاق التنزيلات
bg_bg: Седмичен Начисляването.
cs_cz: Týdenní nabíhání
da_dk: Ugentlige periodisering
de_de: Pro Accrual
es_ar: Acumulación semanal
et_ee: Iganädalane Tekkepõhise.
fr_fr: Comptabilité d'exercice hebdomadaire
hi_in: साप्ताहिक प्रोद्भवन
hu_hu: Heti Eredményszemléletű.
it_it: Accrual download
ja_jp: 毎週の積算
lt_lt: Savaitės Kaupimo.
lv_lv: Iknedēļas Uzkrāšanas.
pl_pl: Co Tydzień Naliczania.
pt_br: Exercício semanal
ru_ru: За начисление
sk_sk: Prevzatí akruálne
sv_se: Veckovisa Periodiserad.
zh_cn: 每周的权责发生制

# e2104739
source: Personal AfterTax Super Contributions
af_za: Persoonlike AfterTax Super Bydraes
ar_ae: اشتراكات سوبر أفتيرتاكس الشخصي
bg_bg: Лични Aftertax Супер Вноски.
cs_cz: Osobní dosáhla Super příspěvky
da_dk: Personlig AfterTax Super bidrag
de_de: Persönlichen Neugeschäft Super Beiträge
es_ar: Aportaciones personales de Super AfterTax
et_ee: Isikliku Aftertax Super Sissemaksed.
fr_fr: Contributions personnelles de Super après impôts
hi_in: व्यक्तिगत AfterTax सुपर योगदान
hu_hu: Aftertax Szuper Hozzájárulásokat.
it_it: Contributi Super oneri personali
ja_jp: 個人の伸びスーパー貢献
lt_lt: Asmens Aftertax Super Įmokos.
lv_lv: Personas Aftertax Super Iemaksas.
pl_pl: Wkład Własny Super Aftertax.
pt_br: Contribuições pessoais de Super centro
ru_ru: Личный вклад AfterTax супер
sk_sk: Osobné AfterTax Super príspevky
sv_se: Personliga Aftertax Super Bidrag.
zh_cn: 个人税后超级捐款

# e2204040
source: 2-Weekly
ar_ae: 2-أسبوعية
bg_bg: 2-Седмичен.
cs_cz: 2týdenní
da_dk: 2-ugentlig
de_de: 2-wöchentlich
es_ar: 2-semanal
et_ee: Iga 2 Nädala.
fr_fr: 2 fois par semaine
hi_in: 2-साप्ताहिक
hu_hu: 2 Hetente.
it_it: 2-settimanale
ja_jp: 2 週間
lt_lt: 2 Per Savaitę.
lv_lv: 2 Nedēļas.
pl_pl: 2-Tygodniowe.
pt_br: 2-semanal
ru_ru: 2 недели
sk_sk: 2-týždenné
sv_se: 2 Vecka.
zh_cn: 2 周

# e2204041
source: 4 Weekly
ar_ae: 4 أسبوعيا
bg_bg: 4 Седмично.
cs_cz: 4 týdně
da_dk: 4 ugentlige
de_de: 4 pro Woche
es_ar: 4 semanal
et_ee: 4 Nädala.
fr_fr: 4 fois par semaine
hi_in: 4 साप्ताहिक
hu_hu: Heti 4.
it_it: 4 settimanale
ja_jp: 4 週間
lt_lt: 4 Savaitės.
lv_lv: 4 Nedēļas.
pl_pl: 4 Tygodniowe.
pt_br: 4 semanalmente
ru_ru: 4 раз в неделю
sk_sk: 4 týždenný
sv_se: 4 Varje Vecka.
zh_cn: 每周 4

# e2204042
source: Semanal
af_za: Weekly
ar_ae: التنزيلات
cs_cz: Týdně
da_dk: Ugentlige
de_de: Pro
fr_fr: Hebdomadaire
hi_in: साप्ताहिक
it_it: Download
ja_jp: 毎週
ru_ru: Загрузок
sk_sk: Prevzatí
zh_cn: 每周

# e2204043
source: Quincenal
af_za: tweeweeklikse
ar_ae: مرتين أسبوعيا
cs_cz: Bi týdenní
da_dk: Bi-ugentlige
de_de: Zweiwöchentlich
fr_fr: Toutes les deux semaines
hi_in: द्वि-साप्ताहिक
it_it: Bi-settimanale
ja_jp: 隔週
pt_br: Bi-semanal
ru_ru: Два раза в неделю
sk_sk: Bi-týždenné
zh_cn: 双周

# e5502256
source: Indian
af_za: Indiese
ar_ae: الهندي
bg_bg: Индийски.
cs_cz: Indické
da_dk: Indiske
es_ar: Indio
et_ee: India.
fr_fr: Indien
hi_in: भारतीय
hu_hu: Indiai.
it_it: Indiano
ja_jp: インド
lt_lt: Indijos.
pl_pl: Indyjski.
ru_ru: Индийская
sk_sk: Indický
sv_se: Indiska.
zh_cn: 印度

# e2204044
source: Mensual
af_za: maandelikse
ar_ae: الشهري
cs_cz: Měsíčně
da_dk: Månedlige
de_de: Monatliche
fr_fr: Mensuel
hi_in: मासिक
it_it: Mensile
ja_jp: 毎月
pt_br: Mensal
ru_ru: Ежемесячно
sk_sk: Mesačné
zh_cn: 每月

# e5502257
source: Pakistani
ar_ae: الباكستانية
bg_bg: Пакистански.
cs_cz: Pákistánské
da_dk: Pakistanske
es_ar: Paquistaní
fr_fr: Pakistanais
hi_in: पाकिस्तानी
hu_hu: Pakisztáni.
it_it: Pakistano
ja_jp: パキスタン
lt_lt: Pakistano.
lv_lv: Pakistānas.
pl_pl: Pakistańska.
pt_br: Paquistanês
ru_ru: Пакистанские
sk_sk: Pakistanskí
sv_se: Pakistanska.
zh_cn: 巴基斯坦

# e5302065
source: Date & Time
af_za: Datum & Tyd
ar_ae: الشهري
bg_bg: Дата и Час.
cs_cz: Měsíčně
da_dk: Månedlige
de_de: Monatliche
es_ar: Mensual
et_ee: Kuupäev ja Kellaaeg.
fr_fr: Mensuel
hi_in: मासिक
hu_hu: Dátum és Idő.
it_it: Mensile
ja_jp: 毎月
lt_lt: Data ir Laikas.
lv_lv: Datums & Laiks.
pl_pl: Data i Czas.
pt_br: Mensal
ru_ru: Ежемесячно
sk_sk: Mesačné
sv_se: Datum & Tid.
zh_cn: 每月

# e5502258
source: Mixed
af_za: gemengde
ar_ae: الباكستانية
bg_bg: Смесени.
cs_cz: Smíšené
da_dk: Blandet
de_de: Gemischt
es_ar: Mixto
et_ee: Segada.
fr_fr: Technique mixte
hi_in: मिश्रित
hu_hu: Vegyes.
it_it: Misto
ja_jp: 混合
lt_lt: Sumaišyti.
lv_lv: Jaukts.
pl_pl: Mieszane.
pt_br: Misturado
ru_ru: Смешанная
sk_sk: Zmiešané
sv_se: Blandat.
zh_cn: 混合

# e5302066
source: Number (No Decimals)
af_za: Nommer (Geen Desimale)
ar_ae: عدد (لا المنازل العشرية)
bg_bg: Число (Не Десетични Знаци).
cs_cz: Číslo (bez desetinných míst)
da_dk: Nummer (uden decimaler)
de_de: Anzahl (keine Dezimalzahlen)
es_ar: Número (sin decimales)
et_ee: Arv (Ilma Komakohtadeta).
fr_fr: Nombre (pas de nombres décimaux)
hi_in: संख्या (कोई दशमलव)
hu_hu: Szám (Tizedesjegyek Nem).
it_it: Numero (senza decimali)
ja_jp: 数 (小数点なし)
lt_lt: (Čius) Numeris.
lv_lv: Numuru (Bez Decimālzīmēm Aiz Komata).
pl_pl: Numer (Bez Decymali).
pt_br: Número (sem casas decimais)
ru_ru: Номер (без десятичных разрядов)
sk_sk: Číslo (bez desatinných miest)
sv_se: Nummer (Inga Decimaler).
zh_cn: 数量 (没有小数位)

# e5302067
source: Number (With Decimals)
af_za: Nommer (met desimale)
ar_ae: العدد (بالأرقام العشرية)
bg_bg: Номер (С Десетични Знаци).
cs_cz: Číslo (s desetinná místa)
da_dk: Tal (med decimaler)
de_de: Nummer (mit Dezimalzahlen)
es_ar: Número (con decimales)
et_ee: Number (Kümnendkohaga).
fr_fr: Nombre (avec décimales)
hi_in: संख्या (दशमलव) के साथ
hu_hu: A Számot (Tizedes).
it_it: Numero (con decimali)
ja_jp: 数字 (小数点以下切り捨て)
lt_lt: Numeris (Su Dešimtainėmis Dalimis).
lv_lv: Numuru (Kopā Ar Decimālzīmēm Aiz Komata).
pl_pl: Numer (Z Miejsc Po Przecinku).
pt_br: Número (com decimais)
ru_ru: Номер (с десятичным)
sk_sk: Číslo (desatinné)
sv_se: Antal (Med Decimaler).
zh_cn: (带有小数) 数

# e3106033
source: Sent Items
af_za: gestuur Items
ar_ae: العناصر المرسلة
bg_bg: Изпратени Елементи.
cs_cz: Odeslaná pošta
da_dk: Sendte beskeder
de_de: Gesendete Objekte
es_ar: Elementos enviados
et_ee: Saadetud Sõnumid.
fr_fr: Éléments envoyés
hi_in: भेजें गए आइटम
hu_hu: Elküldött Elemek.
it_it: Elementi inviati
ja_jp: 送信済みアイテム
lt_lt: I¹Siùstieji.
lv_lv: Nosūtītos Vienumus.
pl_pl: Pozycje Wys³Ane.
pt_br: Itens enviados
ru_ru: Отправленные
sk_sk: Odoslané položky
sv_se: Skickade Objekt.
zh_cn: 已发送的邮件

# e2104740
source: Full-Time Employment
af_za: Voltydse werk
ar_ae: العمل بدوام كامل
bg_bg: Пълно Работно Време.
cs_cz: Zaměstnání na plný úvazek
da_dk: Fuldtidsbeskæftigelse
de_de: Vollzeitbeschäftigung
es_ar: Empleo a tiempo completo
et_ee: Täistööajaga.
fr_fr: Emploi à temps plein
hi_in: पूर्णकालिक रोजगार
hu_hu: Teljes Munkaidős Foglalkoztatás.
it_it: Occupazione a tempo pieno
ja_jp: フルタイム雇用
lt_lt: Visą Darbo Dieną.
lv_lv: Pilnas Slodzes Nodarbinātību.
pl_pl: Pełnym Wymiarze Czasu Pracy.
pt_br: Emprego em tempo integral
ru_ru: Полная занятость
sk_sk: Úväzok
sv_se: Heltidsanställning.
zh_cn: 全日制就业

# e2103032
source: Declining-Balance depreciation
af_za: Dalende balans depresiasie
ar_ae: انخفاض رصيد الإهلاك
bg_bg: Константно-Дегресивна Амортизация.
cs_cz: Zrychleného odpisování
da_dk: Faldende-Balance afskrivning
de_de: Degressive Abschreibung
es_ar: Depreciación degresiva en declive
et_ee: Degressiivse Kulumi.
fr_fr: Amortissement dégressif
hi_in: गिरावट-संतुलन मूल्यह्रास
hu_hu: Degresszív Écs.
it_it: Ammortamento decrescenti
ja_jp: 定率償却
lt_lt: Mažėjančios Vertės Nusidėvėjimo.
lv_lv: Degresīvā Nolietojuma.
pl_pl: Amortyzacja Degresywna.
pt_br: Depreciação de balanço de declínio
ru_ru: Уменьшение остатка амортизация
sk_sk: Zrýchleného odpisovania
sv_se: Degressiv Avskrivning.
zh_cn: 余额递减折旧

# e2104741
source: Part-Time Employment
af_za: Deeltydse werk
ar_ae: العمل بدوام جزئي
bg_bg: Непълно Работно Време.
cs_cz: Zaměstnání na částečný úvazek
da_dk: Deltidsarbejde
de_de: Teilzeitbeschäftigung
es_ar: Empleo a tiempo parcial
et_ee: Tööajale.
fr_fr: Emploi à temps partiel
hi_in: अंशकालिक रोजगार
hu_hu: Részmunkaidős Foglalkoztatás.
it_it: Occupazione a tempo parziale
ja_jp: パートタイム雇用
lt_lt: Ne Visą Darbo Dieną.
lv_lv: Nepilnas Slodzes Nodarbinātību.
pl_pl: W Niepełnym Wymiarze Godzin.
pt_br: Emprego em part-time
ru_ru: Частичная занятость
sk_sk: Čiastočný úväzok
sv_se: Deltidsanställning.
zh_cn: 非全日制就业

# e2104742
source: Casual Employment
af_za: Informeel Employment
ar_ae: العمل العرضي
bg_bg: Ежедневни Заетостта.
cs_cz: Příležitostné zaměstnání
da_dk: Casual beskæftigelse
de_de: Gelegentliche Beschäftigung
es_ar: Empleo informal
et_ee: Ajutised Töösuhted.
fr_fr: Emploi occasionnel
hi_in: आकस्मिक रोजगार
hu_hu: Alkalmi Foglalkoztatás.
it_it: Lavoro occasionale
ja_jp: 臨時雇用
lt_lt: Atsitiktinis Užimtumas.
lv_lv: Ikdienas Darba.
pl_pl: Praca Dorywcza.
pt_br: Emprego informal
ru_ru: Случайной занятости
sk_sk: Príležitostné zamestnanie
sv_se: Tillfällig Anställning.
zh_cn: 临时雇员就业情况

# e3102020
source: My Data Access Group Only
af_za: Net my Data Access Group
ar_ae: بلدي المجموعة الوصول إلى البيانات فقط
bg_bg: Моята Група Данни Достъп Само.
cs_cz: Moje Data Access skupina pouze
da_dk: Min Data Access Group kun
de_de: Nur meine Daten-Access-Gruppe
es_ar: Sólo mi grupo de acceso de datos
et_ee: Minu Andmete Juurdepääsu Rühma Ainult.
fr_fr: Mon groupe d'accès de données uniquement
hi_in: मेरे डेटा तक पहुँच केवल समूह
hu_hu: Az Én-M Adat Hozzáférési Csoport Csak.
it_it: Il mio gruppo di accesso di dati solo
ja_jp: データ アクセス グループのみ
lt_lt: Mano Duomenų Prieigos Grupės Tik.
lv_lv: Tikai Manu Datu Piekļuves Grupas.
pl_pl: Tylko Moja Grupa Danych Dostępu.
pt_br: Meu grupo de acesso de dados apenas
ru_ru: Мои данные доступа группы только
sk_sk: Moje údaje prístup iba pre skupinu
sv_se: Min Data Access Group Endast.
zh_cn: 只有我的数据访问组

# e2104743
source: Labour Hire
af_za: Arbeid Hire
ar_ae: استئجار اليد العاملة
bg_bg: Труда На Автомобили.
cs_cz: Pronájem pracovní síly
da_dk: Leje af arbejdskraft
de_de: Arbeitsrecht-Verleih
es_ar: Alquiler de mano de obra
et_ee: Töötajad.
fr_fr: Location de main-d'œuvre
hi_in: श्रम किराया
hu_hu: Munkaerő-Kölcsönzéssel.
it_it: Noleggio del lavoro
ja_jp: 労働雇用
lt_lt: Darbo Nuoma.
lv_lv: Darba Noma.
pl_pl: Pracy Wynajem.
pt_br: Aluguer do trabalho
ru_ru: Аренда рабочей силы
sk_sk: Práce áut
sv_se: Uthyrning Av Arbetskraft.
zh_cn: 劳工的雇用

# e3102021
source: General Calender
af_za: algemene Jaarboek
ar_ae: التقويم العامة
bg_bg: Общ Календар.
cs_cz: Generál kalendář
da_dk: General kalender
de_de: General-Kalender
es_ar: Calendario general
et_ee: Üldine Kalender.
fr_fr: Calendrier général
hi_in: जनरल कैलेंडर
hu_hu: Általános Naptár.
it_it: Calendario generale
ja_jp: 一般的なカレンダー
lt_lt: Bendrasis Kalendorius.
lv_lv: Ģenerālis Calendar.
pl_pl: Ogólne Kalendarz.
pt_br: Calendário geral
ru_ru: Генеральный календарь
sk_sk: Všeobecné kalendár
sv_se: Allmän Kalender.
zh_cn: 一般压延机

# e2104744
source: Each
af_za: elke
ar_ae: كل
bg_bg: Всеки.
cs_cz: Každý
da_dk: Hver
de_de: Jede
es_ar: Cada
et_ee: Iga.
fr_fr: Chaque
hi_in: प्रत्येक
hu_hu: Minden.
it_it: Ogni
ja_jp: 各
lt_lt: Kiekviena.
lv_lv: Katram.
pl_pl: Każdy.
pt_br: Cada
ru_ru: Каждый
sk_sk: Každý
sv_se: Varje.
zh_cn: 每个

# e2104745
source: Full - Time
af_za: Voltyds
ar_ae: كامل--الوقت
bg_bg: Пълен - Време.
cs_cz: Full - čas
da_dk: Fuld - tid
de_de: Voll - Zeit
es_ar: Completo - tiempo
et_ee: Täis - Aeg.
hi_in: पूर्ण - समय
hu_hu: Teli - Idő.
ja_jp: フル - タイム
lt_lt: Visas - Laikas.
lv_lv: Pilna Laika-.
pl_pl: Pełny - Czas.
ru_ru: Полный - время
sk_sk: Plný - Time
sv_se: Full - Tid.
zh_cn: 全-时间

# e2104746
source: Part - Time
af_za: Deeltyds
ar_ae: جزء-الوقت
bg_bg: Част - Време.
cs_cz: Část - čas
da_dk: Del - tid
de_de: Teil - Zeit
es_ar: Parte - tiempo
et_ee: Osa - Aeg.
fr_fr: Partie - temps
hi_in: भाग - समय
hu_hu: Rész - Idő.
it_it: Parte - tempo
ja_jp: 一部の時間
lt_lt: Dalis - Laikas.
lv_lv: Daļa - Laiks.
pl_pl: Części - Czas.
pt_br: Parte - tempo
ru_ru: Часть - время
sk_sk: Časť - Time
sv_se: Del - Tid.
zh_cn: 部分-时间

# e5401017
source: Meters
af_za: meter
ar_ae: متر
bg_bg: М.
cs_cz: Metry
da_dk: Meter
de_de: Meter
es_ar: Metros
et_ee: Meetrit.
fr_fr: Mètres
hi_in: मीटर
hu_hu: Méter.
it_it: Metri
ja_jp: メートル
lt_lt: Matuokliai.
lv_lv: Metru.
pl_pl: Mierniki.
pt_br: Metros
ru_ru: Метров
sk_sk: M
sv_se: Meter.
zh_cn: 米

# e5401018
source: Miscellaneous
af_za: diverse
ar_ae: المتنوعة
bg_bg: Разни.
cs_cz: Různé
da_dk: Diverse
de_de: Verschiedenes
es_ar: Varios
et_ee: Mitmesugused.
fr_fr: Divers
hi_in: विविध
hu_hu: Egyéb.
it_it: Varie
ja_jp: その他
lt_lt: Įvairūs.
lv_lv: Dažādi.
pl_pl: Różne.
pt_br: Diversos
ru_ru: Прочее
sk_sk: Rôzne
sv_se: Diverse.
zh_cn: 杂项
