Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1103080
source: View codes.
af_za: Bekyk kodes.
ar_ae: عرض الرموز.
bg_bg: Вижте кодовете.
cs_cz: Zobrazit kódy.
da_dk: Se koder.
de_de: Codes anzeigen.
es_ar: Ver códigos.
et_ee: Vaadake koode.
fr_fr: Afficher les codes.
hi_in: कोड देखें।
hu_hu: Kódok megtekintése.
it_it: Visualizza codici.
ja_jp: コードを表示します。
lt_lt: Žiūrėti kodus.
lv_lv: Skatīt kodus.
pl_pl: Zobacz kody.
pt_br: Veja os códigos.
ru_ru: Посмотреть коды.
sk_sk: Zobraziť kódy.
sv_se: Visa koder.
zh_cn: 查看代码。

# e1103081
source: ID.
ar_ae: بطاقة تعريف.
bg_bg: ДОКУМЕНТ ЗА САМОЛИЧНОСТ.
de_de: ICH WÜRDE.
es_ar: IDENTIFICACIÓN.
fr_fr: IDENTIFIANT.
hi_in: पहचान।
pt_br: EU IRIA.
ru_ru: Я БЫ.

# e5201034
source: Workspace.
af_za: Werkspasie.
ar_ae: مساحة العمل.
bg_bg: Работно пространство.
cs_cz: Pracovní prostor.
da_dk: Arbejdsplads.
de_de: Arbeitsplatz.
es_ar: espacio de trabajo
et_ee: Tööruum.
fr_fr: Espace de travail.
hi_in: कार्यक्षेत्र।
hu_hu: Munkaterület.
it_it: Area di lavoro.
ja_jp: ワークスペース。
lt_lt: Darbo sritis.
lv_lv: Darbvieta.
pl_pl: Obszar roboczy.
pt_br: Área de trabalho.
ru_ru: Рабочая среда.
sk_sk: Priestor.
sv_se: Arbetsyta.
zh_cn: 工作区。

# e5201035
source: Banks.
af_za: Banke.
ar_ae: البنوك.
bg_bg: банки.
cs_cz: banky.
da_dk: Banker.
de_de: Banken.
es_ar: Bancos.
et_ee: Pangad.
fr_fr: Banques.
hi_in: बैंक।
hu_hu: Bankok.
it_it: Banche.
ja_jp: 銀行。
lt_lt: Bankai.
lv_lv: Bankas.
pl_pl: Banki.
pt_br: Bancos.
ru_ru: Банки.
sk_sk: banky.
sv_se: Banker.
zh_cn: 银行。

# e1302079
source: Find.
af_za: Vind.
ar_ae: يجد.
bg_bg: Намирам.
cs_cz: Nalézt.
de_de: Finden.
es_ar: Encontrar.
et_ee: Otsi.
fr_fr: Trouver.
hi_in: पाना।
hu_hu: Megtalálja.
it_it: Trova.
ja_jp: 探す。
lt_lt: Rasti.
lv_lv: Atrast.
pl_pl: Znajdować.
pt_br: Encontrar.
ru_ru: Находить.
sk_sk: Nájsť.
sv_se: Hitta.
zh_cn: 寻找。

# e1302080
source: Planner.
af_za: Beplanner.
ar_ae: مخطط.
bg_bg: Планировчик.
cs_cz: Plánovač.
da_dk: Planlægger.
de_de: Planer.
es_ar: Planificador.
et_ee: Planeerija.
fr_fr: Planificateur.
hi_in: योजनाकर्ता।
hu_hu: Tervező.
it_it: Pianificatore.
ja_jp: プランナー。
lt_lt: Planuotojas.
lv_lv: Plānotājs.
pl_pl: Planista.
pt_br: Planejador.
ru_ru: Планировщик.
sk_sk: Plánovač.
sv_se: Planerare.
zh_cn: 规划师。

# e1102348
source: Signature.
af_za: Handtekening.
ar_ae: التوقيع.
bg_bg: Подпис.
cs_cz: Podpis.
da_dk: Underskrift.
de_de: Unterschrift.
es_ar: Firma.
et_ee: Allkiri.
hi_in: हस्ताक्षर।
hu_hu: Aláírás.
it_it: Firma.
ja_jp: サイン。
lt_lt: Parašas.
lv_lv: Paraksts.
pl_pl: Podpis.
pt_br: Assinatura.
ru_ru: Подпись.
sk_sk: Podpis.
sv_se: Signatur.
zh_cn: 签名。

# e1102349
source: Systems Development Projects.
af_za: Stelselontwikkelingsprojekte.
ar_ae: مشاريع تطوير النظم.
bg_bg: Проекти за развитие на системи.
cs_cz: Projekty vývoje systémů.
da_dk: Systemudviklingsprojekter.
de_de: Projekte zur Systementwicklung.
es_ar: Proyectos de Desarrollo de Sistemas.
et_ee: Süsteemide arendusprojektid.
fr_fr: Projets de développement de systèmes.
hi_in: सिस्टम विकास परियोजनाएं।
hu_hu: Rendszerfejlesztési projektek.
it_it: Progetti di sviluppo di sistemi.
ja_jp: システム開発プロジェクト。
lt_lt: Sistemų plėtros projektai.
lv_lv: Sistēmu attīstības projekti.
pl_pl: Projekty rozwoju systemów.
pt_br: Projetos de Desenvolvimento de Sistemas.
ru_ru: Проекты развития систем.
sk_sk: Projekty vývoja systémov.
sv_se: Systemutvecklingsprojekt.
zh_cn: 系统开发项目。

# e1102350
source: Financial Dashboards.
af_za: Finansiële Dashboards.
ar_ae: لوحات المعلومات المالية.
bg_bg: Финансови табла за управление.
cs_cz: Finanční dashboardy.
da_dk: Finansielle Dashboards.
de_de: Finanz-Dashboards.
es_ar: Tableros Financieros.
et_ee: Finantsjuhtpaneelid.
fr_fr: Tableaux de bord financiers.
hi_in: वित्तीय डैशबोर्ड।
hu_hu: Pénzügyi irányítópultok.
it_it: Cruscotti finanziari.
ja_jp: 財務ダッシュボード。
lt_lt: Finansinės informacijos suvestinės.
lv_lv: Finanšu informācijas paneļi.
pl_pl: Pulpity finansowe.
pt_br: Painéis Financeiros.
ru_ru: Финансовые панели.
sk_sk: Finančné informačné panely.
sv_se: Finansiella instrumentpaneler.
zh_cn: 财务仪表板。

# e1102351
source: Financial Forecasts.
af_za: Finansiële voorspellings.
ar_ae: التوقعات المالية.
bg_bg: Финансови прогнози.
cs_cz: Finanční předpovědi.
da_dk: Finansielle prognoser.
de_de: Finanzprognosen.
es_ar: Previsiones Financieras.
et_ee: Finantsprognoosid.
fr_fr: Prévisions financières.
hi_in: वित्तीय पूर्वानुमान।
hu_hu: Pénzügyi előrejelzések.
it_it: Previsioni finanziarie.
ja_jp: 財務予測。
lt_lt: Finansinės prognozės.
lv_lv: Finanšu prognozes.
pl_pl: Prognozy finansowe.
pt_br: Previsões Financeiras.
ru_ru: Финансовые прогнозы.
sk_sk: Finančné prognózy.
sv_se: Finansiella prognoser.
zh_cn: 财务预测。

# e2106017
source: View Transaction History.
af_za: Bekyk transaksiegeskiedenis.
ar_ae: عرض تاريخ المعاملات.
bg_bg: Преглед на хронологията на транзакциите.
cs_cz: Zobrazit historii transakcí.
da_dk: Se transaktionshistorik.
de_de: Transaktionsverlauf anzeigen.
es_ar: Ver historial de transacciones.
et_ee: Vaadake tehinguajalugu.
fr_fr: Afficher l'historique des transactions.
hi_in: लेन-देन इतिहास देखें।
hu_hu: Tranzakciós előzmények megtekintése.
it_it: Visualizza la cronologia delle transazioni.
ja_jp: トランザクション履歴を表示します。
lt_lt: Peržiūrėkite operacijų istoriją.
lv_lv: Skatīt darījumu vēsturi.
pl_pl: Zobacz historię transakcji.
pt_br: Exibir histórico de transações.
ru_ru: Просмотр истории транзакций.
sk_sk: Zobraziť históriu transakcií.
sv_se: Visa transaktionshistorik.
zh_cn: 查看交易历史。

# e2106018
source: View Statement History.
af_za: Bekyk verklaringgeskiedenis.
ar_ae: عرض سجل البيان.
bg_bg: Преглед на историята на изявленията.
cs_cz: Zobrazit historii výpisů.
da_dk: Se erklæringshistorik.
de_de: Kontoauszugsverlauf anzeigen.
es_ar: Ver historial de estados de cuenta.
et_ee: Kuva avalduste ajalugu.
fr_fr: Afficher l'historique des relevés.
hi_in: विवरण इतिहास देखें।
hu_hu: Kimutatáselőzmények megtekintése.
it_it: Visualizza la cronologia delle dichiarazioni.
ja_jp: ステートメント履歴を表示します。
lt_lt: Peržiūrėkite pareiškimų istoriją.
lv_lv: Skatīt paziņojumu vēsturi.
pl_pl: Wyświetl historię wyciągów.
pt_br: Exibir histórico de declarações.
ru_ru: Просмотр истории выписок.
sk_sk: Zobraziť históriu výpisov.
sv_se: Visa uttalandehistorik.
zh_cn: 查看语句历史记录。

# e1307131
source: Process Payment To Supplier Account.
af_za: Verwerk betaling na verskafferrekening.
ar_ae: معالجة الدفع لحساب المورد.
bg_bg: Обработете плащане към сметката на доставчика.
cs_cz: Zpracovat platbu na účet dodavatele.
da_dk: Behandle betaling til leverandørkonto.
de_de: Zahlung an das Lieferantenkonto verarbeiten.
es_ar: Procesar pago a cuenta de proveedor.
et_ee: Töötle makse tarnija kontole.
fr_fr: Traiter le paiement au compte fournisseur.
hi_in: आपूर्तिकर्ता के खाते में भुगतान की प्रक्रिया।
hu_hu: Fizetés feldolgozása a szállítói számlára.
it_it: Elabora il pagamento sul conto del fornitore.
ja_jp: サプライヤーアカウントへの支払いを処理します。
lt_lt: Apdorokite mokėjimą į tiekėjo sąskaitą.
lv_lv: Apstrādāt maksājumu piegādātāja kontā.
pl_pl: Przetwarzaj płatność na konto dostawcy.
pt_br: Processar o pagamento à conta do fornecedor.
ru_ru: Обработка платежа на счет поставщика.
sk_sk: Spracovať platbu na účet dodávateľa.
sv_se: Behandla betalning till leverantörskonto.
zh_cn: 处理对供应商帐户的付款。

# e1307132
source: No Creditor A/c, Process Cash Expense.
af_za: Geen krediteur lugversorging, verwerk kontantuitgawe.
ar_ae: لا يوجد دائن A / c ، معالجة المصروفات النقدية.
bg_bg: Без климатик на кредитора, обработка на парични разходи.
cs_cz: Žádná klimatizace věřitele, zpracování hotovostních výdajů.
da_dk: Ingen kreditor A/c, behandle kontantudgifter.
de_de: Keine Gläubiger-Klimaanlage, Barauslagen verarbeiten.
es_ar: Sin Acreedor A/c, Proceso de Gastos en Efectivo.
et_ee: Võlausaldaja konditsioneer puudub, töötle sularahakulu.
fr_fr: Aucun créditeur A/c, traiter les dépenses en espèces.
hi_in: कोई लेनदार खाता नहीं, प्रक्रिया नकद व्यय।
hu_hu: Nincs hitelező légkondi, folyamat készpénzköltség.
it_it: Nessun creditore A/c, spese di processo in contanti.
ja_jp: 債権者A/cなし、現金経費の処理。
lt_lt: Nėra kreditoriaus oro kondicionieriaus, apdorokite grynųjų pinigų išlaidas.
lv_lv: Nav kreditora A/c, apstrādājiet skaidras naudas izdevumus.
pl_pl: Brak A/c dla wierzycieli, przetwarzanie wydatków gotówkowych.
pt_br: Nenhum credor A/c, Despesa em dinheiro do processo.
ru_ru: Нет кредитора A / c, обработка денежных расходов.
sk_sk: Žiadna veriteľská klimatizácia, spracovanie hotovostných nákladov.
sv_se: Ingen fordringsägare A/c, Process Cash Expense.
zh_cn: 没有债权人 A/c，处理现金费用。

# e1307133
source: Process Creditor, Payment & Expense.
af_za: Proses Krediteur, Betaling & Uitgawe.
ar_ae: عملية الدائن ، الدفع والمصروفات.
bg_bg: Обработете кредитор, плащане и разходи.
cs_cz: Zpracovat věřitele, platby a výdaje.
da_dk: Behandle Kreditor, Betaling & Udgift.
de_de: Gläubiger, Zahlung & Spesen bearbeiten.
es_ar: Procesar Acreedor, Pago y Gastos.
et_ee: Töötle võlausaldajat, makseid ja kulusid.
fr_fr: Traiter le créancier, le paiement et les dépenses.
hi_in: प्रक्रिया लेनदार, भुगतान और व्यय।
hu_hu: A hitelező, a fizetés és a költségek feldolgozása.
it_it: Processo creditore, pagamento e spese.
ja_jp: 債権者、支払いおよび経費を処理します。
lt_lt: Apdorokite kreditorių, mokėjimą ir išlaidas.
lv_lv: Apstrādāt kreditoru, maksājumu un izdevumus.
pl_pl: Wierzyciel procesu, płatność i wydatki.
pt_br: Processar Credor, Pagamento e Despesa.
ru_ru: Кредитор процесса, оплата и расходы.
sk_sk: Spracovanie veriteľa, platby a nákladov.
sv_se: Behandla Borgenär, Betalning & Kostnad.
zh_cn: 处理债权人、付款和费用。

# e1307134
source: Detailed Description.
af_za: Gedetailleerde beskrywing.
ar_ae: وصف مفصل.
bg_bg: Подробно описание.
cs_cz: Detailní popis.
da_dk: Detaljeret beskrivelse.
de_de: Detaillierte Beschreibung.
es_ar: Descripción detallada.
et_ee: Täpsem kirjeldus.
fr_fr: Description détaillée.
hi_in: विस्तृत विवरण।
hu_hu: Részletes leírás.
it_it: Descrizione dettagliata.
ja_jp: 詳細な説明。
lt_lt: Išsamus aprašymas.
lv_lv: Detalizēts apraksts.
pl_pl: Szczegółowy opis.
pt_br: Descrição detalhada.
ru_ru: Подробное описание.
sk_sk: Detailný popis.
sv_se: Detaljerad beskrivning.
zh_cn: 详细说明。

# e1307135
source: View Business Analysis.
af_za: Bekyk Besigheidsontleding.
ar_ae: عرض تحليل الأعمال.
bg_bg: Преглед на бизнес анализ.
cs_cz: Zobrazit obchodní analýzu.
da_dk: Se forretningsanalyse.
de_de: Geschäftsanalyse anzeigen.
es_ar: Ver análisis de negocios.
et_ee: Vaadake ärianalüüsi.
fr_fr: Voir l'analyse commerciale.
hi_in: व्यापार विश्लेषण देखें।
hu_hu: Tekintse meg az üzleti elemzést.
it_it: Visualizza l'analisi aziendale.
ja_jp: ビジネス分析を表示します。
lt_lt: Peržiūrėkite verslo analizę.
lv_lv: Skatīt biznesa analīzi.
pl_pl: Zobacz analizę biznesową.
pt_br: Ver Análise de Negócios.
ru_ru: Посмотреть бизнес-анализ.
sk_sk: Zobraziť analýzu podnikania.
sv_se: Se affärsanalys.
zh_cn: 查看业务分析。

# e2106019
source: Process Receipt To Customer Account.
af_za: Verwerk kwitansie na kliëntrekening.
ar_ae: معالجة الإيصال لحساب العميل.
bg_bg: Обработете разписка към клиентска сметка.
cs_cz: Zpracování potvrzení na zákaznický účet.
da_dk: Behandle kvittering til kundekonto.
de_de: Quittung auf Kundenkonto verarbeiten.
es_ar: Procesar recibo a cuenta de cliente.
et_ee: Töötle kviitung kliendikontole.
fr_fr: Traiter la réception vers le compte client.
hi_in: ग्राहक के खाते में रसीद की प्रक्रिया।
hu_hu: Nyugta feldolgozása az ügyfélszámlára.
it_it: Elaborare la ricevuta sull'account del cliente.
ja_jp: 顧客アカウントへの領収書を処理します。
lt_lt: Apdorokite kvitą į kliento sąskaitą.
lv_lv: Apstrādāt kvīti klienta kontā.
pl_pl: Przetwórz pokwitowanie na konto klienta.
pt_br: Processar o recebimento na conta do cliente.
ru_ru: Обработка квитанции на счет клиента.
sk_sk: Spracovať potvrdenie na zákaznícky účet.
sv_se: Bearbeta kvitto till kundkonto.
zh_cn: 将收据处理到客户帐户。

# e2106020
source: No Customer A/c, Process Cash Income.
af_za: Geen kliënt lugversorging, verwerk kontantinkomste.
ar_ae: لا يوجد عميل A / c ، معالجة الدخل النقدي.
bg_bg: Няма клиентски климатик, обработват парични приходи.
cs_cz: Žádná zákaznická klimatizace, zpracování peněžních příjmů.
da_dk: Ingen kunde A/c, behandle kontantindkomst.
de_de: Keine Kunden-Klimaanlage, Bareinnahmen verarbeiten.
es_ar: No Cliente A/c, Proceso Ingreso Efectivo.
et_ee: Kliendi konditsioneer puudub, töötlege sularaha sissetulekut.
fr_fr: Pas de climatisation client, traitement des revenus en espèces.
hi_in: कोई ग्राहक खाता नहीं, प्रक्रिया नकद आय।
hu_hu: Nincs ügyfél légkondicionáló, készpénzes bevétel feldolgozása.
it_it: Nessun cliente A/c, processo reddito di cassa.
ja_jp: 顧客A/cなし、現金収入を処理します。
lt_lt: Nėra kliento oro kondicionieriaus, apdorokite grynųjų pinigų pajamas.
lv_lv: Nav klienta gaisa kondicionēšanas, apstrādājiet naudas ienākumus.
pl_pl: Brak klimatyzacji dla klientów, przetwarzanie dochodów pieniężnych.
pt_br: Nenhum cliente A/c, Processar Renda em Dinheiro.
ru_ru: Нет клиента A / c, обработка денежного дохода.
sk_sk: Žiadna zákaznícka klimatizácia, spracovanie peňažných príjmov.
sv_se: Ingen kund A/c, bearbeta kontantinkomst.
zh_cn: 没有客户账户，处理现金收入。

# e2106021
source: Process Customer, Receipt & Income.
af_za: Proses Kliënt, Kwitansie & Inkomste.
ar_ae: معالجة العميل والاستلام والدخل.
bg_bg: Обработете клиент, разписка и приход.
cs_cz: Zpracujte zákazníka, příjem a příjem.
da_dk: Behandle Kunde, Kvittering & Indkomst.
de_de: Verarbeiten Sie Kunden, Belege und Einnahmen.
es_ar: Proceso Cliente, Recibo e Ingreso.
et_ee: Töötle klient, kviitung ja tulu.
fr_fr: Traiter les clients, les reçus et les revenus.
hi_in: प्रक्रिया ग्राहक, रसीद और आय।
hu_hu: Ügyfél, nyugta és bevétel feldolgozása.
it_it: Elabora cliente, ricevuta e reddito.
ja_jp: 顧客、領収書、収入を処理します。
lt_lt: Apdorokite klientą, kvitą ir pajamas.
lv_lv: Apstrādājiet klientu, kvīti un ienākumus.
pl_pl: Przetwarzaj klienta, paragon i dochód.
pt_br: Processar Cliente, Recebimento e Renda.
ru_ru: Обработка клиентов, получение и доход.
sk_sk: Spracujte zákazníka, príjem a príjem.
sv_se: Behandla kund, kvitto & inkomst.
zh_cn: 处理客户、收据和收入。

# e2106022
source: Bank Amount.
af_za: Bankbedrag.
ar_ae: مبلغ البنك.
bg_bg: Банкова сума.
cs_cz: Bankovní částka.
da_dk: Bankbeløb.
de_de: Bankbetrag.
es_ar: Importe bancario.
et_ee: Panga summa.
fr_fr: Montant bancaire.
hi_in: बैंक राशि।
hu_hu: Banki összeg.
it_it: Importo bancario.
ja_jp: 銀行金額。
lt_lt: Banko suma.
lv_lv: Bankas summa.
pl_pl: Kwota banku.
pt_br: Valor do banco.
ru_ru: Сумма банка.
sk_sk: Banková suma.
sv_se: Bankbelopp.
zh_cn: 银行金额。

# e2106023
source: Bank Description.
af_za: Bankbeskrywing.
ar_ae: وصف البنك.
bg_bg: Описание на банката.
cs_cz: Popis banky.
da_dk: Bankbeskrivelse.
de_de: Bankbeschreibung.
es_ar: Descripción del banco.
et_ee: Panga kirjeldus.
fr_fr: Description de la banque.
hi_in: बैंक विवरण।
hu_hu: Bank leírása.
it_it: Descrizione banca.
ja_jp: 銀行の説明。
lt_lt: Banko aprašymas.
lv_lv: Bankas apraksts.
pl_pl: Opis banku.
pt_br: Descrição do banco.
ru_ru: Описание банка.
sk_sk: Popis banky.
sv_se: Bankbeskrivning.
zh_cn: 银行说明。

# e2106024
source: Bank Assigned A/C.
af_za: Banktoegewysde lugversorging.
ar_ae: البنك المعين A / C.
bg_bg: Банков климатик.
cs_cz: Banka přidělená klimatizace.
da_dk: Banktildelt A/C.
de_de: Bank zugewiesene Klimaanlage.
es_ar: Aire acondicionado asignado por el banco.
et_ee: Pangale määratud kliimaseade.
fr_fr: A/C attribué par la banque.
hi_in: बैंक ने ए/सी सौंपा।
hu_hu: Bankhoz rendelt légkondicionáló.
it_it: A/C assegnato dalla banca.
ja_jp: 銀行割り当てA/C。
lt_lt: Bankui priskirtas oro kondicionierius.
lv_lv: Bankai piešķirtais gaisa kondicionētājs.
pl_pl: Przypisana przez bank klimatyzacja.
pt_br: A/C atribuído pelo banco.
ru_ru: Назначенный банком кондиционер.
sk_sk: Banka pridelená klimatizácia.
sv_se: Banktilldelad A/C.
zh_cn: 银行指定的 A/C。

# e2106025
source: Select Processing Options.
af_za: Kies Verwerkingsopsies.
ar_ae: حدد خيارات المعالجة.
bg_bg: Изберете Опции за обработка.
cs_cz: Vyberte Možnosti zpracování.
da_dk: Vælg Behandlingsindstillinger.
de_de: Wählen Sie Verarbeitungsoptionen.
es_ar: Seleccione Opciones de procesamiento.
et_ee: Valige Töötlemisvalikud.
fr_fr: Sélectionnez Options de traitement.
hi_in: प्रसंस्करण विकल्प चुनें।
hu_hu: Válassza a Feldolgozási beállítások lehetőséget.
it_it: Seleziona Opzioni di elaborazione.
ja_jp: [処理オプション]を選択します。
lt_lt: Pasirinkite Apdorojimo parinktys.
lv_lv: Atlasiet Apstrādes opcijas.
pl_pl: Wybierz Opcje przetwarzania.
pt_br: Selecione Opções de Processamento.
ru_ru: Выберите параметры обработки.
sk_sk: Vyberte Možnosti spracovania.
sv_se: Välj Bearbetningsalternativ.
zh_cn: 选择处理选项。

# e2106026
source: Reconcile Transactions.
af_za: Versoen transaksies.
ar_ae: التوفيق بين المعاملات.
bg_bg: Съгласуване на транзакции.
cs_cz: Odsouhlasit transakce.
da_dk: Afstem transaktioner.
de_de: Transaktionen abgleichen.
es_ar: Conciliar Transacciones.
et_ee: Tehingute vastavusse viimine.
fr_fr: Rapprocher les transactions.
hi_in: लेन-देन का मिलान करें।
hu_hu: A tranzakciók összeegyeztetése.
it_it: Riconciliare le transazioni.
ja_jp: トランザクションを調整します。
lt_lt: Suderinti sandorius.
lv_lv: Saskaņot darījumus.
pl_pl: Uzgodnij transakcje.
pt_br: Conciliar transações.
ru_ru: Согласовать сделки.
sk_sk: Zosúladiť transakcie.
sv_se: Avstämma transaktioner.
zh_cn: 核对交易。

# e2106027
source: View Transactions History.
af_za: Bekyk transaksiegeskiedenis.
ar_ae: عرض تاريخ المعاملات.
bg_bg: Преглед на хронологията на транзакциите.
cs_cz: Zobrazit historii transakcí.
da_dk: Se transaktionshistorik.
de_de: Transaktionsverlauf anzeigen.
es_ar: Ver historial de transacciones.
et_ee: Vaadake tehingute ajalugu.
fr_fr: Afficher l'historique des transactions.
hi_in: लेन-देन इतिहास देखें।
hu_hu: Tranzakciók előzményeinek megtekintése.
it_it: Visualizza la cronologia delle transazioni.
ja_jp: トランザクション履歴を表示します。
lt_lt: Peržiūrėkite operacijų istoriją.
lv_lv: Skatiet darījumu vēsturi.
pl_pl: Zobacz historię transakcji.
pt_br: Exibir histórico de transações.
ru_ru: Просмотр истории транзакций.
sk_sk: Zobraziť históriu transakcií.
sv_se: Visa transaktionshistorik.
zh_cn: 查看交易历史。

# e2305103
source: New Sales Invoice.
af_za: Nuwe verkoopsfaktuur.
ar_ae: فاتورة مبيعات جديدة.
bg_bg: Нова фактура за продажба.
cs_cz: Nová prodejní faktura.
da_dk: Ny salgsfaktura.
de_de: Neue Verkaufsrechnung.
es_ar: Nueva factura de venta.
et_ee: Uus müügiarve.
fr_fr: Nouvelle facture de vente.
hi_in: नई बिक्री चालान।
hu_hu: Új értékesítési számla.
it_it: Nuova fattura di vendita.
ja_jp: 新しい売上請求書。
lt_lt: Nauja pardavimo sąskaita faktūra.
lv_lv: Jauns pārdošanas rēķins.
pl_pl: Nowa faktura sprzedaży.
pt_br: Nova fatura de vendas.
ru_ru: Новый счет продажи.
sk_sk: Nová predajná faktúra.
sv_se: Ny försäljningsfaktura.
zh_cn: 新的销售发票。

# e2305104
source: New Purchase Invoice.
af_za: Nuwe aankoopfaktuur.
ar_ae: فاتورة شراء جديدة.
bg_bg: Нова фактура за покупка.
cs_cz: Nová nákupní faktura.
da_dk: Ny købsfaktura.
de_de: Neue Kaufrechnung.
es_ar: Nueva factura de compra.
et_ee: Uus ostuarve.
fr_fr: Nouvelle facture d'achat.
hi_in: नया खरीद चालान।
hu_hu: Új beszerzési számla.
it_it: Nuova fattura di acquisto.
ja_jp: 新しい購入請求書。
lt_lt: Nauja pirkimo sąskaita faktūra.
lv_lv: Jauns pirkuma rēķins.
pl_pl: Nowa faktura zakupu.
pt_br: Nova fatura de compra.
ru_ru: Новый счет-фактура покупки.
sk_sk: Nová nákupná faktúra.
sv_se: Ny inköpsfaktura.
zh_cn: 新的采购发票。

# e2305105
source: Amend Sales Invoice.
af_za: Wysig Verkoopsfaktuur.
ar_ae: تعديل فاتورة المبيعات.
bg_bg: Променете фактурата за продажби.
cs_cz: Upravit prodejní fakturu.
da_dk: Ændre salgsfaktura.
de_de: Verkaufsrechnung ändern.
es_ar: Modificar factura de venta.
et_ee: Muuda müügiarvet.
fr_fr: Modifier la facture de vente.
hi_in: बिक्री चालान में संशोधन करें।
hu_hu: Módosítsa az értékesítési számlát.
it_it: Modifica fattura di vendita.
ja_jp: 売上請求書を修正します。
lt_lt: Pataisyti pardavimo sąskaitą faktūrą.
lv_lv: Labot pārdošanas rēķinu.
pl_pl: Zmień fakturę sprzedaży.
pt_br: Alterar fatura de vendas.
ru_ru: Внесите изменения в счет продажи.
sk_sk: Upraviť predajnú faktúru.
sv_se: Ändra försäljningsfaktura.
zh_cn: 修改销售发票。

# e2305106
source: Amend Purchase Invoice.
af_za: Wysig Aankoopfaktuur.
ar_ae: تعديل فاتورة الشراء.
bg_bg: Променете фактурата за покупка.
cs_cz: Upravit nákupní fakturu.
da_dk: Ændre købsfaktura.
de_de: Kaufrechnung ändern.
es_ar: Modificar factura de compra.
et_ee: Muutke ostuarvet.
fr_fr: Modifier la facture d'achat.
hi_in: खरीद चालान में संशोधन करें।
hu_hu: Módosítsa a beszerzési számlát.
it_it: Modifica fattura di acquisto.
ja_jp: 購入請求書を修正します。
lt_lt: Pataisyti pirkimo sąskaitą faktūrą.
lv_lv: Grozīt pirkuma rēķinu.
pl_pl: Zmień fakturę zakupu.
pt_br: Alterar fatura de compra.
ru_ru: Изменить счет-фактуру покупки.
sk_sk: Upraviť nákupnú faktúru.
sv_se: Ändra inköpsfaktura.
zh_cn: 修改采购发票。

# e2305107
source: View Sales Invoice.
af_za: Bekyk Verkoopsfaktuur.
ar_ae: عرض فاتورة المبيعات.
bg_bg: Вижте фактура за продажби.
cs_cz: Zobrazit prodejní fakturu.
da_dk: Se salgsfaktura.
de_de: Verkaufsrechnung anzeigen.
es_ar: Ver factura de venta.
et_ee: Vaata müügiarvet.
fr_fr: Afficher la facture de vente.
hi_in: बिक्री चालान देखें।
hu_hu: Értékesítési számla megtekintése.
it_it: Visualizza fattura di vendita.
ja_jp: 売上請求書を表示します。
lt_lt: Peržiūrėti pardavimo sąskaitą faktūrą.
lv_lv: Skatīt pārdošanas rēķinu.
pl_pl: Zobacz fakturę sprzedaży.
pt_br: Ver Fatura de Vendas.
ru_ru: Посмотреть счет продажи.
sk_sk: Zobraziť predajnú faktúru.
sv_se: Se försäljningsfaktura.
zh_cn: 查看销售发票。

# e2305108
source: View Purchase Invoice.
af_za: Bekyk die aankoopfaktuur.
ar_ae: عرض فاتورة الشراء.
bg_bg: Вижте фактура за покупка.
cs_cz: Zobrazit nákupní fakturu.
da_dk: Se købsfaktura.
de_de: Kaufrechnung anzeigen.
es_ar: Ver factura de compra.
et_ee: Vaata Ostuarvet.
fr_fr: Afficher la facture d'achat.
hi_in: खरीद चालान देखें।
hu_hu: Vásárlási számla megtekintése.
it_it: Visualizza fattura di acquisto.
ja_jp: 購入請求書を表示します。
lt_lt: Žiūrėti pirkimo sąskaitą faktūrą.
lv_lv: Skatīt pirkuma rēķinu.
pl_pl: Zobacz fakturę zakupu.
pt_br: Ver Fatura de Compra.
ru_ru: Посмотреть счет покупки.
sk_sk: Zobraziť nákupnú faktúru.
sv_se: Se inköpsfaktura.
zh_cn: 查看采购发票。

# e2305109
source: Approve Invoice.
af_za: Keur faktuur goed.
ar_ae: الموافقة على الفاتورة.
bg_bg: Одобряване на фактура.
cs_cz: Schválit fakturu.
da_dk: Godkend faktura.
de_de: Rechnung genehmigen.
es_ar: Aprobar Factura.
et_ee: Kinnita arve.
fr_fr: Approuver la facture.
hi_in: चालान स्वीकृत करें।
hu_hu: Számla jóváhagyása.
it_it: Approva fattura.
ja_jp: 請求書を承認します。
lt_lt: Patvirtinti sąskaitą faktūrą.
lv_lv: Apstiprināt rēķinu.
pl_pl: Zatwierdź fakturę.
pt_br: Aprovar fatura.
ru_ru: Утвердить счет.
sk_sk: Schváliť faktúru.
sv_se: Godkänn faktura.
zh_cn: 批准发票。

# e2305110
source: Pay Purchase Invoice.
af_za: Betaal aankoopfaktuur.
ar_ae: دفع فاتورة الشراء.
bg_bg: Платете фактура за покупка.
cs_cz: Zaplatit nákupní fakturu.
da_dk: Betal købsfaktura.
de_de: Kaufrechnung bezahlen.
es_ar: Pagar factura de compra.
et_ee: Ostuarve tasumine.
fr_fr: Payer la facture d'achat.
hi_in: खरीद चालान का भुगतान करें।
hu_hu: Vásárlási számla fizetése.
it_it: Paga la fattura di acquisto.
ja_jp: 購入請求書を支払います。
lt_lt: Apmokėti pirkimo sąskaitą faktūrą.
lv_lv: Apmaksāt pirkuma rēķinu.
pl_pl: Zapłać fakturę zakupu.
pt_br: Pagar Nota Fiscal de Compra.
ru_ru: Оплатить счет покупки.
sk_sk: Zaplatiť nákupnú faktúru.
sv_se: Betala köpfaktura.
zh_cn: 支付采购发票。
