Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102121
source: Supplier Invoices.
af_za: Verskafferfakture.
ar_ae: فواتير الموردين.
bg_bg: Фактури за доставчици.
cs_cz: Faktury dodavatele.
da_dk: Leverandørfakturaer.
de_de: Lieferantenrechnungen.
es_ar: Facturas de proveedores.
et_ee: Tarnija arved.
fr_fr: Factures fournisseurs.
hi_in: आपूर्तिकर्ता चालान।
hu_hu: Szállítói számlák.
it_it: Fatture fornitore.
ja_jp: サプライヤー請求書。
lt_lt: Tiekėjo sąskaitos faktūros.
lv_lv: Piegādātāja rēķini.
pl_pl: Faktury od dostawcy.
pt_br: Faturas de fornecedor.
ru_ru: Счета Поставщика.
sk_sk: Prijaté faktúry.
sv_se: Leverantörsfakturor.
zh_cn: 供应商发票。

# e1102122
source: Supplier Reconciliation.
af_za: Verskaffer Versoening.
ar_ae: تجار المصالحة.
bg_bg: Доставчика Съпоставка.
cs_cz: Dodavatel usmíření.
da_dk: Leverancier verzoening.
de_de: Lieferant Versöhnung.
es_ar: Conciliación de proveedores.
et_ee: Tarnija Leppimist.
fr_fr: Réconciliation Fournisseur.
hi_in: आपूर्तिकर्ता सुलह।
hu_hu: Egyeztetési Felújításáról.
it_it: Riconciliazione di fornitore.
ja_jp: サプライヤーの和解。
lt_lt: Tiekėjas Susitaikymo.
lv_lv: Saskaņošanas Ar Piegādātāju.
pl_pl: Uzgodnienie Dostawca.
pt_br: Reconciliação de fornecedor.
ru_ru: Поставщик примирения.
sk_sk: Dodávateľ zmierenia.
sv_se: Leverantör Försoning.
zh_cn: 供應商和解.

# e1102123
source: System.
af_za: Stelsel.
ar_ae: النظام.
bg_bg: Система.
cs_cz: Systém.
da_dk: Systeem.
es_ar: Sistema.
et_ee: Süsteemi.
fr_fr: Système.
hi_in: प्रणाली।
hu_hu: Rendszer.
it_it: Sistema.
ja_jp: システム。
lt_lt: Sistema.
lv_lv: Sistēmu.
pl_pl: Systemu.
pt_br: Sistema.
ru_ru: Системы.
sk_sk: Systém.
sv_se: Systemet.
zh_cn: 系統.

# e1102124
source: System Serialisation.
af_za: Stelsel Serialisation.
ar_ae: يعرضه النظام.
bg_bg: Системата Serialisation.
cs_cz: Systém otišťovat na díly.
da_dk: Systeem Serialisation.
de_de: System-Serialisierung.
es_ar: Seriado de sistemas.
et_ee: Süsteemi Serialisation.
fr_fr: Système Serialisation.
hi_in: सिस्टम Serialisation.
hu_hu: Rendszer Gyártási.
it_it: Numero di serie di sistema.
ja_jp: 空文字列システム。
lt_lt: Sistemos Banderolę.
lv_lv: Sistēma Sērijas.
pl_pl: System Serializacji.
pt_br: Serialização de sistema.
ru_ru: Системы публикации.
sk_sk: Systém sériové.
sv_se: Systemet Serialisering.
zh_cn: 系統序列化.

# e1102125
source: System Setup.
af_za: Installasie.
ar_ae: إعداد النظام.
bg_bg: Настройка На Системата.
cs_cz: Nastavení systému.
es_ar: Configuración del sistema.
et_ee: Süsteemi Setup.
fr_fr: Configuration du système.
hi_in: सिस्टम सेटअप।
hu_hu: Rendszerbeállítás.
it_it: Installazione del sistema.
ja_jp: システムのセットアップ。
lt_lt: Sistemos Nustatymą.
lv_lv: Sistēmas Uzstādīšana.
pl_pl: Konfiguracji Systemu.
pt_br: Configuração do sistema.
ru_ru: Настройка системы.
sk_sk: Nastavenie systému.
sv_se: Systeminställningsprogrammet.
zh_cn: 系統設置.

# e1102126
source: Time Sheets.
af_za: Tydstate.
ar_ae: أوراق الوقت.
bg_bg: Временни листове
cs_cz: Časové rozvrhy.
da_dk: Tidspunkter.
de_de: Stundenzettel.
es_ar: Hojas de tiempo.
et_ee: Ajalehed.
fr_fr: Feuilles de temps.
hi_in: समय पत्रक।
hu_hu: Időlapok.
ja_jp: タイムシート。
lt_lt: Laiko žiniaraščiai.
lv_lv: Laika lapas.
pl_pl: Arkusze czasu
pt_br: Folhas de horas.
ru_ru: Таблицы времени.
sk_sk: Časové rozvrhy.
sv_se: Tidblad.
zh_cn: 时间表。

# e1102127
source: Time-Based Invoices.
af_za: Tyd-gebaseerde fakture.
ar_ae: الوقت استنادا الفواتير.
bg_bg: Въз Основа На Време Фактури.
cs_cz: Časové faktury.
da_dk: Tijd gebaseerde facturen.
de_de: Time-Based Rechnungen.
es_ar: Facturas en relación al tiempo.
et_ee: Ajapõhise Arved.
fr_fr: Time-Based factures.
hi_in: समय-आधारित चालान।
hu_hu: Idő-Alapú Számlák.
it_it: Fatture basate sul tempo.
ja_jp: 時間ベースの請求書。
lt_lt: Laikas, Sąskaitas-Faktūras.
lv_lv: Laika Balstītas Rēķinus.
pl_pl: Czas-Na Podstawie Faktury.
pt_br: Invoices baseados em tempo.
ru_ru: Time-на основе счетов-фактур.
sk_sk: Časové faktúry.
sv_se: Tidsbaserad Fakturor.
zh_cn: 基於時間的發票.

# e1102128
source: Time Summary.
af_za: Tyd Opsomming.
ar_ae: الوقت ورقة ملخصات.
bg_bg: Време Резюме.
cs_cz: Čas Shrnutí.
da_dk: Samenvatting van de tijd.
de_de: Time-Sheet Zusammenfassungen.
es_ar: Resumen de la duración.
et_ee: Aeg Kokkuvõte.
fr_fr: Time-Sheet Résumés.
hi_in: समय सारांश।
hu_hu: Time Összefoglaló.
it_it: Riassunto del tempo.
ja_jp: 時間の概要。
lt_lt: Laiko Santrauka.
lv_lv: Laiks Kopsavilkums.
pl_pl: Podsumowanie Czasu.
pt_br: Resumo de tempo.
ru_ru: Время резюме.
sk_sk: Time-list Zhrnutie.
sv_se: Tid Sammanfattning.
zh_cn: 時間表摘要.

# e1102129
source: Time-Sheets.
af_za: Tyd-Sheets.
ar_ae: الوقت صفائح
bg_bg: Време-Листа.
cs_cz: Docházky.
da_dk: Urenstaten.
de_de: Stundenzettel.
es_ar: Horarios.
et_ee: Ajatabelite.
fr_fr: Feuilles de Temps.
hi_in: समय-पत्रक।
hu_hu: Jelenléti Ívek.
it_it: Foglio presenze.
ja_jp: タイム シート。
lt_lt: Laiko Apskaitos Žiniaraščiuose.
lv_lv: Laika Uzskaites Lapas.
pl_pl: Czas Arkuszy.
pt_br: Folhas de tempo.
ru_ru: Время листы.
sk_sk: Pracovné Výkazy.
sv_se: Tid-Ark.
zh_cn: 時表

# e1102130
source: Transaction Setup.
af_za: Transaksie Setup.
ar_ae: إعداد الصفقة.
bg_bg: Настройка На Транзакция.
cs_cz: Nastavení transakce.
da_dk: Transactie Setup.
es_ar: Configuración de transacciones.
et_ee: Seadistust.
fr_fr: Configuration des transactions.
hi_in: लेन-देन सेटअप।
hu_hu: Tranzakció Beállítása.
it_it: Installazione di transazione.
ja_jp: トランザクションのセットアップ。
lt_lt: Operacija Nustatymas.
lv_lv: Darbību Iestatījumi.
pl_pl: Ustawienia Transakcji.
pt_br: Configuração de transação.
ru_ru: Настройка транзакций.
sk_sk: Nastaviť Transakcie.
sv_se: Installationsprogrammet För Transaktionen.
zh_cn: 交易設置.

# e1102131
source: Unbilled Time.
af_za: Ongesertifiseerde Time.
ar_ae: غير المدرجة في فواتير الزمن.
bg_bg: Unbilled Време.
cs_cz: Nevyfakturované čas.
da_dk: Ongefactureerde tijd.
de_de: Noch nicht abgerechnete Zeit.
es_ar: Tiempo no facturado.
et_ee: Arveldamata Aeg.
fr_fr: Temps non facturés.
hi_in: Unbilled समय।
hu_hu: Kiszámlázatlan Idő.
it_it: Tempo di attività non ancora fatturata.
ja_jp: 未課金の時間。
lt_lt: Leidžiamas Neapskaitomas Laiko.
lv_lv: Unbilled Laiks.
pl_pl: Skrócenie Czasu.
pt_br: Tempo não faturado.
ru_ru: Время.
sk_sk: Nevyfakturované čas.
sv_se: Ofakturerade Tid.
zh_cn: 未入帳時間.

# e1201001
source: Access to the page requested is prohibited in current elucidate application.
af_za: Toegang tot die bladsy versoek is verbode in die huidige elucidate aansoek.
ar_ae: يحظر الوصول إلى الصفحة المطلوبة في التطبيق elucidate الحالي.
bg_bg: Достъп до заявената страница е забранено в текущите приложение се elucidate.
cs_cz: Přístup k požadované stránky je zakázáno v aktuální aplikaci elucidate.
da_dk: Toegang tot de opgevraagde pagina is verboden in de huidige elucidate toepassing.
de_de: Der Zugriff auf die gewünschte Seite in der aktuellen elucidate Anwendung verboten.
es_ar: El acceso a la pagina solicitada esta prohibido para esta versión de eseries5.
et_ee: Juurdepääs taotletud lehele on keelatud prae elucidate taotluse.
fr_fr: Accès à la page demandée est interdite dans le courant elucidate application.
hi_in: अनुरोधित पृष्ठ के लिए उपयोग वर्तमान elucidate अनुप्रयोग में निषिद्ध है।
hu_hu: A kért oldal eléréséhez tilos az aktuális alkalmazás megvilágítása.
it_it: Accesso alla pagina richiesta è vietata nell'applicazione corrente elucidate.
ja_jp: 要求されたページへのアクセスは現在 elucidate のアプリケーションに禁止されています。
lt_lt: Prašomas puslapis naudotis draudžiama srovės išaiškinti prašymą.
lv_lv: Pieprasīto lapu piekļuve ir aizliegta pašreizējā elucidate pieteikumu.
pl_pl: Dostęp do żądanej strony jest zabronione w bieżącym elucidate aplikacji.
pt_br: Acesso a página solicitada é proibido no aplicativo atual elucidate.
ru_ru: В текущем приложении elucidate запрещается доступ к запрашиваемой страницы.
sk_sk: Prístup na požadovanú stránku je zakázaný v súčasnej elucidate aplikácii.
sv_se: Tillgång till sidan som efterfrågades är förbjudet i nuvarande elucidate ansökan.
zh_cn: 禁止訪問請求的頁面是在當前 eSeries5應用程序。.

# e1201002
source: elucidate-Access Prohibited.
af_za: Elucidate-Toegang verbode.
ar_ae: Elucidate-وصول المحظورة.
bg_bg: Elucidate-Достъп Забранен за Употреба.
cs_cz: Elucidate-přístup zakázaný.
da_dk: Elucidate-toegang verboden.
de_de: Elucidate-Zugriff verboten.
es_ar: Acceso a eSeries5 prohibido.
et_ee: Elucidate-Juurdepääs Keelatud.
fr_fr: Elucidate-Accès interdit.
hi_in: Elucidate-पहुँच निषिद्ध।
hu_hu: Elucidate-Hozzáférés Tiltott.
it_it: Elucidate-accesso vietato.
ja_jp: Elucidate アクセスの禁止。
lt_lt: Elucidate-Prieiga Draudžiama Naudoti.
lv_lv: Elucidate-Piekļuves Aizliegums.
pl_pl: Elucidate Dostęp Zabroniony.
pt_br: Elucidate-acesso proibido.
ru_ru: Elucidate-доступа запрещено.
sk_sk: Elucidate-Prístup Zakázané.
sv_se: Elucidate-Tillträde Förbjudet.
zh_cn: ESeries5-禁止訪問.

# e1201003
source: Please contact your systems administrator for further assistance or call +421 2/206 206 03 for further information.
af_za: Kontak asseblief u stelselbeheerder vir verdere hulp of bel +421 2/206 206 03 vir verdere inligting.
ar_ae: يرجى الاتصال بمسؤول أنظمة لمزيد من المساعدة أو الاتصال على +6 لمزيد من المعلومات.
bg_bg: Моля свържете се с вашия системен администратор за допълнителна помощ или се обадете на +421 2/206 206 03 за допълнителна информация.
cs_cz: Prosím o další pomoc požádejte správce systému, nebo pro další informace volejte 61 2 8882 9588.
da_dk: Neem contact op met uw systeembeheerder voor verdere hulp of bel 61 2 8882 9588 voor meer informatie.
de_de: Bitte kontaktieren Sie Ihren Systemadministrator, um weitere Unterstützung oder rufen Sie +421 2/206 206 03 für weitere Informationen.
es_ar: Por favor contacte con su administrador para asistencia o llame +61 28882 9588 para mas información.
et_ee: Palun pöörduge abi saamiseks süsteemiadministraatori või helistage + 421 2/206 206 03 lisateabe saamiseks.
fr_fr: S'il vous plaît contactez votre administrateur système pour plus d'assistance ou appelez +421 2/206 206 03 pour plus d'informations.
hi_in: कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें और सहयोग के लिए या 61 2 8882 9588 आगे जानकारी के लिए कॉल।
hu_hu: Kérjük, további segítségért forduljon a rendszergazdához, vagy hívja a + 421 2/206/206 03 további információért.
it_it: Si prega di contattare l'amministratore di sistemi per ulteriore assistenza o chiamare 61 2 8882 9588 per ulteriori informazioni.
ja_jp: システム管理者に問い合わせてか、61 2 8882 9588 を電話でお問い合わせください。
lt_lt: Kreipkitės į sistemos administratorių dėl tolimesnės pagalbos arba skambinkite + 421 2/206 206 03 daugiau informacijos.
lv_lv: Lūdzu, lai nodrošinātu turpmāku palīdzību, sazinieties ar sistēmas administratoru vai zvaniet + 421 2/206 206 03 sīkāku informāciju.
pl_pl: Prosimy o kontakt z administratorem systemu, aby uzyskać pomoc lub + 421 2/206 206 03 dla dalszych informacji.
pt_br: Por favor, entre em contato com seu administrador de sistemas para obter assistência ou ligue para 61 2 8882 9588 para mais informações.
ru_ru: Пожалуйста обратитесь к администратору системы для получения дополнительной помощи или по телефону 61 2 8882 9588 для получения дополнительной информации.
sk_sk: Obráťte sa na správcu systému o ďalšiu pomoc, alebo zavolajte +421 2/206 206 03 Pre ďalšie informácie.
sv_se: Kontakta din systemadministratör för ytterligare hjälp eller ring + 421 2/206 206 03 för mer information.
zh_cn: 獲得進一步的幫助，請聯繫您的系統管理員，或致電 +421 2/206 206 03欲了解更多信息。.

# e1202001
source: elucidate-Invalid File Path.
af_za: Elucidate-ongeldig pad.
ar_ae: Elucidate-مسار ملف غير صالح
bg_bg: Elucidate Невалиден Път До Файл.
cs_cz: Elucidate-neplatná cesta k souboru.
da_dk: Elucidate-Invalid bestandspad.
de_de: Elucidate-Ungültiger Datei Weg.
es_ar: Ruta del Fichero eseries5 Invalida.
et_ee: Elucidate-Kehtetu Failitee.
fr_fr: Elucidate-Chemin du Fichier Non Valide.
hi_in: Elucidate-अमान्य फ़ाइल पथ।
hu_hu: Elucidate Érvénytelen Elérési Útja.
it_it: Elucidate percorso di File non valido.
ja_jp: Elucidate 無効なファイル パス。
lt_lt: Elucidate Neteisingas Failo Maršrutas.
lv_lv: Elucidate Nederīgs Faila Ceļu.
pl_pl: Elucidate Nieprawidłowa Ścieżka Pliku.
pt_br: Caminho do arquivo elucidate-inválido.
ru_ru: путь к файлу elucidate-инвалид.
sk_sk: Elucidate-Neplatné Cesta k Súboru.
sv_se: Elucidate-Ogiltig Filsökväg.
zh_cn: ESeries5-無效的文件路徑

# e1202002
source: Page requested cannot be located in the current elucidate application.
af_za: Page versoek nie opgespoor kan word in die huidige elucidate aansoek.
ar_ae: لا يمكن أن الصفحة المطلوبة تكون موجودة في تطبيق elucidate الحالي.
bg_bg: Заявената страница не може да бъде разположен в текущото приложение се elucidate.
cs_cz: Vyžádání stránky nemohou být umístěna v aktuální aplikaci elucidate.
da_dk: Pagina opgevraagd in de huidige toepassing van de elucidate kan niet worden gevonden.
de_de: Seite angeforderte Seite kann nicht in die aktuelle elucidate Anwendung befinden.
es_ar: No puede encontrarse la pagina solicitada en esta versión de eseries5.
et_ee: Lehekülg nõuab ei leita praeguse taotluse elucidate.
fr_fr: Page demandée ne peut être situé dans le courant elucidate application.
hi_in: पृष्ठ का अनुरोध नहीं कर सकता वर्तमान elucidate अनुप्रयोग में स्थित होना।
hu_hu: Kért oldal nem található az aktuális alkalmazás megvilágítása.
it_it: Pagina richiesta non può essere situato nell'attuale applicazione elucidate.
ja_jp: ページ要求する現在の elucidate アプリケーションに配置することはできません。
lt_lt: Puslapis prašo negali būti įsikūręs dabartinės išaiškinti prašymą.
lv_lv: Lappuse pieprasa nevar atrasties pašreizējā elucidate pieteikumu.
pl_pl: Zażądana strona nie może znajdować się w bieżącym elucidate aplikacji.
pt_br: Página solicitada não pode ser localizado no aplicativo atual elucidate.
ru_ru: Запрошена страница не может быть расположен в текущем приложении elucidate.
sk_sk: Page požadované nemožno nájsť v aktuálnom elucidate aplikácie.
sv_se: Sida begärt inte kan placeras i aktuellt elucidate ansökan.
zh_cn: 位於頁的要求不能在當前的eSeries5應用程序。.

# e1203001
source: Access to this section of elucidate Business software is currently unavailable due to essential systems maintenance.
af_za: Toegang tot hierdie afdeling van elucidate business is tans nie beskikbaar nie as gevolg van noodsaaklike stelsels onderhoud.
ar_ae: الوصول إلى هذا المقطع من برنامج الأعمال elucidate غير متوفر حاليا بسبب صيانة النظم الأساسية.
bg_bg: Достъп до този раздел на elucidate бизнес софтуер в момента е недостъпен поради съществените системи поддръжка.
cs_cz: Přístup k této části elucidate obchodní software je v současné době k dispozici z důvodu údržby základních systémů.
da_dk: Toegang tot dit gedeelte van elucidate Business software is momenteel niet beschikbaar wegens onderhoud van essentiële systemen.
de_de: Der Zugang zu diesem Abschnitt der elucidate Business-Software ist derzeit nicht verfügbar aufgrund von wesentlichen Wartung der Systeme.
es_ar: El accesos a esta sección de la empresa programadora eseries5 no esta disponible en este momento por servicios técnicos.
et_ee: Juurdepääs ning elucidate ettevõtte tarkvara on oluline süsteemide hooldustööde tõttu kättesaamatu.
fr_fr: L'accès à cette section de elucidate logiciels d'entreprise est actuellement indisponible pour cause de maintenance des systèmes essentiels.
hi_in: ESeries5 व्यापार सॉफ्टवेयर के इस अनुभाग के लिए पहुँच आवश्यक सिस्टम रखरखाव के कारण वर्तमान में अनुपलब्ध है।
hu_hu: Ez a rész a hozzáférés megvilágítása üzleti szoftver jelenleg nem elérhető, mivel alapvető rendszerek karbantartása.
it_it: L'accesso a questa sezione del software Business elucidate è attualmente non disponibile a causa di manutenzione sistemi essenziali.
ja_jp: ESeries5 ビジネス ソフトウェアのこのセクションへのアクセスは重要なシステム メンテナンスのため現在利用できません。
lt_lt: Susipažinti su šiame skirsnyje elucidate verslo programinė įranga šiuo metu yra nepasiekiamas dėl svarbios sistemos priežiūra.
lv_lv: Piekļuvi šai sadaļai elucidate biznesa programmatūra ir šobrīd pieejama būtiska sistēmas apkopei.
pl_pl: Dostęp do tej sekcji elucidate business software jest obecnie niedostępna z powodu konserwacji podstawowych systemów.
pt_br: Acesso a esta secção de software de negócios elucidate está atualmente indisponível devido a manutenção de sistemas essenciais.
ru_ru: Доступ к этому разделу elucidate бизнес программного обеспечения в настоящее время недоступен из-за обслуживания важнейших систем.
sk_sk: Prístup do tejto časti elucidate Obchodné softvér je v súčasnej dobe k dispozícii z dôvodu údržby základných systémov.
sv_se: Tillträde till denna sektion av elucidate Business programvara är för närvarande inte tillgänglig på grund av väsentliga system underhåll.
zh_cn: 訪問 eSeries5商業軟件的這一部分是由於目前無法使用基本的系統維護。.

# e1203002
source: elucidate-Business.
ar_ae: Elucidate-الأعمال
bg_bg: Elucidate-Бизнес.
cs_cz: Elucidate podnikání.
de_de: Elucidate-Geschäft.
es_ar: Empresa eseries5.
et_ee: Elucidate-Äri.
fr_fr: Elucidate-Affaires.
hi_in: Elucidate-व्यापार।
ja_jp: Elucidate-ビジネス。
lt_lt: Elucidate Verslo.
lv_lv: Elucidate Darba.
pl_pl: Elucidate Biznes.
pt_br: Elucidate-negócios.
ru_ru: Elucidate-бизнес.
sk_sk: Elucidate-Obchodné.
sv_se: Elucidate-Företag.
zh_cn: ESeries5-商業

# e1203003
source: Please try again later or call +421 2/206 206 03 for further information.
af_za: Probeer asseblief later weer of bel +421 2/206 206 03 vir verdere inligting.
ar_ae: يرجى المحاولة مرة أخرى في وقت لاحق أو الاتصال على +421 2/206 206 03 لمزيد من المعلومات.
bg_bg: Моля опитайте отново по-късно или се обадете на +421 2/206 206 03 за допълнителна информация.
cs_cz: Opakujte akci později nebo volejte 61 2 8882 9588 pro další informace.
da_dk: Probeer het later opnieuw of bel 61 2 8882 9588 voor meer informatie.
de_de: Bitte versuchen Sie es später noch einmal oder rufen Sie +421 2/206 206 03 für weitere Informationen.
es_ar: Por favor inténtelo de nuevo o llame al +421 2/206 206 03 para mas información.
et_ee: Palun proovige hiljem uuesti või helistage + 421 2/206 206 03 lisateabe saamiseks.
fr_fr: S'il vous plaît réessayer plus tard ou appelez +421 2/206 206 03 pour plus d'informations.
hi_in: कृपया बाद में पुन: प्रयास करें या अधिक जानकारी के लिए 61 2 8882 9588 कहते हैं।
hu_hu: Kérjük, próbálkozzon később, vagy hívja a + 421 2/206/206 03 további információért.
it_it: Si prega di riprovare più tardi o chiamare 61 2 8882 9588 per ulteriori informazioni.
ja_jp: 後でもう一度試すか、61 2 8882 9588 を電話でお問い合わせください。
lt_lt: Prašome pamėginti vėliau arba skambinkite + 421 2/206 206 03 daugiau informacijos.
lv_lv: Lūdzu, vēlāk mēģiniet vēlreiz vai zvaniet + 421 2/206 206 03 sīkāku informāciju.
pl_pl: Proszę spróbować ponownie później lub zadzwoń + 421 2/206 206 03 dla dalszych informacji.
pt_br: Por favor, tente novamente mais tarde ou ligue para 61 2 8882 9588 para mais informações.
ru_ru: Пожалуйста, повторите попытку позже или позвоните 61 2 8882 9588 для получения дополнительной информации.
sk_sk: Skúste to prosím neskôr alebo volajte +421 2/206 206 03 Pre ďalšie informácie.
sv_se: Försök igen senare eller ring + 421 2/206 206 03 för mer information.
zh_cn: 請稍後再試進一步的信息或致電 +421 2/206 206 03。.

# e1204001
source: Requested page is LOADING . . . . . .
af_za: Versoek bladsy laai. . . . . .
ar_ae: الصفحة المطلوبة، حيث يتم تحميل
bg_bg: Исканата страница се ЗАРЕЖДА......
cs_cz: Požadovaná stránka se NAČÍTÁ......
da_dk: Aangevraagde pagina wordt geladen......
de_de: Angeforderte Seite wird geladen. . . . . .
es_ar: La pagina solicitada se esta cargando……
et_ee: Taotletud Lehele LAEB......
fr_fr: La page demandée est en chargement. . . . . .
hi_in: अनुरोधित पृष्ठ लोड हो रहा है...
hu_hu: Megkeresett Oldal Van BERAKODÁS......
it_it: Pagina richiesta sta caricando... continua
ja_jp: 要求されたページの読み込み.
lt_lt: Pageidaujamas Puslapis KRAUNAMAS......
lv_lv: Pieprasītās Lapas IELĀDE......
pl_pl: Żądanej Strony Jest ŁADOWANIE......
pt_br: Página solicitada está carregando....
ru_ru: Запрошенная страница загружается......
sk_sk: Požadovaná stránka sa načítava. . . . . .
sv_se: Önskade sidan LADDAS......
zh_cn: 請求的頁面加載。 。 。 。 。 。.

# e1205001
source: elucidate-Timeout Notification.
af_za: Elucidate-Afsnytyd boodskap.
ar_ae: Elucidate-مهلة الإخطار.
bg_bg: Elucidate-Изчакване Уведомлението.
cs_cz: Elucidate oznámení o vypršení časového limitu.
da_dk: Elucidate Timeout kennisgeving.
de_de: Elucidate-Timeout Benachrichtigung.
es_ar: Notificación de cierre del tiempo eseries5.
et_ee: Elucidate Ajalõpu Teade.
fr_fr: Elucidate-Notification Timeout.
hi_in: Elucidate टाइमआउट अधिसूचना।
hu_hu: Elucidate-Timeout Értesítés.
it_it: Elucidate Timeout notifica.
ja_jp: Elucidate タイムアウトの通知をします。
lt_lt: Elucidate Skirtasis Laikas Pranešimą.
lv_lv: Elucidate Timeout Paziņojumu.
pl_pl: Elucidate-Powiadomienie o Limicie Czasu.
pt_br: Elucidate notificação de tempo limite.
ru_ru: Elucidate уведомление таймаута.
sk_sk: Elucidate-Timeout Oznámenie.
sv_se: Elucidate-Timeout Anmälan.
zh_cn: ESeries5-超時通知.

# e1205002
source: Please contact your systems administrator if you require assistance or call +421 2/206 206 03 for further information.
af_za: Kontak asseblief u stelselbeheerder of jy hulp nodig het of bel +421 2/206 206 03 vir verdere inligting.
ar_ae: يرجى الاتصال بمسؤول أنظمة إذا كنت بحاجة إلى مساعدة أو الاتصال على +421 2/206 206 03 لمزيد من المعلومات.
bg_bg: Обърнете се към администратора системи, ако имате нужда от помощ или викам +421 2/206 206 03 за допълнителна информация.
cs_cz: Pokud potřebujete pomoc nebo volejte 61 2 8882 9588 další informace, obraťte se na správce systému.
da_dk: Neem contact op met uw systeembeheerder als u hulp nodig of bel 61 2 8882 9588 voor meer informatie.
de_de: Bitte kontaktieren Sie Ihren Systemadministrator, wenn Sie Hilfe benötigen oder rufen Sie +421 2/206 206 03 für weitere Informationen.
es_ar: Por favor contacte con su administrador para asistencia o llame +61 28882 9588 para mas información.
et_ee: Pöörduge oma süsteemi administraatori poole, kui vajate abi või helista + 421 2/206 206 03 lisateabe saamiseks.
fr_fr: S'il vous plaît contactez votre administrateur système si vous avez besoin d'aide ou appelez +421 2/206 206 03 pour plus d'informations.
hi_in: यदि आप सहायता की आवश्यकता होती है या 61 2 8882 9588 आगे जानकारी के लिए फोन कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: Kérjük, forduljon a rendszergazdához, ha segítséget igényel, vagy hívja a + 421 2/206/206 03 további információért.
it_it: Se hai bisogno di assistenza o chiamare 61 2 8882 9588 per ulteriori informazioni, contattare l'amministratore di sistemi.
ja_jp: 援助を必要とするまたは 61 2 8882 9588 を電話でお問い合わせする場合は、システム管理者に問い合わせてください。
lt_lt: Kreipkitės į savo sistemos administratorių, jei jums reikia pagalbos arba skambinkite + 421 2/206 206 03 daugiau informacijos.
lv_lv: Sazinieties ar sistēmas administratoru, ja jums ir nepieciešama palīdzība vai zvaniet + 421 2/206 206 03 sīkāku informāciju.
pl_pl: Prosimy o kontakt z administratorem systemu, jeśli potrzebujesz pomocy lub zadzwoń + 421 2/206 206 03 dla dalszych informacji.
pt_br: Se você precisar de assistência ou ligue 61 2 8882 9588 para mais informações, contacte o administrador de sistemas.
ru_ru: Если вам нужна помощь или вызвать 61 2 8882 9588 для получения дополнительной информации, пожалуйста, обратитесь к администратору системы.
sk_sk: Obráťte sa na správcu systému, ak budete potrebovať pomoc, alebo volajte na +421 2/206 206 03 Pre ďalšie informácie.
sv_se: Kontakta din systemadministratör om du behöver hjälp eller ring + 421 2/206 206 03 för mer information.
zh_cn: 如果您需要幫助，或致電 +421 2/206 206 03欲了解更多信息，請聯繫您的系統管理員。.
