Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e3101052
source: View Weekends.
af_za: Kyk na naweke.
ar_ae: عرض عطلة نهاية الاسبوع.
bg_bg: Преглед на уикендите.
cs_cz: Zobrazit víkendy.
da_dk: Se weekender.
de_de: Wochenenden anzeigen.
es_ar: Ver fines de semana.
et_ee: Nädalavaateid näete.
fr_fr: Voir les week-ends.
hi_in: सप्ताहांत देखें
hu_hu: Hétvégék megtekintése.
it_it: Visualizza fine settimana
ja_jp: 週末を見る。
lt_lt: Peržiūrėkite Savaitgalius.
lv_lv: Skatīt nedēļas nogales.
pl_pl: Zobacz weekendy.
pt_br: Ver fins de semana.
ru_ru: Просмотр выходных.
sk_sk: Zobraziť víkendy.
sv_se: Visa helger.
zh_cn: 查看周末。

# e3101053
source: View Weekdays Only.
af_za: Kyk net vir die week.
ar_ae: عرض أيام الأسبوع فقط.
bg_bg: Само през седмицата.
cs_cz: Zobrazit pouze pracovní dny.
da_dk: Se kun hverdage.
de_de: Nur Wochentage anzeigen.
es_ar: Ver días laborables solamente.
et_ee: Vaadake ainult nädalapäevadel.
fr_fr: Voir les jours de la semaine seulement.
hi_in: केवल सप्ताह के दिन देखें
hu_hu: Csak a hétköznapok megtekintése.
it_it: Visualizza solo i giorni feriali.
ja_jp: 平日のみを表示します。
lt_lt: Tik peržiūra tik savaitgaliais.
lv_lv: Skatīt tikai nedēļas dienās.
pl_pl: Wyświetl tylko dni robocze.
pt_br: Ver dias da semana apenas.
ru_ru: Просмотр только будних дней.
sk_sk: Zobraziť iba pracovné dni.
sv_se: Visa endast veckodagar.
zh_cn: 仅查看工作日。

# e4301051
source: Risks.
af_za: Risiko's.
ar_ae: المخاطر.
bg_bg: Рискове.
cs_cz: Rizika.
da_dk: Risici.
de_de: Risiken.
es_ar: Riesgos
et_ee: Riskid.
fr_fr: Des risques.
hi_in: जोखिम।
hu_hu: Kockázatokat.
it_it: Rischi.
ja_jp: リスク。
lt_lt: Rizika.
lv_lv: Riski.
pl_pl: Ryzyka.
pt_br: Riscos
ru_ru: Риски.
sk_sk: Riziká.
sv_se: Risker.
zh_cn: 风险。

# e6104178
source: Information Asset.
af_za: Inligting Bate.
ar_ae: أصول المعلومات.
bg_bg: Информационен фонд.
cs_cz: Informační majetek.
de_de: Informationsbestand
es_ar: Activo de información.
et_ee: Informatiivne vara.
fr_fr: Actif d'information.
hi_in: सूचना संपत्ति
hu_hu: Információkészlet.
it_it: Informazioni Asset.
ja_jp: 情報資産
lt_lt: Informacijos turtas.
lv_lv: Informācijas aktīvs.
pl_pl: Zasób informacyjny.
pt_br: Ativos de Informação.
ru_ru: Информационный ресурс.
sk_sk: Informačný majetok.
zh_cn: 信息资产。

# e6104179
source: Software Asset.
af_za: Sagteware Bate.
ar_ae: أصول البرمجيات.
bg_bg: Софтуерни активи.
de_de: Softwarelizenz
es_ar: Activo de software.
et_ee: Tarkvara vara.
fr_fr: Actif logiciel
hi_in: सॉफ्टवेयर एसेट
it_it: Asset Software.
ja_jp: ソフトウェア資産。
lt_lt: Programinės įrangos turtas.
lv_lv: Programmatūras aktīvs.
pl_pl: Zasób oprogramowania.
ru_ru: Программное обеспечение.
sk_sk: Softvérový majetok.
zh_cn: 软件资产。

# e6104180
source: Risk Item.
af_za: Risikobestand.
ar_ae: بند المخاطر.
bg_bg: Рискова позиция.
cs_cz: Riziková položka.
da_dk: Risikopost.
de_de: Risikoartikel.
es_ar: Artículo de riesgo.
et_ee: Riskipunkt.
fr_fr: Élément de risque.
hi_in: जोखिम आइटम
hu_hu: Kockázati tétel.
it_it: Elemento di rischio.
ja_jp: リスク項目。
lt_lt: Rizikos elementas.
lv_lv: Riska postenis.
pl_pl: Ryzyko.
pt_br: Item de risco.
ru_ru: Элемент риска.
sk_sk: Riziková položka.
sv_se: Riskpost.
zh_cn: 风险项目。

# e6104181
source: Risk Details.
af_za: Risiko Besonderhede.
ar_ae: تفاصيل المخاطر.
bg_bg: Детайли за риска.
cs_cz: Podrobné informace o riziku.
da_dk: Risiko detaljer.
de_de: Risiko Details.
es_ar: Detalles de riesgo.
et_ee: Riski üksikasjad.
fr_fr: Détails du risque
hi_in: जोखिम विवरण
hu_hu: Kockázati adatok.
it_it: Dettagli di rischio.
ja_jp: リスクの詳細。
lt_lt: Rizikos detalės.
lv_lv: Riska detaļas.
pl_pl: Szczegóły ryzyka.
pt_br: Detalhes do risco.
ru_ru: Сведения о рисках.
sk_sk: Podrobnosti o rizikách.
sv_se: Riskdetaljer.
zh_cn: 风险细节。

# e6104182
source: Risk Rating.
af_za: Risikobepaling.
ar_ae: تقييم المخاطرة.
bg_bg: Оценка на риска.
cs_cz: Hodnocení rizik.
da_dk: Risikovurdering.
de_de: Risikobewertung
es_ar: Calificación de riesgo.
et_ee: Riski hinnang.
fr_fr: Évaluation des risques.
hi_in: जोखिम मूल्यांकन।
hu_hu: Kockázati besorolás.
it_it: Valutazione del rischio.
ja_jp: リスク評価。
lt_lt: Rizikos įvertinimas.
lv_lv: Riska novērtējums.
pl_pl: Ocena ryzyka.
pt_br: Classificação de risco.
ru_ru: Уровень риска.
sk_sk: Hodnotenie rizík.
sv_se: Riskbedömning.
zh_cn: 风险评级。

# e6104183
source: Review Up-to-Date.
af_za: Hersien Up-to-date.
ar_ae: مراجعة ما يصل إلى التاريخ.
bg_bg: Прегледайте актуални.
cs_cz: Aktualizovat přehled.
da_dk: Gennemgå Up-to-date.
de_de: Überprüfung auf dem neuesten Stand
es_ar: Revisión actualizada.
et_ee: Kuva ülevaade
fr_fr: Révision à jour.
hi_in: अप-टू-डेट की समीक्षा करें
hu_hu: Felülvizsgálat.
it_it: Rivedi aggiornato.
ja_jp: 最新のレビュー。
lt_lt: Peržiūrėti naujausią informaciją.
lv_lv: Pārskats par jaunāko datumu.
pl_pl: Zaktualizuj do aktualności.
pt_br: Revisão atualizada.
ru_ru: Обзор обновляется.
sk_sk: Preskúmanie aktuálnych údajov.
sv_se: Granska upp till datum.
zh_cn: 查看最新的。

# e6104184
source: Next Review Date.
af_za: Volgende hersieningsdatum.
ar_ae: تاريخ المراجعة التالي.
bg_bg: Следваща дата за преглед.
cs_cz: Další datum přezkumu.
da_dk: Næste anmeldelse dato.
de_de: Datum der nächsten Überprüfung
es_ar: Siguiente fecha de revisión.
et_ee: Järgmise ülevaate kuupäev.
fr_fr: Prochaine date de révision.
hi_in: अगली समीक्षा दिनांक।
hu_hu: Következő felülvizsgálati dátum.
it_it: Data di revisione successiva.
ja_jp: 次のレビュー日。
lt_lt: Kito peržiūros data.
lv_lv: Nākamā pārskata datums.
pl_pl: Następna data przeglądu.
pt_br: Data da próxima revisão
ru_ru: Следующая дата обзора.
sk_sk: Nasledujúci dátum kontroly.
sv_se: Nästa granskningsdatum.
zh_cn: 下次检阅日期。

# e6104185
source: Current Risk Rating.
af_za: Huidige Risikobepaling.
ar_ae: تقييم المخاطر الحالي.
bg_bg: Текуща оценка на риска.
cs_cz: Aktuální hodnocení rizik.
da_dk: Nuværende risikovurdering.
de_de: Aktuelle Risikobewertung
es_ar: Calificación de riesgo actual.
et_ee: Praegune riski reiting.
fr_fr: Cote de risque actuelle.
hi_in: वर्तमान जोखिम रेटिंग
hu_hu: A jelenlegi kockázatértékelés.
it_it: Valutazione del rischio attuale.
ja_jp: 現在のリスク評価。
lt_lt: Dabartinis rizikos įvertinimas.
lv_lv: Pašreizējais riska novērtējums.
pl_pl: Aktualna ocena ryzyka.
pt_br: Classificação de risco atual.
ru_ru: Текущий рейтинг риска.
sk_sk: Aktuálny rating rizika.
sv_se: Nuvarande riskbedömning.
zh_cn: 当前风险评级。

# e6106001
source: GDPR Chapter No
af_za: GDPR hoofstuk nr
ar_ae: GDPR الفصل رقم
bg_bg: GDPR глава №
cs_cz: GDPR kapitola č
da_dk: GDPR Kapitel nr
de_de: DSGVO Kapitel Nr
et_ee: GDPR peatükk nr
fr_fr: GDPR Chapitre No
hi_in: जीडीपीआर अध्याय नं
hu_hu: GDPR fejezet száma
it_it: GDPR capitolo n
ja_jp: GDPR章No
lt_lt: GDPR skyrius Nr
lv_lv: GDPR Nodaļa Nr
pl_pl: Rozdz. NRR
pt_br: Capítulo GDPR Não
ru_ru: Глава ВВП
sk_sk: GDPR kapitola č
sv_se: GDPR kapitel nr
zh_cn: GDPR章节号

# e6104186
source: IT Privacy & Data Protection Assets.
af_za: IT Privaatheids- en Databeskermingsbates.
ar_ae: خصوصية تكنولوجيا المعلومات وحماية البيانات الأصول.
bg_bg: ИТ защита на личните данни и защита на данните.
cs_cz: Ochrana osobních údajů a ochrana dat.
da_dk: IT Beskyttelse af personlige oplysninger og databeskyttelse.
de_de: IT-Datenschutz- und Datenschutz-Assets.
es_ar: Activos de Protección de Datos y Privacidad de TI.
et_ee: IT privaatsuse ja andmekaitse varad.
fr_fr: IT Confidentialité et protection des données.
hi_in: आईटी गोपनीयता और डेटा संरक्षण परिसंपत्तियां
hu_hu: IT adatvédelmi és adatvédelmi eszközök.
it_it: Risorse per la privacy e la protezione dei dati IT.
ja_jp: ITプライバシーとデータ保護資産。
lt_lt: IT privatumo ir duomenų apsaugos priemonės.
lv_lv: IT privātuma un datu aizsardzības līdzekļi.
pl_pl: Zasoby dotyczące prywatności i ochrony danych IT.
pt_br: Privacidade de TI e ativos de proteção de dados.
ru_ru: ИТ-безопасность и защита данных.
sk_sk: Ochrana osobných údajov a ochrany údajov.
sv_se: IT-integritet och dataskyddstillgångar.
zh_cn: IT隐私和数据保护资产。

# e6104187
source: Progress
af_za: vordering
ar_ae: تقدم
bg_bg: прогрес
cs_cz: Pokrok
da_dk: Fremskridt
de_de: Fortschritt
es_ar: Progreso
et_ee: Edusammud
fr_fr: Le progrès
hi_in: प्रगति
hu_hu: Előrehalad
it_it: Progresso
ja_jp: 進捗
lt_lt: Progresas
pl_pl: Postęp
pt_br: Progresso
ru_ru: Прогресс
sk_sk: pokrok
sv_se: Framsteg
zh_cn: 进展

# e6104188
source: Go To Activity.
af_za: Gaan na Aktiwiteit.
ar_ae: اذهب الى النشاط.
bg_bg: Отидете на дейност.
cs_cz: Přejděte na aktivitu.
da_dk: Gå til aktivitet.
de_de: Gehe zu Aktivität.
es_ar: Ir a la actividad.
et_ee: Mine tegevusele.
fr_fr: Aller à l'activité.
hi_in: गतिविधि पर जाएं
hu_hu: Ugrás a tevékenységre.
it_it: Vai all'attività.
ja_jp: アクティビティに移動します。
lt_lt: Eiti į veiklą
lv_lv: Iet uz aktivitāti.
pl_pl: Przejdź do działania.
pt_br: Ir para a atividade.
ru_ru: Перейти на работу.
sk_sk: Prejsť na aktivitu.
sv_se: Gå till aktivitet.
zh_cn: 转到活动。

# e6104189
source: elucidate:[ɪˈl(j)uːsɪdeɪt] : make(something) clear; explain, clarify.Cloud Software for over 14 years. . . . .
af_za: verhelder: [ɪl (j) uːsɪdeɪt]: maak (iets) duidelik; verduidelik, verduidelik.Cloud Software vir meer as 14 jaar. . . . .
ar_ae: توضيح: [(l (j) uːsɪdeɪt]: make (something) clear؛ شرح و clarify.Cloud البرمجيات لأكثر من 14 عاما. . . . .
bg_bg: изяснете: [ɪl (j) uːsɪdeɪt]: направете (нещо) ясно; обясни, clarify.Cloud софтуер за повече от 14 години. , , , ,
cs_cz: objasnit: [ɪl (j) uːsɪdeɪt]: dělat (něco) jasné; vysvětlit, objasnit.Cloud Software více než 14 let. . . . .
da_dk: belyser: [ɪl (j) uːsɪdeɪt]: gør (noget) klart; forklare, afklare.Cloud Software i over 14 år. . . . .
de_de: erhelle: [ɪl (j) uːsɪdeɪt]: mache (etwas) klar; erklären, klären. Cloud-Software seit über 14 Jahren. . . . .
es_ar: dilucidar: [ɪl (j) uːsɪdeɪt]: hacer (algo) claro; explique, aclare.Cloud Software por más de 14 años. . . . .
et_ee: selgitama: [ɪl (j) uːsɪdeɪt]: teha (midagi) selge; selgitage, selgitage.Cloud tarkvara üle 14 aasta. . . . .
fr_fr: élucider: [ɪl (j) uːsɪdeɪt]: faire (quelque chose) clair; expliquer, clarifier.Cloud Software pour plus de 14 ans. . . . .
hi_in: स्पष्ट: [ɪl (जे) uːsɪdeɪt]: (कुछ) स्पष्ट; 14 साल से अधिक के लिए स्पष्ट सॉर्ट करें। । । । ।
hu_hu: elucidate: [ɪl (j) uːsɪdeɪt]: tiszta; magyarázza, clarify.Cloud szoftver több mint 14 éve. . . . .
it_it: chiarire: [ɪl (j) uːsɪdeɪt]: make (qualcosa) chiaro; spiegare, chiarire il software .Cloud per oltre 14 anni. . . . .
ja_jp: elucidate：[ɪl（j）uːsɪdeɪt]：make（何か）をクリアする。解説、clarify.Cloudソフトウェア、14年以上。 。 。 。 。
lt_lt: išsiaiškinti: [ɪl (j) uːsɪdeɪt]: padaryti (kažką) aišku; paaiškinkite, paaiškinkite. "Cloud" programinę įrangą jau 14 metų. . . . .
lv_lv: izskaidrot: [ɪl (j) uːsɪdeɪt]: padarīt (kaut kas) skaidrs; paskaidrojiet, paskaidrojiet.Cloud Software vairāk nekā 14 gadus. . . . .
pl_pl: wyjaśnij: [ɪl (j) uːsɪdeɪt]: make (something) clear; wyjaśnij, wyjaśnij. Oprogramowanie Cloud od ponad 14 lat. . . . .
pt_br: elucidar: [ɪˈl (j) uːsɪdeɪt]: tornar (algo) claro; explicar, esclarecer.Cloud Software há mais de 14 anos. . . . .
ru_ru: elucidate: [ɪl (j) uːsɪdeɪt]: сделать (что-то) ясным; объяснить, уточнить.Cloud Software более 14 лет. , , , ,
sk_sk: objasniť: [ɪl (j) uːsɪdeɪt]: urobiť (niečo) jasné; vysvetliť, objasniť.Cloud Software viac ako 14 rokov. , , , ,
sv_se: belysa: [ɪl (j) uːsɪdeɪt]: gör (något) klart; förklara, klargöra. Cloud Software för över 14 år. . . . .
zh_cn: 阐明：使（某物）清楚;解释，澄清.Cloud软件超过14年。 。 。 。 。

# e9901078
source: Elucidate5: GDPR Compliance.
ar_ae: توضيح 5: الامتثال GDPR.
bg_bg: Elucidate5: Съответствие с GDPR.
cs_cz: Elucidate5: Soulad s GDPR.
de_de: Erläuterung 5: Einhaltung der DSGVO.
es_ar: Elucidate5: cumplimiento GDPR.
et_ee: Elucidate5: GDPR vastavus.
fr_fr: Elucidate5: Conformité GDPR.
hi_in: Elucidate5: जीडीपीआर अनुपालन।
hu_hu: Eloszlatás5: GDPR megfelelés.
it_it: Elucidate5: conformità GDPR.
ja_jp: Elucidate5：GDPRコンプライアンス。
lt_lt: Elucidate5: GDPR atitiktis.
lv_lv: Elucidate5: GDPR atbilstība.
pl_pl: Elucidate5: Zgodność z GDPR.
pt_br: Elucidate5: Conformidade com GDPR.
ru_ru: Elucidate5: соответствие требованиям ВНП.
sk_sk: Elucidate5: Zhoda s GDPR.
zh_cn: 说明5：GDPR合规性。

# e6106002
source: Document Description.
af_za: Dokument beskrywing.
ar_ae: وصف المستند.
bg_bg: Описание на документа
cs_cz: Popis dokumentu.
da_dk: Dokumentbeskrivelse.
de_de: Dokumentbeschreibung.
es_ar: Descripción del documento.
et_ee: Dokumendi kirjeldus.
fr_fr: Description du document.
hi_in: दस्तावेज़ विवरण।
hu_hu: A dokumentum leírása.
it_it: Descrizione del documento.
ja_jp: ドキュメントの説明。
lt_lt: Dokumento aprašymas.
lv_lv: Dokumenta apraksts.
pl_pl: Popis dokumentu.
pt_br: Descrição do documento.
ru_ru: Описание документа.
sk_sk: Popis dokumentu.
sv_se: Dokumentbeskrivning.
zh_cn: 文件说明。

# e6106003
source: Approval Status.
af_za: Goedkeuringsstatus.
ar_ae: حالة القبول.
bg_bg: Състояние на одобрение.
cs_cz: Stav schválení.
da_dk: Godkendelsesstatus.
de_de: Freigabestand.
es_ar: Estado de aprobación.
et_ee: Heakskiidu olek.
fr_fr: Statut approuvé.
hi_in: अनुमोदन स्थिति।
hu_hu: Jóváhagyási státusz.
it_it: Stato di approvazione.
ja_jp: 承認状況。
lt_lt: Patvirtinimo būsena.
lv_lv: Apstiprinājuma statuss.
pl_pl: Status zatwierdzenia.
pt_br: Status de aprovação.
ru_ru: Статус одобрения.
sk_sk: Stav schválenia.
sv_se: Godkännandestatus.
zh_cn: 审批状态。

# e6106004
source: Risk Entry Types.
af_za: Risiko-inskrywings tipes.
ar_ae: أنواع الدخول المخاطر.
bg_bg: Типове рискови влизания.
cs_cz: Typy zadávání rizik.
da_dk: Risikostyringstyper.
de_de: Risikoeintragsarten.
es_ar: Tipos de entrada de riesgo.
et_ee: Riskide sisestamise tüübid.
fr_fr: Types d'entrée de risque.
hi_in: जोखिम प्रविष्टि प्रकार
hu_hu: Kockázati bejegyzéstípusok.
it_it: Tipi di ingresso di rischio.
ja_jp: リスクエントリタイプ。
lt_lt: Rizikos įvedimo tipai.
lv_lv: Riska ierakstu veidi.
pl_pl: Rodzaje ryzyka.
pt_br: Tipos de entrada de risco.
ru_ru: Типы ввода риска.
sk_sk: Typy zadávania rizík.
sv_se: Typ av riskintressen.
zh_cn: 风险分录类型。

# e6106005
source: Revision/Definition.
af_za: Hersiening / Definition.
ar_ae: مراجعة / تعريف.
bg_bg: Редакция / Definition.
cs_cz: Revize / definice.
de_de: Überarbeitung / Definition.
es_ar: Revisión / Definición.
et_ee: Läbivaatamine / määratlus.
fr_fr: Révision / Définition.
hi_in: संशोधन / परिभाषा।
hu_hu: Revision / Definíció.
it_it: Revisione / Definizione.
ja_jp: リビジョン/定義。
lt_lt: Peržiūra / apibrėžimas.
lv_lv: Pārskatīšana / definīcija.
pl_pl: Wersja / definicja.
pt_br: Revisão / Definição.
ru_ru: Пересмотр / определение.
sk_sk: Revízia / Definition.
zh_cn: 修订/定义。

# e6106006
source: Sections.
af_za: Afdelings.
ar_ae: أقسام.
bg_bg: Секции.
cs_cz: Sekce.
da_dk: Sektioner.
de_de: Abschnitte.
es_ar: Secciones.
et_ee: Sektsioonid.
hi_in: धारा।
hu_hu: Szakaszok.
it_it: Sezioni.
ja_jp: セクション。
lt_lt: Skirsniai.
lv_lv: Sadaļas.
pl_pl: Sekcje.
pt_br: Seções.
ru_ru: Разделы.
sk_sk: Profily.
sv_se: Sektioner.
zh_cn: 部分。

# e6106007
source: Editor.
af_za: Redakteur.
ar_ae: محرر.
bg_bg: Редактор.
et_ee: Toimetaja.
fr_fr: Éditeur.
hi_in: संपादक।
hu_hu: Szerkesztő.
ja_jp: 編集者。
lt_lt: Redaktorius.
lv_lv: Redaktors.
pl_pl: Redaktor.
ru_ru: Редактор.
sv_se: Redaktör.
zh_cn: 编辑。

# e6105069
source: Document Owner.
af_za: Dokument Eienaar.
ar_ae: المالك وثيقة.
bg_bg: Собственик на документа.
cs_cz: Vlastník dokumentu.
da_dk: Dokumentejer.
de_de: Besitzer des Dokumentes.
es_ar: Dueño del documento.
et_ee: Dokumendi omanik.
fr_fr: Propriétaire du document.
hi_in: दस्तावेज़ स्वामी
hu_hu: Dokumentum tulajdonosa.
it_it: Proprietario del documento.
ja_jp: ドキュメント所有者。
lt_lt: Dokumento savininkas.
lv_lv: Dokumentu īpašnieks.
pl_pl: Właściciel Dokumentu.
pt_br: Proprietário do documento.
ru_ru: Владелец документа.
sk_sk: Vlastník dokladu.
sv_se: Dokumentinnehavare.
zh_cn: 文档拥有者。

# e6105070
source: Revised By.
af_za: Hersien deur.
ar_ae: تمت مراجعته من.
bg_bg: Преработен от.
cs_cz: Revidováno.
da_dk: Revideret af.
de_de: Revidiert von.
es_ar: Revisado por.
et_ee: Muudetud By.
fr_fr: Revu par.
hi_in: द्वारा संशोधित।
hu_hu: Felülvizsgált.
it_it: Revisionato da.
ja_jp: 改訂版。
lt_lt: Pataisytas iki.
lv_lv: Pārskatīts līdz.
pl_pl: Zmieniony przez.
pt_br: Revisado por.
ru_ru: Пересмотренный.
sk_sk: Revidované.
sv_se: Reviderad av.
zh_cn: 修订人。

# e6105071
source: Section No.
af_za: Artikelnr.
ar_ae: رقم القسم
bg_bg: Раздел №
cs_cz: Oddíl č.
da_dk: Sektion nr.
de_de: Abschnitt Nr.
es_ar: Sección No.
et_ee: Sektsioon nr
hi_in: अनुभाग संख्या
hu_hu: Szekció száma
it_it: Sezione n.
ja_jp: セクション番号
lt_lt: Skyrius Nr.
lv_lv: Sekcijas numurs
pl_pl: Sekcja nr
pt_br: Seção No.
ru_ru: Раздел №
sk_sk: Oddiel č.
sv_se: Sektion nr
zh_cn: 章节号

# e6105072
source: Section Heading.
af_za: Afdeling Opskrif.
ar_ae: قسم القسم.
bg_bg: Заглавие на раздела.
cs_cz: Nadpis oddílu.
da_dk: Afsnit Rubrik.
de_de: Bereichsüberschrift.
es_ar: Encabezado de la sección.
et_ee: Jaotis Rubriik.
fr_fr: Tête de section.
hi_in: अनुभाग शीर्षक
hu_hu: Fejezet címe.
it_it: Intestazione della sezione.
ja_jp: セクション見出し。
lt_lt: Skirsnio antraštė.
lv_lv: Sadaļas nosaukums.
pl_pl: Podtytuł.
pt_br: Cabeçalho da Seção.
ru_ru: Заголовок раздела.
sk_sk: Nadpis sekcie.
sv_se: Avsnittsrubrik.
zh_cn: 部分标题。

# e2201021
source: Payment Types.
af_za: Betaling Tipes.
ar_ae: أنواع الدفع.
bg_bg: Видове плащания.
cs_cz: Typy plateb.
da_dk: Betalingstyper.
de_de: Bezahlmöglichkeiten.
es_ar: Formas de pago.
et_ee: Makse tüübid.
fr_fr: Types de paiement.
hi_in: भुगतान प्रकार।
hu_hu: Fizetési Lehetőségek.
it_it: Modalità di pagamento.
ja_jp: 支払いタイプ。
lt_lt: Mokėjimo tipai.
lv_lv: Maksājumu veidi.
pl_pl: Rodzaje płatności.
pt_br: Tipos de pagamento.
ru_ru: Типы платежей.
sk_sk: Typy platieb.
sv_se: Betalningsmetoder.
zh_cn: 付款类型。

# e1309008
source: Invoice Types.
af_za: Faktuursoorte.
ar_ae: أنواع الفاتورة.
bg_bg: Видове фактури.
cs_cz: Typy faktur.
da_dk: Faktura typer.
de_de: Rechnungsarten.
es_ar: Tipos de facturas
et_ee: Arve tüübid.
fr_fr: Types de factures
hi_in: चालान के प्रकार
hu_hu: Számlázási típusok.
it_it: Tipi di fattura.
ja_jp: 請求書タイプ。
lt_lt: Sąskaitos faktūros tipai.
lv_lv: Rēķinu veidi.
pl_pl: Rodzaje faktur.
pt_br: Tipos de fatura.
ru_ru: Типы счетов.
sk_sk: Typy faktúr.
sv_se: Faktura Typer.
zh_cn: 发票类型。

# e1309009
source: Sales Types.
af_za: Verkope tipes.
ar_ae: أنواع المبيعات.
bg_bg: Видове продажби.
cs_cz: Typy prodeje.
da_dk: Salgstyper.
de_de: Verkaufstypen
es_ar: Tipos de ventas.
et_ee: Müügitüübid.
fr_fr: Types de ventes.
hi_in: बिक्री प्रकार
hu_hu: Értékesítési típusok.
it_it: Tipi di vendita.
ja_jp: 販売タイプ。
lt_lt: Pardavimų tipai.
lv_lv: Pārdošanas veidi.
pl_pl: Rodzaje sprzedaży.
pt_br: Tipos de vendas
ru_ru: Виды продаж.
sk_sk: Typy predaja.
sv_se: Försäljningstyper.
zh_cn: 销售类型。

# e1309010
source: Purchase Types.
af_za: Koopsoorte.
ar_ae: أنواع المشتريات.
bg_bg: Типове покупки.
cs_cz: Typy nákupů.
da_dk: Købstyper.
de_de: Kaufarten.
es_ar: Tipos de compras.
et_ee: Ostu tüübid.
fr_fr: Types d'achat
hi_in: खरीद प्रकार
hu_hu: Vásárlási típusok.
it_it: Tipi di acquisto.
ja_jp: 購入タイプ。
lt_lt: Pirkimo tipai.
lv_lv: Iepirkumu veidi.
pl_pl: Rodzaje zakupów.
pt_br: Tipos de compra
ru_ru: Типы покупок.
sk_sk: Typy nákupov.
sv_se: Inköpstyper.
zh_cn: 购买类型。

# e1309011
source: BOM Types.
af_za: BOM tipes.
ar_ae: أنواع BOM.
bg_bg: Типове BOM.
cs_cz: Typy kusovníku.
da_dk: BOM typer.
de_de: Stücklistentypen
es_ar: Tipos de BOM.
et_ee: BOM-tüübid.
fr_fr: Types de nomenclature.
hi_in: बीओएम प्रकार
hu_hu: BOM típusok.
it_it: Tipi di distinta base.
ja_jp: BOMタイプ。
lt_lt: BOM tipai.
lv_lv: BOM veidi.
pl_pl: Rodzaje BOM.
pt_br: Tipos de lista técnica.
ru_ru: Типы спецификаций.
sk_sk: Typy kusovníkov.
sv_se: BOM-typer.
zh_cn: BOM类型。

# e1309012
source: Time Sheet Types.
af_za: Tydskrifsoorte.
ar_ae: أنواع ورقة الوقت.
bg_bg: Типове часови листове.
cs_cz: Typy časových listů.
da_dk: Time Sheet Typer.
de_de: Arbeitszeitblatt-Typen.
es_ar: Tipos de hoja de tiempo.
et_ee: Ajakirjade tüübid.
fr_fr: Types de feuille de temps.
hi_in: टाइम शीट प्रकार
hu_hu: Időtípusok.
it_it: Tipi di foglio di tempo.
ja_jp: タイムシートの種類。
lt_lt: Laiko lapų tipai.
lv_lv: Laika grāmatiņu veidi.
pl_pl: Rodzaje arkuszy czasu.
pt_br: Tipos de Folha de Tempo.
ru_ru: Типы временных листов.
sk_sk: Typy časových hárkov.
sv_se: Tidstyptyper.
zh_cn: 时间表类型。

# e6105073
source: Document Sub-Sections.
af_za: Dokument Sub-afdelings.
ar_ae: أقسام فرعية من الوثيقة.
bg_bg: Подсекции на документите.
cs_cz: Dokumentové podsekce.
da_dk: Dokumentets underafsnit.
de_de: Dokumentunterabschnitte.
es_ar: Sub Secciones del documento.
et_ee: Dokumentide alajaotised.
fr_fr: Sous-sections de document.
hi_in: दस्तावेज़ उप-अनुभाग
hu_hu: Dokumentum alszakaszok.
it_it: Sottosezioni del documento.
ja_jp: ドキュメントサブセクション。
lt_lt: Dokumento poskirsniai.
lv_lv: Dokumentu apakšsadaļas.
pl_pl: Podsekcji dokumentu.
pt_br: Subseções do documento.
ru_ru: Подразделы документа.
sk_sk: Podsekcie dokumentov.
sv_se: Dokumentets underavsnitt.
zh_cn: 文件子部分。

# e6105074
source: Prices & Quotes.
af_za: Pryse en kwotasies.
ar_ae: الاسعار و الاسعار.
bg_bg: Цени и котировки.
cs_cz: Ceny a ceny.
da_dk: Priser & Citater.
de_de: Preise & Angebote.
es_ar: Precios y cotizaciones.
et_ee: Hinnad ja hinnad.
fr_fr: Prix ​​et devis
hi_in: कीमतें और उद्धरण
hu_hu: Árak és idézetek.
it_it: Prezzi e citazioni
ja_jp: 価格と引用。
lt_lt: Kainos ir kainos.
lv_lv: Cenas un cenas.
pl_pl: Ceny i notowania.
pt_br: Preços e Cotações.
ru_ru: Цены и котировки.
sk_sk: Ceny a ceny.
sv_se: Priser och citat.
zh_cn: 价格和报价。

# e6111027
source: Exam Setup.
af_za: Eksamenopstelling.
ar_ae: إعداد الامتحان.
bg_bg: Настройка на изпита.
cs_cz: Zkouška nastavení.
da_dk: Eksamen opsætning.
de_de: Prüfungseinstellung
es_ar: Configuración de examen.
et_ee: Eksami seadistamine.
fr_fr: Configuration de l'examen
hi_in: परीक्षा सेटअप
hu_hu: Vizsga beállítása.
it_it: Impostazione dell'esame.
ja_jp: 試験セットアップ。
lt_lt: Egzamino sąranka.
lv_lv: Eksāmenu iestatīšana.
pl_pl: Konfiguracja egzaminu.
pt_br: Configuração do exame.
ru_ru: Установка экзамена.
sk_sk: Skúška nastavenia.
zh_cn: 考试设置。

# e6111028
source: View Tests.
af_za: Kyk Toetse.
ar_ae: عرض الاختبارات.
bg_bg: Преглед на тестовете.
cs_cz: Zobrazit testy.
da_dk: Se test.
de_de: Zeigen Sie Tests an.
es_ar: Ver pruebas.
et_ee: Vaata testid.
fr_fr: Voir les tests.
hi_in: टेस्ट देखें।
hu_hu: Vizsgálatok megtekintése.
it_it: Visualizza i test.
ja_jp: テストを表示する。
lt_lt: Peržiūrėti testai.
lv_lv: Skatīt izmēģinājumus.
pl_pl: Zobacz testy.
pt_br: Veja os testes.
ru_ru: Просмотр тестов.
sk_sk: Zobraziť testy.
sv_se: Visa test.
zh_cn: 查看测试。

# e6111029
source: GDPR Tests.
af_za: GDPR Toetse.
ar_ae: اختبارات الناتج المحلي الإجمالي.
bg_bg: GDPR тестове.
cs_cz: Testy GDPR.
da_dk: GDPR-test.
es_ar: Pruebas GDPR.
et_ee: GDPR testid.
fr_fr: Tests GDPR.
hi_in: जीडीपीआर टेस्ट
hu_hu: GDPR tesztek.
it_it: Test GDPR.
ja_jp: GDPRテスト。
lt_lt: GDPR testai.
lv_lv: GDPR testi.
pl_pl: Testy GDPR.
pt_br: Testes GDPR.
ru_ru: Тесты ВВП.
sk_sk: Testy GDPR.
sv_se: GDPR-test.
zh_cn: GDPR测试。

# e6111030
source: Change Test.
af_za: Verander toets.
ar_ae: تغيير الاختبار.
bg_bg: Промяна на теста.
cs_cz: Změnit test.
da_dk: Skift test.
de_de: Test ändern
es_ar: Prueba de cambio
et_ee: Muuda testi.
fr_fr: Changer le test.
hi_in: परीक्षा बदलें।
hu_hu: Teszt módosítása.
it_it: Cambia test.
ja_jp: テストを変更します。
lt_lt: Keisti testą.
lv_lv: Mainīt testu.
pl_pl: Zmień test.
pt_br: Alterar teste.
ru_ru: Изменить тест.
sk_sk: Zmeniť test.
sv_se: Byt test.
zh_cn: 更改测试。

# e6111031
source: Tests.
af_za: Toetse.
ar_ae: الاختبارات.
bg_bg: Тестове.
cs_cz: Testy.
es_ar: Pruebas.
et_ee: Testid.
hi_in: टेस्ट।
hu_hu: Vizsgálatok.
it_it: Test.
ja_jp: テスト。
lt_lt: Testai.
lv_lv: Testi.
pl_pl: Testy.
pt_br: Testes
ru_ru: Тесты.
sk_sk: Testy.
sv_se: Tester.
zh_cn: 试验。
