Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102079
source: Transaction Data
af_za: Transaksie Data
ar_ae: بيانات المعاملات.
bg_bg: Данните за Сделката.
cs_cz: Data transakcí
da_dk: Transactiegegevens
de_de: Bewegungsdaten
es_ar: Los datos de transacción.
et_ee: Tehingu Andmed.
fr_fr: Données de la transaction.
hi_in: लेन-देन डेटा
hu_hu: Tranzakcióadatok.
it_it: Dati di transazione
ja_jp: トランザクション データ
lt_lt: Operacijų Duomenys.
lv_lv: Darījumu Datiem.
pl_pl: Dane Transakcji.
pt_br: Dados de transação
ru_ru: Данные транзакций
sk_sk: Transakčné dáta.
sv_se: Transaktionsdata.
zh_cn: 交易數據。

# e1102080
source: Matching Rule.
af_za: Ooreenstem met artikel.
ar_ae: المادة مطابقة.
bg_bg: Съвпадение На Правилото.
cs_cz: Pravidlo pro porovnávání.
da_dk: Overeenstemmende regel.
de_de: Passende Artikel.
es_ar: Regla de conciliación.
et_ee: Vastav Reegel.
fr_fr: Règle de correspondance.
hi_in: नियम से मेल खाते।
hu_hu: A Megfelelő Szabályt.
it_it: Regola di corrispondenza.
ja_jp: ルールに一致します。
lt_lt: Atitikimo Taisyklė.
lv_lv: Atbilstības Kārtulu.
pl_pl: Reguła Dopasowania.
pt_br: Regra de correspondência.
ru_ru: Правило соответствия.
sk_sk: Zodpovedajúce pravidlo.
sv_se: Matchningsregel.
zh_cn: 匹配規則.

# e1102081
source: Monthly Closing Routines.
af_za: Maandelikse afsluiting roetines.
ar_ae: الروتينات الإقفال الشهري.
bg_bg: Месечен Затваряне Съчетания.
cs_cz: Měsíční uzávěrky rutiny.
da_dk: Maandelijkse afsluiting Routines.
de_de: Monatsabschluss Routinen.
es_ar: Ajustes de cierre mensual
et_ee: Igakuine Sulgemine Rutiin.
fr_fr: Les routines de clôture mensuelle.
hi_in: मासिक समापन दिनचर्या।
hu_hu: Havi Zárás Rutinok.
it_it: Routine mensile di chiusura.
ja_jp: 毎月の終了ルーチン。
lt_lt: Mėnesio Uždarymo Kasdienybe.
lv_lv: Mēneša Beigu Rutīnu.
pl_pl: Miesięczne Zamknięcie Procedury.
pt_br: Rotinas de fechamento mensal.
ru_ru: Ежемесячное закрытие процедуры.
sk_sk: Mesačný Uzavretie rutiny.
sv_se: Månatliga Utgående Rutiner.
zh_cn: 月結例程.

# e1102082
source: Multiple AR Entries.
af_za: Verskeie AR Inskrywings.
ar_ae: مقالات متعددة AR.
bg_bg: Множество Ar Записи.
cs_cz: Více AR položek.
da_dk: Meerdere AR vermeldingen.
de_de: Mehrere AR Einträge.
es_ar: Entradas múltiples de AR.
et_ee: AR Mitmekordseks.
fr_fr: Entrées multiples AR.
hi_in: एकाधिक ए. आर. प्रविष्टियों।
hu_hu: AR Bejegyzéseket.
it_it: Più voci di AR.
ja_jp: AR の複数のエントリ。
lt_lt: Kelių AR Įrašų.
lv_lv: AR Vairākiem Ierakstiem.
pl_pl: Wiele Wpisów AR.
pt_br: Várias entradas de AR.
ru_ru: Многократная AR.
sk_sk: Viac AR položky.
sv_se: Flera Ar Poster.
zh_cn: 多AR項.

# e1102083
source: myCMS.
ar_ae: CMS بلدي
de_de: Mein CMS.
es_ar: Mi CMS.
fr_fr: Mon CMS.
sk_sk: Môj CMS.
zh_cn: 我的CMS

# e1102084
source: myLogs.
ar_ae: سجلات بلدي
de_de: Meine Klotz.
es_ar: Mis logos.
fr_fr: Mes Journaux.
sk_sk: Môj Záznamy.
zh_cn: 我的日誌

# e1102085
source: New Company.
af_za: Nuwe maatskappy.
ar_ae: شركة جديدة.
bg_bg: Нова Фирма.
cs_cz: Nová společnost.
da_dk: Nieuwe bedrijf.
de_de: Neues Unternehmen.
es_ar: Nueva compañía.
et_ee: Uus Ettevõte.
fr_fr: Nouvelle société / administration.
hi_in: नई कंपनी।
hu_hu: Új Cég.
it_it: Nuova società.
ja_jp: 新しい会社です。
lt_lt: Nauja Bendrovė.
lv_lv: Jaunu Uzņēmumu.
pl_pl: Nowa Firma.
pt_br: Nova empresa.
ru_ru: Новая компания.
sk_sk: Nová spoločnosť.
sv_se: Nya Bolaget.
zh_cn: 新公司.

# e1102086
source: Order Enquiry.
af_za: Bestel Ondersoek.
ar_ae: بغية الاستفسار.
bg_bg: Запитване за Поръчка.
cs_cz: Objednávka poptávka.
da_dk: Volgorde onderzoek.
de_de: Bestellung Anfrage.
es_ar: Consulta de pedido.
et_ee: Tellimuse Päring.
fr_fr: Demande Ordre.
hi_in: क्रम पूछताछ।
hu_hu: Rendelés Nyomozás.
it_it: Richiesta di ordine.
ja_jp: 注文問合せ。
lt_lt: Užsakymo Užklausa.
lv_lv: Pasūtījumu Izmeklēšana.
pl_pl: Zapytanie Zamówienia.
pt_br: Inquérito da ordem.
ru_ru: Запрос заказ.
sk_sk: Dopyt na objednávku.
sv_se: Beställning Förfrågan.
zh_cn: 訂單查詢.

# e1102087
source: Orders.
af_za: Bestellings.
ar_ae: الأوامر.
bg_bg: Поръчки.
cs_cz: Objednávky.
da_dk: Bestellingen.
de_de: # Bestellungen.
es_ar: Pedidos.
et_ee: Tellimused.
fr_fr: Commandes.
hi_in: आदेश।
hu_hu: Megrendelések.
it_it: Ordini.
ja_jp: 注文。
lt_lt: Užsakymai.
lv_lv: Pasūtījumus.
pl_pl: Zamówienia.
pt_br: Ordens.
ru_ru: Заказы.
sk_sk: Objednávky.
sv_se: Beställningar.
zh_cn: 訂單.

# e1102088
source: Other Projects.
af_za: Ander projekte.
ar_ae: مشاريع أخرى.
bg_bg: Други Проекти.
cs_cz: Další projekty.
da_dk: Andere projecten.
de_de: Andere Projekte.
es_ar: Otros proyectos.
et_ee: Muud Projektid.
fr_fr: Autres projets.
hi_in: अन्य परियोजनाओं।
hu_hu: Más Projektek.
it_it: Altri progetti.
ja_jp: 他のプロジェクト。
lt_lt: Kituose Projektuose.
lv_lv: Citiem Projektiem.
pl_pl: Inne Projekty.
pt_br: Outros projetos.
ru_ru: Другие проекты.
sk_sk: Ďalšie projekty.
sv_se: Andra Projekt.
zh_cn: 其他項目.

# e1102089
source: Payments.
af_za: Betalings.
ar_ae: الأجور.
bg_bg: Плащания.
cs_cz: Platby.
da_dk: Betalingen.
de_de: Zahlung.
es_ar: Pagos.
et_ee: Maksed.
fr_fr: Paiements.
hi_in: भुगतान।
hu_hu: Kifizetések.
it_it: Pagamenti.
ja_jp: 支払い。
lt_lt: Mokėjimai.
lv_lv: Maksājumiem.
pl_pl: Płatności.
pt_br: Pagamentos.
ru_ru: Платежи.
sk_sk: Platby.
sv_se: Betalningar.
zh_cn: 付款.

# e1102090
source: Payroll.
af_za: Betaalstaat.
ar_ae: رواتب.
bg_bg: Трз.
cs_cz: Mzdy.
de_de: Lohn.
es_ar: Nómina.
et_ee: Palgaarvestuse.
fr_fr: Salaires.
hi_in: पेरोल।
hu_hu: Bérszámfejtés.
it_it: Libro paga.
ja_jp: 給与。
lt_lt: Darbo Užmokesčio Fondo.
lv_lv: Algas.
pl_pl: Listy Płac.
pt_br: Folha de pagamento.
ru_ru: Начисление заработной платы.
sk_sk: Mzdy.
sv_se: Lönelistan.
zh_cn: 薪資.

# e1102091
source: Product Management.
af_za: Produk bestuur.
ar_ae: إدارة المنتج.
bg_bg: Управление На Продукта.
cs_cz: Řízení produktů.
da_dk: Beheer van het product.
de_de: Produkt Management.
es_ar: Gestión de Productos.
et_ee: Haldus.
fr_fr: Gestion des Produits.
hi_in: उत्पाद प्रबंधन।
hu_hu: Termék Vezetés.
it_it: Gestione del prodotto.
ja_jp: 製品管理。
lt_lt: Produkto Valdymas.
lv_lv: Produktu Vadība.
pl_pl: Zarządzania Produktem.
pt_br: Gestão de produto.
ru_ru: Управление продуктами.
sk_sk: Produktový Management.
zh_cn: 產品經理.

# e1102092
source: Project Activity.
af_za: Project aktiwiteit.
ar_ae: نشاط المشروع.
bg_bg: Дейност По Проекта.
cs_cz: Projektová činnost.
da_dk: Projectactiviteit.
de_de: Projekt Activity.
es_ar: Actividad de proyectos.
et_ee: Projekti Tegevuse.
fr_fr: Activité de Projet.
hi_in: परियोजना गतिविधि।
hu_hu: Projekttevékenység.
it_it: Attività di progetto.
ja_jp: プロジェクトの活動。
lt_lt: Projekto Veiklos.
lv_lv: Projekta Aktivitātes.
pl_pl: Działania Projektu.
pt_br: Atividade de projeto.
ru_ru: Деятельность по проекту.
sk_sk: Projektové činnosti.
sv_se: Projektaktiviteten.
zh_cn: 項目活動.

# e1102093
source: Project Analysis.
af_za: Project Analise.
ar_ae: تحليل المشروع.
bg_bg: Анализ На Проекта.
cs_cz: Analýza projektu.
da_dk: Projectanalyse.
de_de: Projektanalyse.
es_ar: Análisis de proyectos.
et_ee: Projekti Analüüs.
fr_fr: Analyse de projets.
hi_in: परियोजना विश्लेषण।
hu_hu: Projekt Elemzése.
it_it: Analisi di progetto.
ja_jp: プロジェクトの分析。
lt_lt: Projekto Analizė.
lv_lv: Projekta Analīze.
pl_pl: Analiza Projektu.
pt_br: Análise de projeto.
ru_ru: Анализ проекта.
sk_sk: Projektová analýza.
sv_se: Projektanalysen.
zh_cn: 項目分析.

# e1102094
source: Project Cost Invoices.
af_za: Projek Koste fakture.
ar_ae: فواتير تكلفة المشروع.
bg_bg: Фактури за Разходи По Проекта.
cs_cz: Projekt nákladové faktury.
da_dk: Project kosten facturen.
de_de: Projektkosten Rechnungen.
es_ar: Facturación de costo de proyectos.
et_ee: Projekti Kulude Arved.
fr_fr: Les factures des coûts du projet.
hi_in: परियोजना लागत चालान।
hu_hu: A Projekt Költség Számlák.
it_it: Progetto costo fatture.
ja_jp: プロジェクトの費用の請求書。
lt_lt: Projekto Išlaidų Sąskaitas-Faktūras.
lv_lv: Projektu Izmaksu Rēķiniem.
pl_pl: Koszt Faktury Projektu.
pt_br: Faturas de custo do projeto.
ru_ru: Проект стоимостью счета.
sk_sk: Faktúry nákladov projektu.
sv_se: Kostnad Projektfakturor.
zh_cn: 工程造價發票.

# e1102095
source: Project Costs.
af_za: Projek Koste.
ar_ae: تكاليف المشروع.
bg_bg: Разходи По Проекта.
cs_cz: Náklady na projekt.
da_dk: Kosten van het project.
de_de: Projektkosten.
es_ar: Costo de proyectos.
et_ee: Projekti Kuludest.
fr_fr: Coûts du projet.
hi_in: परियोजना लागत।
hu_hu: Projekt Költségei.
it_it: Costi del progetto.
ja_jp: プロジェクトのコスト。
lt_lt: Projekto Išlaidų.
lv_lv: Projekta Izmaksām.
pl_pl: Kosztów Projektu.
pt_br: Custos do projeto.
ru_ru: Расходы по проекту.
sk_sk: Nákladov na projekt.
sv_se: Projektkostnader.
zh_cn: 項目費用.

# e1102096
source: Project Enquiry.
af_za: Project Ondersoek.
ar_ae: المشروع استفسار.
bg_bg: Проект Запитване.
cs_cz: Projekt šetření.
da_dk: Project onderzoek.
de_de: Projekt Anfrage.
es_ar: Consulta de proyectos.
et_ee: Projekti Uurimine.
fr_fr: Projet Enquiry.
hi_in: परियोजना संबंधी पूछताछ।
hu_hu: Projekt Ajánlatkérés.
it_it: Richiesta di progetto.
ja_jp: プロジェクトのお問い合わせ。
lt_lt: Projekto Tyrimas.
lv_lv: Projekta Izmeklēšanu.
pl_pl: Zapytanie o Projekcie.
pt_br: Inquérito do projeto.
ru_ru: Проект запрос.
sk_sk: Projekt Dopyt.
sv_se: Projektet Förfrågan.
zh_cn: 項目查詢.

# e1102097
source: Project Info Sheets.
ar_ae: صحائف معلومات المشروع.
bg_bg: Информационни Материали за Проекта.
cs_cz: Projekt Info listy.
da_dk: Project Infofiches.
de_de: Projekt-Info Sheets.
es_ar: Fichas de datos de proyecto.
et_ee: Projekti Teabelehed.
fr_fr: Fiches Infos sur le projet.
hi_in: परियोजना जानकारी चादरें।
hu_hu: Projekt Adatlapja.
it_it: Schede di informazioni del progetto.
ja_jp: プロジェクト情報シート。
lt_lt: Projekto Informacijos Lapus.
lv_lv: Projekta Informācijas Lapas.
pl_pl: Arkusze Informacyjne Projektu.
pt_br: Folhas de informação de projecto.
ru_ru: Листы информация проекта.
sk_sk: Informácie o projekte listy.
sv_se: Projektet Information Sheets.
zh_cn: 項目信息表.

# e1102098
source: Project Information.
af_za: Project inligting.
ar_ae: مشروع الإعلام.
bg_bg: Информация за Проекта.
cs_cz: Informace o projektu.
da_dk: Projectgegevens.
de_de: Projekt Informationen.
es_ar: Información de Proyecto.
et_ee: Projekti Teavet.
fr_fr: Informations sur le Projet.
hi_in: परियोजना जानकारी।
hu_hu: Projektadatok.
it_it: Informazioni sul progetto.
ja_jp: プロジェクト情報。
lt_lt: Informaciją Apie Projektą.
lv_lv: Projekta Informāciju.
pl_pl: Informacje o Projekcie.
pt_br: Informações sobre o projeto.
ru_ru: Информация о проекте.
sk_sk: Informácie o Projekte.
sv_se: Information Om Projektet.
zh_cn: 項目信息.

# e1102099
source: Project Revenue Invoices.
af_za: Project Inkomste fakture.
ar_ae: فواتير إيرادات المشروع.
bg_bg: Проекта Приходи Фактури.
cs_cz: Příjmy projektu faktury.
da_dk: Project inkomsten facturen.
de_de: Projekt Revenue Rechnungen.
es_ar: Facturación de ingresos de proyecto.
et_ee: Projekti Tulu Arve.
fr_fr: Factures Revenu projet.
hi_in: परियोजना राजस्व चालान।
hu_hu: Projekt Bevételi Számlák.
it_it: Progetto entrate fatture.
ja_jp: プロジェクトの収益の請求書。
lt_lt: Projekto Pajamų Sąskaitas Faktūras.
lv_lv: Projekta Ieņēmumu Rēķiniem.
pl_pl: Projekt Dochodów Faktur.
pt_br: Faturas de receitas do projeto.
ru_ru: Счета доходов проекта.
sk_sk: Faktúry Príjmy projektu.
sv_se: Intäkter Projektfakturor.
zh_cn: 項目收入發票.

# e1102100
source: Project Time-Sheets.
af_za: Projek Tyd-Sheets.
ar_ae: المشروع الزمنية صفائح.
bg_bg: Проект Времеви-Листове.
cs_cz: Projekt čas listy.
da_dk: Project-urenstaten.
de_de: Projekt Time-Sheets.
es_ar: Hojas de asistencia de proyecto.
et_ee: Projekt-Lehti.
fr_fr: Projet feuilles de temps.
hi_in: प्रोजेक्ट समय-पत्रक।
hu_hu: Projekt Íveire.
it_it: Progetto tempo-fogli.
ja_jp: プロジェクト タイムシート。
lt_lt: Projekto Laiko Apskaitos Žiniaraščiuose.
lv_lv: Projekta Darbalaika.
pl_pl: Projekt-Grafików.
pt_br: Tempo de projeto-folhas.
ru_ru: Проект время листы.
sk_sk: Projekt pracovné výkazy.
sv_se: Projekt-Tidrapporter.
zh_cn: 項目時間表.

# e1102101
source: Projects.
af_za: Projekte.
ar_ae: المشاريع.
bg_bg: Проекти.
cs_cz: Projekty.
da_dk: Projekter.
de_de: Projekte.
es_ar: Proyectos
et_ee: Projektid.
fr_fr: Projets.
hi_in: परियोजनाओं।
hu_hu: Projekteket.
it_it: Progetti.
ja_jp: プロジェクト。
lt_lt: Projektai.
lv_lv: Projekti.
pl_pl: Projektowanie.
pt_br: Projetos.
ru_ru: Проекты.
sk_sk: Projekty.
sv_se: Projekt.
zh_cn: 项目。

# e1102102
source: Purchase Order to Invoice.
af_za: Bestelling te faktuur.
ar_ae: أمر شراء لفاتورة.
bg_bg: Поръчка за Фактура за Покупка.
cs_cz: Nákupní objednávka na faktuře.
da_dk: Inkooporder met factuur.
de_de: Bestellung zur Rechnung.
es_ar: Ordenes de compra a facturación.
et_ee: Ostutellimuse Arve.
fr_fr: Bon de commande à la facture.
hi_in: विक्रय आदेश इनवॉइस के लिए।
hu_hu: Beszerzési Rendelés, a Számla.
it_it: Ordine alla fattura di acquisto.
ja_jp: 請求書に注文します。
lt_lt: Pirkimo Užsakymo, Sąskaitos-Faktūros.
lv_lv: Pirkšanas Pasūtījuma Rēķins.
pl_pl: Zamówienie do Faktury Zakupu.
pt_br: Ordem a factura de compra.
ru_ru: Заказ счета.
sk_sk: Objednávky na faktúru.
sv_se: Inköpsorder På Fakturan.
zh_cn: 採購訂單發票.

# e1102103
source: Receipt Scheduler.
af_za: Ontvangs Planner.
ar_ae: تسلم جدولة.
bg_bg: Планирането На Разписка.
cs_cz: Příjem Plánovač.
da_dk: Ontvangst de Scheduler.
de_de: Empfangs Scheduler.
es_ar: Programador de Recibos.
et_ee: Tarne Toiminguajasti.
fr_fr: Programmateur de Reçu.
hi_in: रसीद बनाउने।
hu_hu: Táblázat Beérkezési.
it_it: Ricevimento dell'utilità di pianificazione.
ja_jp: 受信スケジューラ。
lt_lt: Gavimo Planavimo.
lv_lv: Saņemšanas Plānotājs.
pl_pl: Harmonogram Odbioru.
pt_br: Agendador de recibo.
ru_ru: Получение планировщик.
sk_sk: Príjem Plánovača.
sv_se: Kvitto Scheduler.
zh_cn: 收據調度.

# e1102104
source: Receipts.
af_za: Kwitansies.
ar_ae: الإيصالات.
bg_bg: Постъпления.
cs_cz: Účtenky.
da_dk: Kvitteringer.
de_de: Einnahmen.
es_ar: Ingresos.
et_ee: Kviitungid.
fr_fr: Reçus.
hi_in: प्राप्तियां।
hu_hu: Bevételeket.
it_it: Ricevute.
ja_jp: 領収書。
lt_lt: Kvitai.
lv_lv: Kvīti.
pl_pl: Wpływy kasowe.
pt_br: Recibos.
ru_ru: Квитанции.
sk_sk: Potvrdenky.
sv_se: Kvitton.
zh_cn: 收据。

# e1102105
source: Recurring Customer Invoices.
af_za: Herhalende kliënt fakture.
ar_ae: فواتير العملاء المتكررة.
bg_bg: Повтарящи Фактури На Клиент.
cs_cz: Opakované faktury odběratelů.
da_dk: Terugkerende klantenfacturen.
de_de: Wiederkehrende Kunden Rechnungen.
es_ar: Facturas de clientes recurrentes.
et_ee: Korduva Klientide Arveid.
fr_fr: Les factures des clients récurrents.
hi_in: आवर्ती ग्राहक इनवॉइस।
hu_hu: Ismétlődő Vevői Számlákat.
it_it: Ricorrenti fatture cliente.
ja_jp: 定期的な顧客請求書。
lt_lt: Pasikartojančių Klientų Sąskaitų-Faktūrų.
lv_lv: Periodiska Debitoru Rēķiniem.
pl_pl: Cykliczne Faktury dla Odbiorcy.
pt_br: Faturas de cliente recorrente.
ru_ru: Повторяющиеся счетов клиентов.
sk_sk: Opakujúce vydané faktúry.
sv_se: Återkommande Kundfakturor.
zh_cn: 經常性客戶發票.

# e1102106
source: Recurring Invoice Scheduler.
af_za: Herhalende faktuur Planner.
ar_ae: الفاتورة جدولة متكررة.
bg_bg: Повтарящо Се Планиране На Фактура.
cs_cz: Periodický Plánovač faktury.
da_dk: Terugkerende factuur Scheduler.
de_de: Wiederkehrende Rechnung Scheduler.
es_ar: Programador de facturas recurrentes.
et_ee: Korduva Arve Toiminguajasti.
fr_fr: Facture récurrentes Scheduler.
hi_in: आवर्ती चालान बनाउने।
hu_hu: Ismétlődő Számla Ütemező.
it_it: Ricorrente fattura Scheduler.
ja_jp: 定期的な請求書のスケジューラ。
lt_lt: Pasikartojančių Sf Planavimo.
lv_lv: Periodiska Rēķina Plānotājs.
pl_pl: Cykliczne Faktury Harmonogramu.
pt_br: Agendador de factura recorrentes.
ru_ru: Рецидивируя фактуры планировщик.
sk_sk: Opakujúce sa faktúry plánovača.
sv_se: Återkommande Faktura Scheduler.
zh_cn: 經常性發票調度.

# e1102107
source: Recurring Journal Scheduler.
af_za: Herhalende Journal Planner.
ar_ae: مجلة جدولة متكررة.
bg_bg: Периодичен Дневник Планировчик.
cs_cz: Periodický deník Plánovač.
da_dk: Terugkerende Journal-planner.
de_de: Wiederkehrende Journal Scheduler.
es_ar: Programador de historiales recurrentes.
et_ee: Korduv Tööleht Toiminguajasti.
fr_fr: Récurrent Journal Scheduler.
hi_in: आवर्ती जर्नल बनाउने।
hu_hu: Ismétlődő Napló Ütemező.
it_it: Ricorrenti Journal Scheduler.
ja_jp: 定期的なジャーナル スケジューラ。
lt_lt: Periodinis Leidinys Planavimo.
lv_lv: Periodiskā Žurnāla Plānotājs.
pl_pl: Cykliczny Dziennik Harmonogramu.
pt_br: Recorrente Agendador periódico.
ru_ru: Повторяющиеся журнал планировщик.
sk_sk: Opakujúce sa vestníku plánovača.
sv_se: Återkommande Journalen Scheduler.
zh_cn: 經常性日記帳調度.

# e1102108
source: Recurring Payment.
af_za: Herhalende betaling ..
ar_ae: الدفع المتكرر.
bg_bg: Периодично Плащане.
cs_cz: Opakující se platby.
da_dk: Terugkerende betaling.
de_de: Wiederkehrende Zahlung.
es_ar: Pagos recurrentes.
et_ee: Sagedased Maksed.
fr_fr: Paiement Récurrent.
hi_in: आवर्ती भुगतान।
hu_hu: Ismétlődő Fizetés.
it_it: Pagamento ricorrente.
ja_jp: 定期的な支払。
lt_lt: Periodinio Mokėjimo.
lv_lv: Periodisko Maksājumu.
pl_pl: Cykliczne Płatności.
pt_br: Pagamento recorrente.
ru_ru: Повторяющихся платежей.
sk_sk: Opakujúce Platby.
sv_se: Återkommande Betalning.
zh_cn: 定期付款.

# e1102109
source: Recurring Payment Scheduler.
af_za: Herhalende betaling Planner.
ar_ae: جدولة الدفع المتكررة.
bg_bg: Повтарящо Се Плащане Планировчик.
cs_cz: Opakované platby Plánovač.
da_dk: Terugkerende betaling Scheduler.
de_de: Wiederkehrende Zahlung Scheduler.
es_ar: Programador de pagos recurrentes.
et_ee: Korduva Makse Toiminguajasti.
fr_fr: Paiement Récurrent Scheduler.
hi_in: आवर्ती भुगतान बनाउने।
hu_hu: Ismétlődő Fizetés Ütemező.
it_it: Utilità di pianificazione del pagamento ricorrente.
ja_jp: 定期的な支払いのスケジューラ。
lt_lt: Pasikartojančių Mokėjimų Planavimo.
lv_lv: Periodisko Maksājumu Plānotājs.
pl_pl: Cyklicznego Harmonogramu Płatności.
pt_br: Agendador de pagamento recorrente.
ru_ru: Повторяющиеся оплаты планировщик.
sk_sk: Opakujúce sa platby plánovača.
sv_se: Återkommande Betalning Scheduler.
zh_cn: 定期付款調度.

# e1102110
source: Recurring Receipts.
af_za: Herhalende Ontvangste.
ar_ae: إيصالات المتكررة.
bg_bg: Периодични Постъпления.
cs_cz: Opakované příjmy.
da_dk: Terugkerende inkomsten.
de_de: Wiederkehrende Einnahmen.
es_ar: Recibos recurrentes.
et_ee: Korduv Laekumiste.
fr_fr: Reçus récurrentes.
hi_in: आवर्ती रसीदें।
hu_hu: Ismétlődő Bevételek.
it_it: Entrate ricorrenti.
ja_jp: 定期的な領収書。
lt_lt: Pasikartojančiomis Pajamų.
lv_lv: Periodiska Kvītis.
pl_pl: Cykliczne Przychody.
pt_br: Receitas recorrentes.
ru_ru: Повторяющиеся поступления.
sk_sk: Opakujúce sa príjmy.
sv_se: Återkommande Intäkter.
zh_cn: 經常性收益.

# e1102111
source: Recurring Supplier Invoices.
af_za: Herhalende verskaffer fakture.
ar_ae: فواتير المورد المتكررة.
bg_bg: Периодични Доставчика Фактури.
cs_cz: Opakované faktury dodavatele.
da_dk: Terugkerende leveranciersfacturen.
de_de: Wiederkehrende Lieferantenrechnungen.
es_ar: Facturas de proveedores recurrentes.
et_ee: Korduva Tarnija Arved.
fr_fr: Factures fournisseurs récurrents.
hi_in: आवर्ती प्रदायक चालान।
hu_hu: Ismétlődő Szállító Számla.
it_it: Ricorrenti le fatture fornitore.
ja_jp: 定期的な仕入先の請求書。
lt_lt: Pasikartojančių Tiekėjų Sąskaitų-Faktūrų.
lv_lv: Periodiska Piegādātāju Rēķiniem.
pl_pl: Cykliczne Faktury Dostawcy.
pt_br: Recorrente facturas do fornecedor.
ru_ru: Повторяющиеся счета-фактуры поставщика.
sk_sk: Opakujúce sa dodávateľské faktúry.
sv_se: Återkommande Leverantörsfakturor.
zh_cn: 週期性供應商發票.

# e1102112
source: Registrations.
af_za: Registrasies.
ar_ae: التسجيلات.
bg_bg: Регистрации.
cs_cz: Registrace.
da_dk: Registraties.
de_de: Anmeldungen.
es_ar: Registros.
et_ee: Registreerimised.
fr_fr: Inscriptions.
hi_in: पंजीकृत उपयोगकर्ता।
hu_hu: Regisztrációk.
it_it: Registrazioni.
ja_jp: 登録料金です。
lt_lt: Registracijų.
lv_lv: Reģistrācijas.
pl_pl: Rejestracje.
pt_br: Inscrições.
ru_ru: Регистраций.
sk_sk: Registrácia.
sv_se: Registreringar.
zh_cn: 註冊.

# e1102113
source: Reports Setup.
af_za: Verslae Setup.
ar_ae: إعداد التقارير.
bg_bg: Настройка На Отчети.
cs_cz: Nastavení sestav.
da_dk: Rapporten Setup.
es_ar: Configuración de informes.
et_ee: Aruannete Seadistus.
fr_fr: Installation Rapports.
hi_in: रिपोर्ट्स सेटअप।
hu_hu: Jelentések Beállítása.
it_it: Report Setup.
ja_jp: レポートのセットアップ。
lt_lt: Ataskaitų Nustatymas.
lv_lv: Atskaites Uzstādīšana.
pl_pl: Raporty Instalatora.
pt_br: Configuração de relatórios.
ru_ru: Отчеты установки.
sk_sk: Správy Nastavenie.
sv_se: Rapporter Setup.
zh_cn: 報告設置.

# e1102114
source: Revenue and Cost Invoices.
af_za: Inkomste en koste fakture.
ar_ae: الإيرادات والتكلفة الفواتير.
bg_bg: Приходите и Разходите На Фактури.
cs_cz: Výnosy a náklady faktury.
da_dk: Inkomsten en kosten facturen.
de_de: Umsatz-und Kostenrechnungen.
es_ar: Facturas de ingresos y costos.
et_ee: Tulu ja Kulu Arvete.
fr_fr: Recettes et les factures des coûts.
hi_in: राजस्व और लागत चालान।
hu_hu: Bevétel és Költség Számlák.
it_it: Entrate e costo fatture.
ja_jp: 収益および費用の請求。
lt_lt: Pajamų ir Sąnaudų Sąskaitas.
lv_lv: Ieņēmumu un Izmaksu Rēķiniem.
pl_pl: Przychodów i Kosztów Faktur.
pt_br: Receita e custo de facturas.
ru_ru: Доходов и расходов счетов-фактур.
sk_sk: Príjmy a náklady faktúry.
sv_se: Intäkt och Kostnad Fakturor.
zh_cn: 收入和費用發票.

# e1102115
source: Sales & Marketing.
af_za: Verkope en Bemarking.
ar_ae: المبيعات والتسويق
bg_bg: Продажби и Маркетинг.
cs_cz: Prodej a Marketing.
da_dk: Verkoop en Marketing.
de_de: Verkäufe u Marketing.
es_ar: Ventas y Comercialización.
et_ee: Müük ja Turundus.
fr_fr: Ventes et Vente.
hi_in: विक्रय और विपणन।
hu_hu: Eladás és Marketing.
it_it: Vendite e Marketing.
ja_jp: 販売およびマーケティング。
lt_lt: Pardavimų ir Rinkodaros.
lv_lv: Pārdošana un Mārketings.
pl_pl: Sprzedaży i Marketingu.
pt_br: Vendas e Marketing.
ru_ru: Маркетинг и продажи.
sk_sk: Predaja a Marketingu.
sv_se: Försäljning & Marknadsföring.
zh_cn: 銷售及市場推廣

# e1102116
source: Select Ledger.
af_za: Kies Grootboek.
ar_ae: حدد ليدجر.
bg_bg: Изберете Книга.
cs_cz: Vyberte hlavní knihy.
da_dk: Selecteer grootboek.
de_de: Wählen Sie Ledger.
es_ar: Selección de libro mayor.
et_ee: Valige Pearaamatukonto.
fr_fr: Sélectionnez Ledger.
hi_in: खाता बही का चयन करें।
hu_hu: Jelölje Ki a Főkönyvi.
it_it: Selezionare Ledger.
ja_jp: 総勘定元帳を選択します。
lt_lt: Pasirinkite Knygos.
lv_lv: Atlasiet Virsgrāmatas.
pl_pl: Wybierz Księgi.
pt_br: Selecione o livro.
ru_ru: Выберите ГК.
sk_sk: Vyberte Ledger.
sv_se: Välj Redovisningen.
zh_cn: 選擇總帳.

# e1102117
source: Services.
af_za: Dienste.
ar_ae: الخدمات.
bg_bg: Услуги.
cs_cz: Služby.
da_dk: Diensten.
de_de: Dienstleistungen.
es_ar: Servicios y Productos.
et_ee: Teenused.
fr_fr: Services et Produits.
hi_in: सेवाओं।
hu_hu: Szolgáltatások.
it_it: Servizi.
ja_jp: サービス。
lt_lt: Paslaugos.
lv_lv: Pakalpojumus.
pl_pl: Usług.
pt_br: Serviços.
ru_ru: Услуги.
sk_sk: Služby.
sv_se: Tjänster.
zh_cn: 服務.

# e1102118
source: Single Receipt.
af_za: Enkel kwitansie.
ar_ae: استلام واحد.
bg_bg: Единична разписка.
cs_cz: Účtenky.
da_dk: Enkelt kvittering.
de_de: Einzelbeleg.
es_ar: Recibo único
et_ee: Ühekordne kviitung.
fr_fr: Reçu unique.
hi_in: एकल रसीद।
hu_hu: Egységes átvétel.
it_it: Ricevuta singola.
ja_jp: シングル領収書。
lt_lt: Vienkartinis kvitas.
lv_lv: Viena kvīts.
pl_pl: Pojedynczy paragon.
pt_br: Recibo único.
ru_ru: Однократная квитанция.
sk_sk: Pokladničný doklad.
sv_se: Enskilt kvitto.
zh_cn: 单张收据。

# e1102120
source: Supplier Accounts.
af_za: Verskaffer rekeninge.
ar_ae: حسابات المورد.
bg_bg: Доставчика Сметки.
cs_cz: Dodavatelské účty.
da_dk: Leverancier Accounts.
de_de: Lieferant Accounts.
es_ar: Cuentas proveedores
et_ee: Tarnija Kontod.
fr_fr: Comptes fournisseurs.
hi_in: आपूर्तिकर्ता खातों।
hu_hu: Szállító Számlák.
it_it: Fornitore conti.
ja_jp: 仕入先アカウント。
lt_lt: Tiekėjas Sąskaitas.
lv_lv: Piegādātāja Kontiem.
pl_pl: Dostawca Kont.
pt_br: Contas de fornecedor.
ru_ru: Счета поставщиков.
sk_sk: Dodávateľské účty.
sv_se: Leverantör Konton.
zh_cn: 供應商帳戶.
