Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107028
source: Shares and interests in subsidiaries.
af_za: Aandele en belange in filiale.
ar_ae: الأسهم والفوائد في الشركات التابعة.
bg_bg: Акции и участия в дъщерни дружества.
cs_cz: Podílové cenné papíry a podíly v dceřiné účetní jednotce.
da_dk: Aktier og interesser i datterselskaber.
de_de: Anteile und Beteiligungen an Tochterunternehmen.
es_ar: Acciones e intereses en filiales.
et_ee: Aktsiad ja osalused tütarettevõtetes.
fr_fr: Actions et intérêts dans des filiales.
hi_in: सहायक कंपनियों में शेयर और ब्याज।
hu_hu: Részvények és érdekeltségek leányvállalatokban.
it_it: Azioni e partecipazioni in filiali.
ja_jp: 子会社の株式および持分。
lt_lt: Akcijos ir dalys dukterinėse įmonėse.
lv_lv: Akcijas un līdzdalība meitasuzņēmumos.
pl_pl: Akcje i udziały w jednostkach zależnych.
pt_br: Ações e participações em subsidiárias.
ru_ru: Акции и доли в дочерних компаниях.
sk_sk: Podielové cenné papiere a podiely v dcérskej účtovnej jednotke.
sv_se: Andelar och andelar i dotterbolag.
zh_cn: 子公司的股份和权益。

# e2107029
source: Shares and ownership interests with participating interest in accounting entities with significant interest
af_za: Ekwiteitsekuriteite en aandele in 'n maatskappy of koöperasie met ekwiteitsdeelname
ar_ae: الأوراق المالية والأسهم في شركة أو تعاونية مع المشاركة في رأس المال
bg_bg: Дялови ценни книжа и дялове в дружество или кооперация с дялово участие
cs_cz: Podílové cenné papíry a podíly ve společnosti nebo družstve s podílovou účastí.
da_dk: Aktier og aktier i en virksomhed eller andelsforening med kapitalandele
de_de: Beteiligungswertpapiere und Anteile an einer Gesellschaft oder Genossenschaft mit Kapitalbeteiligung
es_ar: Títulos accionarios y acciones de una empresa o cooperativa con participación accionaria
et_ee: Aktsiaväärtpaberid ja aktsiad omakapitalis osalusega äriühingus või ühistus
fr_fr: Titres de capital et parts sociales d'une société ou d'une coopérative avec participation au capital
hi_in: किसी कंपनी या सहकारी समिति में इक्विटी प्रतिभूतियाँ और शेयर इक्विटी भागीदारी के साथ
hu_hu: Részesedéssel rendelkező részvények és részvények társaságban vagy szövetkezetben
it_it: Titoli di partecipazione e azioni di una società o cooperativa con partecipazione azionaria
ja_jp: 資本参加している会社または協同組合の株式および株式
lt_lt: Nuosavybės vertybiniai popieriai ir bendrovės ar kooperatyvo akcijos, dalyvaujančios akcijoje
lv_lv: Kapitāla vērtspapīri un akcijas uzņēmumā vai kooperatīvā ar līdzdalību pašu kapitālā
pl_pl: Kapitałowe papiery wartościowe i udziały w spółce lub spółdzielni z udziałem kapitałowym
pt_br: Títulos patrimoniais e ações de sociedade ou cooperativa com participação acionária
ru_ru: Долевые ценные бумаги и акции предприятия или кооператива с долевым участием
sk_sk: Podielové cenné papiere a podiely v spoločnosti alebo družstve s podielovou účasťou
sv_se: Aktier och aktier i ett företag eller kooperativ med aktieandel
zh_cn: 公司或参股合作社的股本证券和股份

# e2107030
source: Available-for-sale securities and investments.
af_za: Sekuriteite en beleggings beskikbaar te koop.
ar_ae: الأوراق المالية والاستثمارات المتاحة للبيع.
bg_bg: Ценни книжа на разположение за продажба и инвестиции.
cs_cz: Realizovatelné cenné papíry a podíly.
da_dk: Værdipapirer og investeringer til rådighed for salg.
de_de: Zur Veräußerung verfügbare Wertpapiere und Anlagen.
es_ar: Valores e inversiones disponibles para la venta.
et_ee: Müügivalmis väärtpaberid ja investeeringud.
fr_fr: Titres et placements disponibles à la vente.
hi_in: उपलब्ध बिक्री के लिए प्रतिभूतियों और निवेश।
hu_hu: Értékesíthető értékpapírok és befektetések.
it_it: Titoli e investimenti disponibili per la vendita.
ja_jp: 売却可能な有価証券および投資。
lt_lt: Parduoti turimi vertybiniai popieriai ir investicijos.
lv_lv: Pārdošanai pieejamie vērtspapīri un ieguldījumi.
pl_pl: Papiery wartościowe i inwestycje dostępne do sprzedaży.
pt_br: Títulos e investimentos disponíveis para venda.
ru_ru: Ценные бумаги и инвестиции, имеющиеся в наличии для продажи.
sk_sk: Realizovateľné cenné papiere a podiely.
sv_se: Tillgängliga för försäljning värdepapper och investeringar.
zh_cn: 可供出售的证券和投资。

# e2107031
source: Held-to-maturity debt securities.
af_za: Sekuriteite gehou tot vervaldatum.
ar_ae: سندات الدين المحتفظ بها حتى تاريخ الاستحقاق.
bg_bg: Дългови ценни книжа, държани до падеж
cs_cz: Dluhové cenné papíry držené do splatnosti.
da_dk: Værdipapirer, der holdes til forfald.
de_de: Bis zur Endfälligkeit gehaltene Schuldverschreibungen.
es_ar: Valores de deuda mantenidos hasta su vencimiento.
et_ee: Lunastustähtajani hoitavad võlakirjad.
fr_fr: Titres de créance détenus jusqu'à leur échéance.
hi_in: ऋण परिपक्वता प्रतिभूतियाँ।
hu_hu: Lejáratig tartott hitelviszonyt megtestesítő értékpapírok.
it_it: Titoli di debito detenuti fino a scadenza.
ja_jp: 満期保有債券。
lt_lt: Iki išpirkimo laikomi skolos vertybiniai popieriai.
lv_lv: Līdz termiņa beigām turēti parāda vērtspapīri.
pl_pl: Dłużne papiery wartościowe utrzymywane do terminu wymagalności.
pt_br: Títulos de dívida mantidos até o vencimento.
ru_ru: Долговые ценные бумаги, удерживаемые до погашения.
sk_sk: Dlhové cenné papiere držané do splatnosti.
sv_se: Skulder med innehav till förfall.
zh_cn: 持有至到期债务证券。

# e2107032
source: Loans to related entities and participating interests.
af_za: Lenings aan verwante entiteite en deelnemende belange.
ar_ae: قروض للكيانات ذات الصلة والمصالح المشاركة.
bg_bg: Заеми на свързани предприятия и участия
cs_cz: Půjčky propojeným účetním jednotkám a účetním jednotkám v rámci podílové účasti.
da_dk: Lån til beslægtede enheder og deltagende interesser.
de_de: Darlehen an verbundene Unternehmen und Beteiligungen.
es_ar: Préstamos a entidades relacionadas e intereses participantes.
et_ee: Laenud seotud üksustele ja osalused.
fr_fr: Prêts à des entités liées et des participations.
hi_in: संबंधित संस्थाओं और भाग लेने वाले हितों के लिए ऋण।
hu_hu: Kölcsönök kapcsolt vállalkozásoknak és részesedési érdekeltségeknek.
it_it: Prestiti a entità correlate e interessi partecipanti.
ja_jp: 関連するエンティティと参加する利益へのローン。
lt_lt: Paskolos susijusiems subjektams ir dalyvavimo interesai.
lv_lv: Aizdevumi saistītām vienībām un līdzdalība.
pl_pl: Pożyczki dla podmiotów powiązanych i udziały kapitałowe.
pt_br: Empréstimos a entidades relacionadas e interesses participantes.
ru_ru: Ссуды связанным лицам и участвующим интересам.
sk_sk: Pôžičky prepojeným účtovným jednotkám a účtovným jednotkám v rámci podielovej účasti.
sv_se: Lån till närstående enheter och andelar.
zh_cn: 向相关实体和参与权益的贷款。

# e2107033
source: Other loans.
af_za: Ander lenings.
ar_ae: قروض أخرى.
bg_bg: Други заеми.
cs_cz: Ostatní půjčky.
da_dk: Andre lån.
de_de: Andere Darlehen.
es_ar: Otros préstamos
et_ee: Muud laenud.
fr_fr: Autres prêts.
hi_in: अन्य ऋण।
hu_hu: Egyéb kölcsönök.
it_it: Altri prestiti.
ja_jp: その他のローン。
lt_lt: Kitos paskolos.
lv_lv: Citi aizdevumi.
pl_pl: Inne pożyczki.
pt_br: Outros empréstimos.
ru_ru: Другие кредиты.
sk_sk: Ostatné pôžičky.
sv_se: Andra lån.
zh_cn: 其他贷款。

# e2107034
source: Other long-term financial assets.
af_za: Ander langtermyn finansiële bates.
ar_ae: أصول مالية أخرى طويلة الأجل.
bg_bg: Други дългосрочни финансови активи.
cs_cz: Ostatní dlouhodobý finanční majetek.
da_dk: Andre langsigtede finansielle aktiver.
de_de: Sonstige langfristige Finanzanlagen.
es_ar: Otros activos financieros a largo plazo.
et_ee: Muud pikaajalised finantsvarad.
fr_fr: Autres actifs financiers à long terme.
hi_in: अन्य दीर्घकालिक वित्तीय परिसंपत्तियाँ।
hu_hu: Egyéb hosszú lejáratú pénzügyi eszközök.
it_it: Altre attività finanziarie a lungo termine.
ja_jp: その他の長期金融資産。
lt_lt: Kitas ilgalaikis finansinis turtas.
lv_lv: Citi ilgtermiņa finanšu aktīvi.
pl_pl: Inne długoterminowe aktywa finansowe.
pt_br: Outros ativos financeiros de longo prazo.
ru_ru: Прочие долгосрочные финансовые активы.
sk_sk: Ostatný dlhodobý finančný majetok.
sv_se: Andra långfristiga finansiella tillgångar.
zh_cn: 其他长期金融资产。

# e2107035
source: Accumulated amortization of capitalized development costs
af_za: Amortisasie van gekapitaliseerde ontwikkelingskoste.
ar_ae: إطفاء تكاليف التطوير المرسملة.
bg_bg: Амортизация на капитализирани разходи за разработка.
cs_cz: Oprávky k aktivovaným nákladům na vývoj.
da_dk: Amortisering af aktiverede udviklingsomkostninger.
de_de: Abschreibung aktivierter Entwicklungskosten.
es_ar: Amortización de costos de desarrollo capitalizados.
et_ee: Kapitaliseeritud arendusväljaminekute amortisatsioon.
fr_fr: Amortissement des frais de développement capitalisés.
hi_in: पूंजीकृत विकास लागतों का परिशोधन।
hu_hu: Aktivált fejlesztési költségek amortizációja.
it_it: Ammortamento dei costi di sviluppo capitalizzati.
ja_jp: 資本化された開発コストの償却。
lt_lt: Kapitalizuotų plėtros sąnaudų amortizacija.
lv_lv: Kapitalizēto attīstības izmaksu amortizācija.
pl_pl: Amortyzacja aktywowanych kosztów prac rozwojowych.
pt_br: Amortização de custos de desenvolvimento capitalizados.
ru_ru: Амортизация капитализированных затрат на разработку.
sk_sk: Oprávky k aktivovaným nákladom na vývoj
sv_se: Avskrivning av aktiverade utvecklingskostnader.
zh_cn: 资本化开发成本的摊销。

# e2107036
source: Accumulated amortization of software
af_za: Herstelwerk aan die sagteware.
ar_ae: إصلاحات للبرنامج.
bg_bg: Поправки на софтуера.
cs_cz: Oprávky k softvéru.
da_dk: Reparationer af softwaren.
de_de: Reparaturen an der Software.
es_ar: Reparaciones del software.
et_ee: Tarkvara remont.
fr_fr: Réparations du logiciel.
hi_in: सॉफ़्टवेयर की मरम्मत.
hu_hu: A szoftver javítása.
it_it: Riparazioni al software.
ja_jp: ソフトウェアの修復。
lt_lt: Programinės įrangos remontas.
lv_lv: Programmatūras remonts.
pl_pl: Naprawy oprogramowania.
pt_br: Reparos no software.
ru_ru: Ремонт программного обеспечения.
sk_sk: Oprávky k softvéru.
sv_se: Reparationer av programvaran.
zh_cn: 对软件进行修复。

# e2107037
source: Accumulated amortization of valuable rights
af_za: Regverdigings vir waardevolle regte.
ar_ae: مبررات الحقوق الثمينة.
bg_bg: Обосновки за ценни права.
cs_cz: Oprávky k ocenitelným právům.
da_dk: Begrundelser for værdifulde rettigheder.
de_de: Begründungen für wertvolle Rechte.
es_ar: Justificaciones de derechos valiosos.
et_ee: Väärtuslike õiguste põhjendused.
fr_fr: Justifications de droits précieux.
hi_in: मूल्यवान अधिकारों के लिए औचित्य.
hu_hu: Értékes jogok indoklása.
it_it: Giustificazioni di diritti preziosi.
ja_jp: 貴重な権利の正当化。
lt_lt: Vertingų teisių pagrindimas.
lv_lv: Vērtīgo tiesību pamatojums.
pl_pl: Uzasadnienie praw cennych.
pt_br: Justificativas para direitos valiosos.
ru_ru: Обоснование ценных прав.
sk_sk: Oprávky k oceniteľným právam.
sv_se: Motiveringar för värdefulla rättigheter.
zh_cn: 宝贵权利的理由。

# e2107038
source: Accumulated depreciation of goodwill.
af_za: Opgehoopte waardevermindering van klandisiewaarde.
ar_ae: الاستهلاك المتراكم للشهرة.
bg_bg: Натрупана амортизация на репутацията.
cs_cz: Oprávky ku goodwillu.
da_dk: Akkumuleret afskrivning af goodwill.
de_de: Kumulierte Abschreibung des Goodwills.
es_ar: Depreciación acumulada de la plusvalía.
et_ee: Firmaväärtuse akumuleeritud kulum.
fr_fr: Dépréciation cumulée du goodwill.
hi_in: सद्भावना का संचित मूल्यह्रास।
hu_hu: A goodwill felhalmozott értékcsökkenése.
it_it: Ammortamento accumulato dell'avviamento.
ja_jp: のれんの減価償却累計額。
lt_lt: Sukauptas prestižo nusidėvėjimas.
lv_lv: Uzkrātais nemateriālās vērtības nolietojums.
pl_pl: Skumulowana amortyzacja wartości firmy.
pt_br: Depreciação acumulada do ágio.
ru_ru: Накопленная амортизация гудвилла.
sk_sk: Oprávky ku goodwillu.
sv_se: Ackumulerad avskrivning av goodwill.
zh_cn: 商誉的累计折旧。

# e2107039
source: Accumulated amortization of other non-current intangible assets
af_za: Amortisasie van ander langtermyn ontasbare bates.
ar_ae: إطفاء الأصول غير الملموسة الأخرى طويلة الأجل.
bg_bg: Амортизация на други дълготрайни нематериални активи.
cs_cz: Oprávky k ostatnímu dlouhodobému nehmotnému majetku.
da_dk: Amortisering af andre langsigtede immaterielle aktiver.
de_de: Abschreibung anderer langfristiger immaterieller Vermögenswerte.
es_ar: Amortización de otros activos intangibles a largo plazo.
et_ee: Muu pikaajalise immateriaalse põhivara amortisatsioon.
fr_fr: Amortissement des autres actifs incorporels à long terme.
hi_in: अन्य दीर्घकालिक अमूर्त संपत्तियों का परिशोधन।
hu_hu: Egyéb hosszú lejáratú immateriális javak amortizációja.
it_it: Ammortamento di altre attività immateriali a lungo termine.
ja_jp: その他の長期無形資産の償却。
lt_lt: Kito ilgalaikio nematerialiojo turto amortizacija.
lv_lv: Pārējo ilgtermiņa nemateriālo aktīvu amortizācija.
pl_pl: Amortyzacja pozostałych długoterminowych wartości niematerialnych.
pt_br: Amortização de outros ativos intangíveis de longo prazo.
ru_ru: Амортизация прочих долгосрочных нематериальных активов.
sk_sk: Oprávky k ostatnému dlhodobému nehmotnému majetku.
sv_se: Avskrivning av andra långsiktiga immateriella tillgångar.
zh_cn: 其他长期无形资产的摊销。

# e2107040
source: Accumulated depreciation on buildings.
af_za: Opgehoopte waardevermindering op geboue.
ar_ae: الاستهلاك المتراكم على المباني.
bg_bg: Натрупана амортизация на сградите.
cs_cz: Oprávky k stavbám.
da_dk: Akkumulerede afskrivninger på bygninger.
de_de: Kumulierte Abschreibungen auf Gebäude.
es_ar: Depreciación acumulada en edificios.
et_ee: Hoonete akumuleeritud kulum.
fr_fr: Amortissement cumulé des bâtiments.
hi_in: इमारतों पर संचित मूल्यह्रास।
hu_hu: Épületek felhalmozott értékcsökkenése.
it_it: Ammortamento accumulato sugli edifici.
ja_jp: 建物の減価償却累計額。
lt_lt: Sukauptas pastatų nusidėvėjimas.
lv_lv: Uzkrātais ēku nolietojums.
pl_pl: Skumulowana amortyzacja budynków.
pt_br: Depreciação acumulada em edifícios.
ru_ru: Накопленная амортизация по зданиям.
sk_sk: Oprávky k stavbám.
sv_se: Ackumulerade avskrivningar på byggnader.
zh_cn: 建筑物累计折旧。

# e2107041
source: Accumulated depreciation of individual movable assets and sets of movable assets
af_za: Toelaes vir individuele roerende goed en 'n stel roerende goed.
ar_ae: بدلات المنقولات الفردية ومجموعة المنقولات.
bg_bg: Надбавки за отделни движими вещи и съвкупност от движими вещи.
cs_cz: Oprávky k samostatným movitým věcem a souboru movitých věcí.
da_dk: Godtgørelser til enkeltstående løsøre og et sæt løsøre.
de_de: Freibeträge für einzelne bewegliche Sachen und eine Reihe von beweglichen Sachen.
es_ar: Asignaciones para bienes muebles individuales y un conjunto de bienes muebles.
et_ee: Toetused üksikutele vallasasjadele ja vallasasjade komplektile.
fr_fr: Indemnités pour les meubles individuels et un ensemble de meubles.
hi_in: व्यक्तिगत चल वस्तुओं और चल वस्तुओं के एक सेट के लिए भत्ता।
hu_hu: Egyedi ingóságra és ingóságra vonatkozó juttatások.
it_it: Indennità per singoli beni mobili e per un insieme di beni mobili.
ja_jp: 個々の動産および一連の動産に対する引当金。
lt_lt: Pašalpos už atskirus kilnojamuosius daiktus ir kilnojamųjų daiktų komplektą.
lv_lv: Pabalsti par atsevišķu kustamo mantu un kustamo mantu komplektu.
pl_pl: Zasiłki na poszczególne rzeczy ruchome i zbiór ruchomości.
pt_br: Abatimentos para bens móveis individuais e conjunto de bens móveis.
ru_ru: Скидки на отдельное движимое имущество и совокупность движимого имущества.
sk_sk: Oprávky k samostatným hnuteľným veciam a k súboru hnuteľných vecí.
sv_se: Bidrag för enskilt lösöre och en uppsättning lösöre.
zh_cn: 个人动产和一组动产的津贴。

# e2107042
source: Accumulated depreciation of perennial crops
af_za: Herstelwerk aan die verbouing van permanente erwe.
ar_ae: إصلاحات زراعة المدرجات الدائمة.
bg_bg: Ремонти при отглеждане на трайни насаждения.
cs_cz: Oprávky k pěstitelským celkem trvalých porostů.
da_dk: Reparationer af dyrkning af permanente bevoksninger.
de_de: Reparaturen an der Bewirtschaftung von Dauerbeständen.
es_ar: Reparaciones del cultivo de masas permanentes.
et_ee: Püsipuistute kasvatamise remont.
fr_fr: Réparations à la culture des peuplements permanents.
hi_in: स्थायी स्टैंडों की खेती की मरम्मत।
hu_hu: Állandó állományok művelésének javítása.
it_it: Riparazione della coltivazione di popolamenti permanenti.
ja_jp: 常設林分の栽培改修。
lt_lt: Daugiamečių medynų auginimo remontas.
lv_lv: Pastāvīgo audžu audzēšanas remonts.
pl_pl: Naprawy uprawy drzewostanów stałych.
pt_br: Reparações no cultivo de povoamentos permanentes.
ru_ru: Ремонт выращивания постоянных насаждений.
sk_sk: Oprávky k pestovateľským celkom trvalých porastov.
sv_se: Reparationer av odling av permanenta bestånd.
zh_cn: 修复永久林的种植。

# e2107043
source: Accumulated depreciation of basic herd and draft animals.
af_za: Opgehoopte waardevermindering van basiese kudde en trekdiere.
ar_ae: الاستهلاك المتراكم للقطيع الأساسي وحيوانات الجر.
bg_bg: Натрупана амортизация на основно стадо и животни.
cs_cz: Oprávky k základnímu stádu a tažným zvířatům.
da_dk: Akkumuleret afskrivning af basisk besætning og trækdyr.
de_de: Kumulierte Abschreibung von Herden- und Zugtieren.
es_ar: Depreciación acumulada de rebaños básicos y animales de tiro.
et_ee: Põhikarja ja eelloomade akumuleeritud kulum.
fr_fr: Dépréciation accumulée du troupeau de base et des animaux de trait.
hi_in: बेसिक झुंड और ड्राफ्ट जानवरों के संचित मूल्यह्रास।
hu_hu: Az alapállomány és a huzatállatok halmozott értékcsökkenése.
it_it: Ammortamento accumulato di animali da branco e da tiro di base.
ja_jp: 基本的な群れおよびドラフト動物の累積減価償却。
lt_lt: Sukauptas pagrindinės bandos ir grimzlės gyvūnų nusidėvėjimas.
lv_lv: Uzkrātais pamata ganāmpulka un iegrimes dzīvnieku nolietojums.
pl_pl: Skumulowana amortyzacja podstawowego stada i zwierząt pociągowych.
pt_br: Depreciação acumulada do rebanho básico e animais de tração.
ru_ru: Накоплен износ основных стада и тягловых животных.
sk_sk: Oprávky k základnému stádu a ťažným zvieratám.
sv_se: Ackumulerad avskrivning av grundbesättningar och djur.
zh_cn: 基本畜群和吃水动物的累计折旧。

# e2107044
source: Accumulated depreciation on other tangible fixed assets.
af_za: Opgehoopte waardevermindering op ander tasbare vaste bates.
ar_ae: الاستهلاك المتراكم على الأصول الثابتة الملموسة الأخرى.
bg_bg: Натрупана амортизация на други дълготрайни материални активи.
cs_cz: Oprávky k ostatnímu dlouhodobému hmotnému majetku.
da_dk: Akkumulerede afskrivninger på andre materielle anlægsaktiver.
de_de: Kumulierte Abschreibungen auf sonstige Sachanlagen.
es_ar: Depreciación acumulada en otros activos fijos tangibles.
et_ee: Muude materiaalsete põhivarade akumuleeritud kulum.
fr_fr: Amortissement cumulé des autres immobilisations corporelles.
hi_in: अन्य मूर्त अचल संपत्तियों पर संचित मूल्यह्रास।
hu_hu: Egyéb tárgyi eszközök felhalmozott értékcsökkenése.
it_it: Ammortamento accumulato su altre immobilizzazioni materiali.
ja_jp: その他の有形固定資産の減価償却累計額。
lt_lt: Sukauptas kito materialiojo turto nusidėvėjimas.
lv_lv: Uzkrātais nolietojums pārējiem materiālajiem pamatlīdzekļiem.
pl_pl: Skumulowana amortyzacja pozostałych rzeczowych aktywów trwałych.
pt_br: Depreciação acumulada em outros ativos fixos tangíveis.
ru_ru: Накопленная амортизация по другим материальным основным средствам.
sk_sk: Oprávky k ostatnému dlhodobému hmotnému majetku.
sv_se: Ackumulerade avskrivningar på andra materiella anläggningstillgångar.
zh_cn: 其他有形固定资产的累计折旧。

# e2107045
source: Adjustments to intangible fixed assets.
af_za: Aanpassings aan ontasbare vaste bates.
ar_ae: التعديلات على الأصول الثابتة غير الملموسة.
bg_bg: Корекции на нематериални дълготрайни активи.
cs_cz: Opravné položky k dlouhodobému nehmotnému majetku.
da_dk: Justeringer af immaterielle anlægsaktiver.
de_de: Anpassungen an immateriellen Vermögenswerten.
es_ar: Ajustes a activos fijos intangibles.
et_ee: Immateriaalse põhivara kohandused.
fr_fr: Ajustements aux immobilisations incorporelles.
hi_in: अमूर्त अचल संपत्ति के लिए समायोजन।
hu_hu: Immateriális javak kiigazítása.
it_it: Rettifiche alle immobilizzazioni immateriali.
ja_jp: 無形固定資産の調整。
lt_lt: Nematerialiojo turto patikslinimai.
lv_lv: Nemateriālā ieguldījuma korekcijas.
pl_pl: Korekty wartości niematerialnych i prawnych.
pt_br: Ajustes no ativo imobilizado intangível.
ru_ru: Корректировки нематериальных основных средств.
sk_sk: Opravné položky k dlhodobému nehmotnému majetku.
sv_se: Justeringar av immateriella anläggningstillgångar.
zh_cn: 无形固定资产的调整。

# e2107046
source: Adjustments to tangible fixed assets.
af_za: Aanpassings aan tasbare vaste bates.
ar_ae: التعديلات على الأصول الثابتة الملموسة.
bg_bg: Корекции на дълготрайни материални активи.
cs_cz: Opravné položky k dlouhodobému hmotnému majetku.
da_dk: Justeringer af materielle anlægsaktiver.
de_de: Anpassungen des Sachanlagevermögens.
es_ar: Ajustes a activos fijos tangibles.
et_ee: Materiaalse põhivara kohandused.
fr_fr: Ajustements d’immobilisations corporelles.
hi_in: मूर्त अचल संपत्तियों का समायोजन।
hu_hu: Tárgyi tárgyi eszközök kiigazítása.
it_it: Adeguamenti alle immobilizzazioni materiali.
ja_jp: 有形固定資産の調整。
lt_lt: Materialiojo ilgalaikio turto patikslinimai.
lv_lv: Pamatlīdzekļu korekcijas.
pl_pl: Korekty rzeczowych aktywów trwałych.
pt_br: Ajustes em ativos fixos tangíveis.
ru_ru: Корректировки материальных основных средств.
sk_sk: Opravné položky k dlhodobému hmotnému majetku.
sv_se: Justeringar av materiella anläggningstillgångar.
zh_cn: 调整有形固定资产。

# e2107047
source: Adjustments to intangible fixed assets in progress.
af_za: Aanpassings aan ontasbare vaste bates aan die gang.
ar_ae: التعديلات على الأصول الثابتة غير الملموسة قيد التنفيذ.
bg_bg: Корекции на нематериални дълготрайни активи в процес на изпълнение.
cs_cz: Opravné položky k nedokončenému dlouhodobému nehmotnému majetku.
da_dk: Justeringer af igangværende immaterielle anlægsaktiver.
de_de: Anpassungen des immateriellen Anlagevermögens in Bearbeitung.
es_ar: Ajustes a activos fijos intangibles en progreso.
et_ee: Käimasoleva immateriaalse põhivara kohandused.
fr_fr: Ajustements sur immobilisations incorporelles en cours.
hi_in: अमूर्त अचल संपत्ति के लिए प्रगति में समायोजन।
hu_hu: Folyamatban lévő immateriális javak kiigazítása.
it_it: Adeguamenti a immobilizzazioni immateriali in corso.
ja_jp: 進行中の無形固定資産の調整。
lt_lt: Vykdomi nematerialiojo ilgalaikio turto patikslinimai.
lv_lv: Notiekošo nemateriālo pamatlīdzekļu korekcijas.
pl_pl: Trwają korekty wartości niematerialnych i prawnych.
pt_br: Ajustes no imobilizado intangível em andamento.
ru_ru: Выполняется корректировка нематериальных основных средств.
sk_sk: Opravné položky k nedokončenému dlhodobému nehmotnému majetku.
sv_se: Justeringar av pågående immateriella anläggningstillgångar.
zh_cn: 对无形固定资产的调整。

# e2107048
source: Adjustments to tangible fixed assets in progress.
af_za: Aanpassings aan tasbare vaste bates aan die gang.
ar_ae: التعديلات على الأصول الثابتة الملموسة قيد التنفيذ.
bg_bg: Корекции на дълготрайни материални активи в процес на изпълнение.
cs_cz: Opravné položky k nedokončenému dlouhodobému hmotnému majetku.
da_dk: Justeringer af igangværende materielle anlægsaktiver.
de_de: Anpassungen des Sachanlagevermögens in Bearbeitung.
es_ar: Ajustes a activos fijos tangibles en progreso.
et_ee: Käimasoleva materiaalse põhivara kohandused.
fr_fr: Ajustements sur immobilisations corporelles en cours.
hi_in: प्रगति में मूर्त अचल संपत्तियों का समायोजन।
hu_hu: A folyamatban lévő tárgyi eszközök kiigazítása.
it_it: Adeguamenti a immobilizzazioni materiali in corso.
ja_jp: 進行中の有形固定資産の調整。
lt_lt: Vykdomi materialiojo ilgalaikio turto patikslinimai.
lv_lv: Notiekošo materiālo pamatlīdzekļu korekcijas.
pl_pl: Trwają korekty rzeczowych aktywów trwałych.
pt_br: Ajustes aos ativos fixos tangíveis em andamento.
ru_ru: Выполняется корректировка материальных основных средств.
sk_sk: Opravné položky k nedokončenému dlhodobému hmotnému majetku.
sv_se: Justeringar av pågående materiella anläggningstillgångar.
zh_cn: 对有形固定资产的调整。
