Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301239
source: 2. Associates Login.
af_za: 2. Geassosieerdes aanmeld.
ar_ae: 2. دخول المنتسبين.
bg_bg: 2. Вход за сътрудници.
cs_cz: 2. Přihlášení spolupracovníků.
da_dk: 2. Associerede login.
de_de: 2. Partner-Login.
es_ar: 2. Inicio de sesión de asociados.
et_ee: 2. Kaastöötajate sisselogimine.
fr_fr: 2. Connexion des associés.
hi_in: 2. सहयोगी लॉगिन करें।
hu_hu: 2. Munkatárs bejelentkezés.
it_it: 2. Accesso soci.
ja_jp: 2. アソシエイト ログイン。
lt_lt: 2. Associates prisijungimas.
pl_pl: 2. Logowanie współpracowników.
pt_br: 2. Login de Associados.
ru_ru: 2. Вход для партнеров.
sk_sk: 2. Prihlásenie spolupracovníkov.
sv_se: 2. Inloggning för medarbetare.
zh_cn: 2. 合作伙伴登录。

# e4301240
source: Software made for foreign business users in Slovakia.
af_za: Sagteware gemaak vir buitelandse sakegebruikers in Slowakye.
ar_ae: برنامج مُصمم لمستخدمي الأعمال الأجانب في سلوفاكيا.
bg_bg: Софтуер, създаден за чуждестранни бизнес потребители в Словакия.
cs_cz: Software vytvořený pro zahraniční firemní uživatele na Slovensku.
da_dk: Software lavet til udenlandske forretningsbrugere i Slovakiet.
de_de: Software für ausländische Geschäftskunden in der Slowakei.
es_ar: Software hecho para usuarios comerciales extranjeros en Eslovaquia.
et_ee: Tarkvara, mis on loodud välismaistele ärikasutajatele Slovakkias.
fr_fr: Logiciel conçu pour les utilisateurs professionnels étrangers en Slovaquie.
hi_in: स्लोवाकिया में विदेशी व्यापार उपयोगकर्ताओं के लिए बनाया गया सॉफ्टवेयर।
hu_hu: Szoftver külföldi üzleti felhasználók számára Szlovákiában.
it_it: Software realizzato per utenti commerciali stranieri in Slovacchia.
ja_jp: スロバキアの外国人ビジネス ユーザー向けに作成されたソフトウェア。
lt_lt: Programinė įranga, skirta užsienio verslo vartotojams Slovakijoje.
lv_lv: Programmatūra, kas izstrādāta ārvalstu biznesa lietotājiem Slovākijā.
pl_pl: Oprogramowanie wykonane dla zagranicznych użytkowników biznesowych na Słowacji.
pt_br: Software feito para usuários de negócios estrangeiros na Eslováquia.
ru_ru: Программное обеспечение для иностранных бизнес-пользователей в Словакии.
sk_sk: Softvér vyrobený pre zahraničných podnikových užívateľov na Slovensku.
sv_se: Programvara gjord för utländska företagsanvändare i Slovakien.
zh_cn: 为斯洛伐克的外国企业用户制作的软件。

# e4301241
source: Core modules are multi-lingual and fully supported by the Slovak accounting team.
af_za: Kernmodules is veeltalig en word ten volle ondersteun deur die Slowaakse rekeningkundige span.
ar_ae: الوحدات الأساسية متعددة اللغات ومدعومة بالكامل من قبل فريق المحاسبة السلوفاكي.
bg_bg: Основните модули са многоезични и се поддържат изцяло от словашкия счетоводен екип.
cs_cz: Základní moduly jsou vícejazyčné a plně podporovány slovenským účetním týmem.
da_dk: Kernemoduler er flersprogede og fuldt understøttet af det slovakiske regnskabsteam.
de_de: Kernmodule sind mehrsprachig und werden vom slowakischen Buchhaltungsteam vollständig unterstützt.
es_ar: Los módulos principales son multilingües y cuentan con el respaldo total del equipo de contabilidad eslovaco.
et_ee: Põhimoodulid on mitmekeelsed ja neid toetab täielikult Slovakkia raamatupidamismeeskond.
fr_fr: Les modules de base sont multilingues et entièrement pris en charge par l'équipe comptable slovaque.
hi_in: कोर मॉड्यूल बहुभाषी हैं और स्लोवाक अकाउंटिंग टीम द्वारा पूरी तरह से समर्थित हैं।
hu_hu: Az alapvető modulok többnyelvűek, és a szlovák könyvelő csapat teljes mértékben támogatja őket.
it_it: I moduli principali sono multilingue e completamente supportati dal team contabile slovacco.
ja_jp: コア モジュールは多言語対応で、スロバキアの会計チームによって完全にサポートされています。
lt_lt: Pagrindiniai moduliai yra daugiakalbiai ir visapusiškai palaikomi Slovakijos apskaitos komandos.
lv_lv: Galvenie moduļi ir vairākās valodās, un tos pilnībā atbalsta Slovākijas grāmatvedības komanda.
pl_pl: Podstawowe moduły są wielojęzyczne iw pełni wspierane przez słowacki zespół księgowy.
pt_br: Os módulos principais são multilíngues e totalmente suportados pela equipe de contabilidade eslovaca.
ru_ru: Основные модули многоязычны и полностью поддерживаются командой бухгалтеров Словакии.
sk_sk: Hlavné moduly sú viacjazyčné a plne podporované slovenským účtovným tímom.
sv_se: Kärnmodulerna är flerspråkiga och stöds fullt ut av det slovakiska redovisningsteamet.
zh_cn: 核心模块是多语言的，并得到斯洛伐克会计团队的全力支持。

# e4301242
source: Included.
af_za: Ingesluit.
ar_ae: متضمن.
bg_bg: Включени.
cs_cz: Zahrnuta.
da_dk: Inkluderet.
de_de: Inbegriffen.
es_ar: Incluido.
et_ee: Kaasas.
fr_fr: Inclus.
hi_in: शामिल है।
hu_hu: Beleértve.
it_it: Incluso.
ja_jp: 含まれています。
lt_lt: Įskaitant.
lv_lv: Iekļauts.
pl_pl: Dołączony.
pt_br: Incluído.
ru_ru: Включено.
sk_sk: Zahrnuté.
sv_se: Ingår.
zh_cn: 包括。

# e9901260
source: Digital Authorizations.
af_za: Digitale magtigings.
ar_ae: التراخيص الرقمية.
bg_bg: Цифрови разрешения.
cs_cz: Digitální autorizace.
da_dk: Digitale autorisationer.
de_de: Digitale Berechtigungen.
es_ar: Autorizaciones digitales.
et_ee: Digitaalsed autoriseeringud.
fr_fr: Autorisations numériques.
hi_in: डिजिटल प्राधिकरण।
hu_hu: Digitális jogosultságok.
it_it: Autorizzazioni digitali.
ja_jp: デジタル認証。
lt_lt: Skaitmeniniai įgaliojimai.
lv_lv: Digitālās autorizācijas.
pl_pl: Autoryzacje cyfrowe.
pt_br: Autorizações Digitais.
ru_ru: Цифровые авторизации.
sk_sk: Digitálne autorizácie.
sv_se: Digitala auktorisationer.
zh_cn: 数字授权。

# e4301243
source: Enterprise Email Client.
af_za: Onderneming e-pos kliënt.
ar_ae: عميل البريد الإلكتروني للمؤسسات.
bg_bg: Корпоративен имейл клиент.
cs_cz: Podnikový e-mailový klient.
da_dk: Enterprise e-mail-klient.
de_de: E-Mail-Client für Unternehmen.
es_ar: Cliente de correo electrónico empresarial.
et_ee: Ettevõtte e-posti klient.
fr_fr: Client de messagerie d'entreprise.
hi_in: एंटरप्राइज़ ईमेल क्लाइंट।
hu_hu: Vállalati e-mail kliens.
it_it: Client di posta elettronica aziendale.
ja_jp: エンタープライズ メール クライアント。
lt_lt: Įmonės el. pašto klientas.
lv_lv: Uzņēmuma e-pasta klients.
pl_pl: Klient poczty e-mail dla przedsiębiorstw.
pt_br: Cliente de E-mail Corporativo.
ru_ru: Корпоративный почтовый клиент.
sk_sk: Podnikový e-mailový klient.
sv_se: E-postklient för företag.
zh_cn: 企业电子邮件客户端。

# e4301244
source: Multiple Shared Calendars.
af_za: Veelvuldige gedeelde kalenders.
ar_ae: تقاويم متعددة مشتركة.
bg_bg: Множество споделени календари.
cs_cz: Více sdílených kalendářů.
da_dk: Flere delte kalendere.
de_de: Mehrere freigegebene Kalender.
es_ar: Múltiples calendarios compartidos.
et_ee: Mitu jagatud kalendrit.
fr_fr: Plusieurs calendriers partagés.
hi_in: एकाधिक साझा कैलेंडर।
hu_hu: Több megosztott naptár.
it_it: Più calendari condivisi.
ja_jp: 複数の共有カレンダー。
lt_lt: Keli bendrinami kalendoriai.
lv_lv: Vairāki koplietoti kalendāri.
pl_pl: Wiele wspólnych kalendarzy.
pt_br: Vários calendários compartilhados.
ru_ru: Несколько общих календарей.
sk_sk: Viaceré zdieľané kalendáre.
sv_se: Flera delade kalendrar.
zh_cn: 多个共享日历。

# e4301245
source: Internal Chat App.
af_za: Interne klets-app.
ar_ae: تطبيق الدردشة الداخلية.
bg_bg: Приложение за вътрешен чат.
cs_cz: Interní chatovací aplikace.
da_dk: Intern chat-app.
de_de: Interne Chat-App.
es_ar: Aplicación de chat interno.
et_ee: Sisevestluse rakendus.
fr_fr: Application de chat interne.
hi_in: आंतरिक चैट ऐप।
hu_hu: Belső csevegőalkalmazás.
it_it: App di chat interna.
ja_jp: 社内チャットアプリ。
lt_lt: Vidaus pokalbių programa.
lv_lv: Iekšējā tērzēšanas lietotne.
pl_pl: Aplikacja czatu wewnętrznego.
pt_br: Aplicativo de bate-papo interno.
ru_ru: Приложение для внутреннего чата.
sk_sk: Interná chatová aplikácia.
sv_se: Intern chatt-app.
zh_cn: 内部聊天应用程序。

# e9901261
source: Built-In Videos.
af_za: Ingeboude video's.
ar_ae: مقاطع فيديو مدمجة.
bg_bg: Вградени видеоклипове.
cs_cz: Správa webového obsahu.
da_dk: Indbyggede videoer.
de_de: Eingebaute Videos.
es_ar: Vídeos integrados.
et_ee: Sisseehitatud videod.
fr_fr: Vidéos intégrées.
hi_in: बिल्ट-इन वीडियो।
hu_hu: Beépített videók.
it_it: Video integrati.
ja_jp: 内蔵ビデオ。
lt_lt: Integruoti vaizdo įrašai.
lv_lv: Iebūvētie video.
pl_pl: Wbudowane filmy.
pt_br: Vídeos integrados.
ru_ru: Встроенные видео.
sk_sk: Správa webového obsahu.
sv_se: Inbyggda videor.
zh_cn: 内置视频。

# e9901262
source: Multi-Lingual Transactions.
af_za: Meertalige transaksies.
ar_ae: المعاملات متعددة اللغات.
bg_bg: Многоезични транзакции.
cs_cz: Vícejazyčné transakce.
da_dk: Flersprogede transaktioner.
de_de: Mehrsprachige Transaktionen.
es_ar: Transacciones multilingües.
et_ee: Mitmekeelsed tehingud.
fr_fr: Transactions multilingues.
hi_in: बहुभाषी लेनदेन।
hu_hu: Többnyelvű tranzakciók.
it_it: Transazioni multilingue.
ja_jp: 多言語トランザクション。
lt_lt: Daugiakalbiai sandoriai.
lv_lv: Darījumi vairākās valodās.
pl_pl: Transakcje wielojęzyczne.
pt_br: Transações multilíngues.
ru_ru: Многоязычные транзакции.
sk_sk: Viacjazyčné transakcie.
sv_se: Flerspråkiga transaktioner.
zh_cn: 多语言交易。

# e9901263
source: Mobile Access.
af_za: Mobiele toegang.
ar_ae: الوصول المحمول.
bg_bg: Мобилен достъп.
cs_cz: Mobilní přístup.
da_dk: Mobil adgang.
de_de: Mobiler Zugriff.
es_ar: Acceso Móvil.
et_ee: Mobiilne juurdepääs.
fr_fr: Accès mobile.
hi_in: मोबाइल एक्सेस।
hu_hu: Mobil hozzáférés.
it_it: Accesso mobile.
ja_jp: モバイルアクセス。
lt_lt: Mobilioji prieiga.
lv_lv: Mobilā piekļuve.
pl_pl: Dostęp mobilny.
pt_br: Acesso Móvel.
ru_ru: Мобильный доступ.
sk_sk: Mobilný prístup.
sv_se: Mobil åtkomst.
zh_cn: 移动访问。

# e9901264
source: Productivity Tools:
af_za: Produktiwiteitsgereedskap:
ar_ae: أدوات الإنتاجية:
bg_bg: Инструменти за продуктивност:
cs_cz: Aplikace pro produktivitu.
da_dk: Produktivitetsværktøjer:
de_de: Produktivitätswerkzeuge:
es_ar: Herramientas de productividad:
et_ee: Tootlikkuse tööriistad:
fr_fr: Outils de productivité :
hi_in: उत्पादकता उपकरण:
hu_hu: Termelékenységi eszközök:
it_it: Strumenti di produttività:
ja_jp: 生産性向上ツール:
lt_lt: Produktyvumo įrankiai:
lv_lv: Produktivitātes rīki:
pl_pl: Narzędzia produktywności:
pt_br: Ferramentas de produtividade:
ru_ru: Инструменты повышения производительности:
sk_sk: Aplikácie pre produktivitu.
sv_se: Produktivitetsverktyg:
zh_cn: 生产力工具：

# e9901265
source: Example Usage. Foreign transaction details (Invoice lines, Orders, etc.) can be entered in the original language but viewed in other languages.
af_za: Voorbeeld Gebruik. Buitelandse transaksiebesonderhede (Faktuurlyne, Bestellings, ens.) kan in die oorspronklike taal ingevoer word, maar in ander tale bekyk word.
ar_ae: مثال على الاستخدام. يمكن إدخال تفاصيل المعاملات الأجنبية (سطور الفاتورة والطلبات وما إلى ذلك) باللغة الأصلية ولكن يتم عرضها بلغات أخرى.
bg_bg: Примерна употреба. Подробности за чуждестранна транзакция (редове за фактури, поръчки и т.н.) могат да бъдат въведени на оригиналния език, но преглеждани на други езици.
cs_cz: Příklad použití. Detaily zahraniční transakce (řádky faktur, objednávky atd.) lze zadat v původním jazyce, ale zobrazit je v jiných jazycích.
da_dk: Eksempel på brug. Udenlandske transaktionsoplysninger (fakturalinjer, ordrer osv.) kan indtastes på originalsproget, men ses på andre sprog.
de_de: Beispielnutzung. Details zu Auslandstransaktionen (Rechnungsposten, Bestellungen usw.) können in der Originalsprache eingegeben, aber in anderen Sprachen angezeigt werden.
es_ar: Ejemplo de uso. Los detalles de transacciones extranjeras (líneas de factura, pedidos, etc.) se pueden ingresar en el idioma original pero se pueden ver en otros idiomas.
et_ee: Kasutamise näide. Välismaiste tehingute andmed (arve read, tellimused jne) saab sisestada originaalkeeles, kuid vaadata muudes keeltes.
fr_fr: Exemple d'utilisation. Les détails des transactions étrangères (lignes de facture, commandes, etc.) peuvent être saisis dans la langue d'origine mais affichés dans d'autres langues.
hi_in: उदाहरण उपयोग। विदेशी लेन-देन विवरण (चालान पंक्तियाँ, आदेश, आदि) मूल भाषा में दर्ज किए जा सकते हैं लेकिन अन्य भाषाओं में देखे जा सकते हैं।
hu_hu: Használati példa. A külföldi tranzakciók adatai (Számla sorok, Megrendelések stb.) az eredeti nyelven adhatók meg, de más nyelveken is megtekinthetők.
it_it: Esempio di utilizzo. I dettagli delle transazioni estere (righe fattura, ordini, ecc.) possono essere inseriti nella lingua originale ma visualizzati in altre lingue.
ja_jp: 使用例。外国取引の詳細 (請求明細、注文など) は元の言語で入力できますが、他の言語で表示できます。
lt_lt: Naudojimo pavyzdys. Užsienio operacijų duomenis (sąskaitos faktūros eilutes, užsakymus ir kt.) galima įvesti originalo kalba, bet peržiūrėti kitomis kalbomis.
lv_lv: Lietošanas piemērs. Ārvalstu darījumu informāciju (rēķina rindas, pasūtījumi utt.) var ievadīt oriģinālvalodā, bet skatīt citās valodās.
pl_pl: Przykład użycia. Szczegóły transakcji zagranicznych (wiersze faktur, zamówienia itp.) można wprowadzać w oryginalnym języku, ale wyświetlać je w innych językach.
pt_br: Exemplo de Uso. Os detalhes da transação estrangeira (linhas da fatura, pedidos, etc.) podem ser inseridos no idioma original, mas visualizados em outros idiomas.
ru_ru: Пример использования. Детали зарубежных транзакций (строки счетов, заказы и т. д.) можно вводить на языке оригинала, но просматривать на других языках.
sk_sk: Príklad použitia. Podrobnosti o zahraničnej transakcii (riadky faktúry, objednávky atď.) je možné zadať v pôvodnom jazyku, ale zobraziť ich v iných jazykoch.
sv_se: Exempel på användning. Utländska transaktionsdetaljer (fakturarader, order etc.) kan anges på originalspråket men visas på andra språk.
zh_cn: 示例用法。国外交易详情（发票行、订单等）可以用原始语言输入，但可以用其他语言查看。

# e9901266
source: NOVERA.app will use the language API to display the information in the users' preferred language on review.
af_za: NOVERA.app sal die taal-API gebruik om die inligting in die gebruikers se voorkeurtaal tydens hersiening te vertoon.
ar_ae: سيستخدم تطبيق NOVERA.app لغة API لعرض المعلومات باللغة المفضلة للمستخدمين عند المراجعة.
bg_bg: NOVERA.app ще използва езиковия API, за да покаже информацията на предпочитания от потребителите език при преглед.
cs_cz: NOVERA.app použije jazykové rozhraní API k zobrazení informací v preferovaném jazyce uživatelů při kontrole.
da_dk: NOVERA.app vil bruge sprog-API'en til at vise oplysningerne på brugernes foretrukne sprog ved gennemgang.
de_de: NOVERA.app verwendet die Sprach-API, um die Informationen bei der Überprüfung in der bevorzugten Sprache der Benutzer anzuzeigen.
es_ar: NOVERA.app utilizará la API de idioma para mostrar la información en el idioma preferido de los usuarios en la revisión.
et_ee: NOVERA.app kasutab keele API-d, et kuvada teave ülevaatamisel kasutaja eelistatud keeles.
fr_fr: NOVERA.app utilisera l'API de langue pour afficher les informations dans la langue préférée des utilisateurs lors de l'examen.
hi_in: NOVERA.app समीक्षा पर उपयोगकर्ताओं की पसंदीदा भाषा में जानकारी प्रदर्शित करने के लिए भाषा API का उपयोग करेगा।
hu_hu: A NOVERA.app a nyelvi API segítségével jeleníti meg az információkat a felhasználók által preferált nyelven a felülvizsgálat során.
it_it: NOVERA.app utilizzerà l'API della lingua per visualizzare le informazioni nella lingua preferita dagli utenti durante la revisione.
ja_jp: NOVERA.app は言語 API を使用して、レビュー時にユーザーの優先言語で情報を表示します。
lt_lt: NOVERA.app naudos kalbos API, kad peržiūrint informaciją būtų rodoma naudotojų pageidaujama kalba.
lv_lv: NOVERA.app izmantos valodas API, lai pārskatīšanas laikā parādītu informāciju lietotāja izvēlētajā valodā.
pl_pl: NOVERA.app użyje interfejsu API języka do wyświetlania informacji w preferowanym przez użytkowników języku podczas przeglądania.
pt_br: O NOVERA.app usará a API de idioma para exibir as informações no idioma preferido dos usuários na revisão.
ru_ru: NOVERA.app будет использовать языковой API для отображения информации на предпочитаемом пользователем языке при просмотре.
sk_sk: NOVERA.app použije jazykové rozhranie API na zobrazenie informácií v preferovanom jazyku používateľov pri kontrole.
sv_se: NOVERA.app kommer att använda språk-API:et för att visa informationen på användarnas föredragna språk vid granskning.
zh_cn: NOVERA.app 将使用语言 API 以用户的首选语言显示信息。

# e9901267
source: The user's preferred language is set in the User Preferences section. Auto-detection occurs for the entered text. The software completes the translation between the entered text and the preferred language. The results is displayed in an unobtrusive tooltip across the required field.
af_za: Die gebruiker se voorkeurtaal word in die Gebruikersvoorkeure-afdeling gestel. Outo-opsporing vind plaas vir die ingevoerde teks. Die sagteware voltooi die vertaling tussen die ingevoerde teks en die voorkeurtaal. Die resultate word in 'n onopvallende nutswenk oor die vereiste veld vertoon.
ar_ae: يتم تعيين اللغة المفضلة للمستخدم في قسم تفضيلات المستخدم. يحدث الاكتشاف التلقائي للنص المدخل. يكمل البرنامج الترجمة بين النص المدخل واللغة المفضلة. يتم عرض النتائج في تلميح أداة غير مزعج عبر الحقل المطلوب.
bg_bg: Предпочитаният от потребителя език се задава в раздела „Потребителски предпочитания“. За въведения текст се извършва автоматично откриване. Софтуерът извършва превода между въведения текст и предпочитания език. Резултатите се показват в ненатрапчива подсказка в необходимото поле.
cs_cz: Preferovaný jazyk uživatele se nastavuje v části Uživatelské předvolby. Pro zadaný text dojde k automatické detekci. Software dokončí překlad mezi zadaným textem a preferovaným jazykem. Výsledky se zobrazí v nenápadném popisku přes požadované pole.
da_dk: Brugerens foretrukne sprog er angivet i afsnittet Brugerpræferencer. Automatisk registrering sker for den indtastede tekst. Softwaren fuldfører oversættelsen mellem den indtastede tekst og det foretrukne sprog. Resultaterne vises i et diskret værktøjstip på tværs af det påkrævede felt.
de_de: Die bevorzugte Sprache des Benutzers wird im Abschnitt Benutzereinstellungen festgelegt. Für den eingegebenen Text erfolgt eine automatische Erkennung. Die Software vervollständigt die Übersetzung zwischen dem eingegebenen Text und der bevorzugten Sprache. Die Ergebnisse werden in einem unauffälligen Tooltip über dem erforderlichen Feld angezeigt.
es_ar: El idioma preferido del usuario se establece en la sección Preferencias del usuario. Se produce una detección automática del texto introducido. El software completa la traducción entre el texto ingresado y el idioma preferido. Los resultados se muestran en una información sobre herramientas discreta en el campo requerido.
et_ee: Kasutaja eelistatud keel määratakse jaotises Kasutaja eelistused. Sisestatud teksti tuvastatakse automaatselt. Tarkvara lõpetab tõlke sisestatud teksti ja eelistatud keele vahel. Tulemused kuvatakse märkamatu kohtspikrina nõutaval väljal.
fr_fr: La langue préférée de l'utilisateur est définie dans la section Préférences utilisateur. La détection automatique se produit pour le texte saisi. Le logiciel effectue la traduction entre le texte saisi et la langue préférée. Les résultats sont affichés dans une info-bulle discrète dans le champ requis.
hi_in: उपयोगकर्ता की पसंदीदा भाषा उपयोगकर्ता वरीयता अनुभाग में सेट की गई है। दर्ज किए गए पाठ के लिए ऑटो-डिटेक्शन होता है। सॉफ्टवेयर दर्ज किए गए पाठ और पसंदीदा भाषा के बीच अनुवाद को पूरा करता है। परिणाम आवश्यक फ़ील्ड में एक विनीत टूलटिप में प्रदर्शित होते हैं।
hu_hu: A felhasználó által preferált nyelvet a Felhasználói beállítások részben állíthatja be. A beírt szöveg automatikus felismerése történik. A szoftver befejezi a fordítást a beírt szöveg és a kívánt nyelv között. Az eredmények egy diszkrét elemleírásban jelennek meg a szükséges mezőben.
it_it: La lingua preferita dell'utente è impostata nella sezione Preferenze utente. Il rilevamento automatico avviene per il testo immesso. Il software completa la traduzione tra il testo inserito e la lingua preferita. I risultati vengono visualizzati in un tooltip discreto nel campo richiesto.
ja_jp: ユーザーの優先言語は、[ユーザー設定] セクションで設定されます。入力されたテキストに対して自動検出が行われます。ソフトウェアは、入力されたテキストと優先言語の間の翻訳を完了します。結果は、必要なフィールド全体に目立たないツールチップで表示されます。
lt_lt: Vartotojo pageidaujama kalba nustatoma skiltyje Vartotojo nuostatos. Įvestas tekstas automatiškai aptinkamas. Programinė įranga užbaigia vertimą iš įvesto teksto į pageidaujamą kalbą. Rezultatai rodomi nepastebimame patarime reikalingame lauke.
lv_lv: Lietotāja vēlamā valoda ir iestatīta sadaļā Lietotāja preferences. Ievadītajam tekstam tiek veikta automātiska noteikšana. Programmatūra pabeidz tulkojumu starp ievadīto tekstu un vēlamo valodu. Rezultāti tiek parādīti neuzkrītošā rīka padomos visā vajadzīgajā laukā.
pl_pl: Preferowany język użytkownika jest ustawiany w sekcji Preferencje użytkownika. Następuje automatyczne wykrywanie wprowadzonego tekstu. Oprogramowanie dokończy tłumaczenie między wprowadzonym tekstem a preferowanym językiem. Wyniki są wyświetlane w dyskretnej podpowiedzi w wymaganym polu.
pt_br: O idioma preferencial do usuário é definido na seção Preferências do usuário. A detecção automática ocorre para o texto inserido. O software completa a tradução entre o texto digitado e o idioma preferido. Os resultados são exibidos em uma dica de ferramenta discreta no campo obrigatório.
ru_ru: Предпочитаемый язык пользователя задается в разделе «Настройки пользователя». Для введенного текста происходит автоопределение. Программное обеспечение выполняет перевод между введенным текстом и предпочитаемым языком. Результаты отображаются в ненавязчивой подсказке по нужному полю.
sk_sk: Preferovaný jazyk používateľa sa nastavuje v časti Používateľské preferencie. Pre zadaný text dôjde k automatickej detekcii. Softvér dokončí preklad medzi zadaným textom a preferovaným jazykom. Výsledky sa zobrazia v nenápadnom popise v požadovanom poli.
sv_se: Användarens föredragna språk ställs in i avsnittet Användarinställningar. Automatisk identifiering sker för den inmatade texten. Programvaran slutför översättningen mellan den inmatade texten och det önskade språket. Resultaten visas i ett diskret verktygstips över det obligatoriska fältet.
zh_cn: 用户的首选语言在“用户首选项”部分中设置。对输入的文本进行自动检测。该软件完成输入文本和首选语言之间的翻译。结果显示在必填字段的一个不显眼的工具提示中。

# e4301246
source: Global Name.
af_za: Globale naam.
ar_ae: الاسم العالمي.
bg_bg: Глобално име.
cs_cz: Globální název.
da_dk: Globalt navn.
de_de: Globaler Name.
es_ar: Nombre mundial.
et_ee: Globaalne nimi.
fr_fr: Nom global.
hi_in: वैश्विक नाम।
hu_hu: Globális név.
it_it: Nome globale.
ja_jp: グローバル名。
lt_lt: Visuotinis pavadinimas.
lv_lv: Globālais nosaukums.
pl_pl: Nazwa globalna.
pt_br: Nome global.
ru_ru: Глобальное имя.
sk_sk: Globálny názov.
sv_se: Globalt namn.
zh_cn: 全局名称。

# e4301247
source: View Or Amend Account Name Translation.
af_za: Bekyk of wysig rekeningnaamvertaling.
ar_ae: عرض أو تعديل ترجمة اسم الحساب.
bg_bg: Преглед или промяна на превода на име на акаунт.
cs_cz: Zobrazit nebo upravit překlad názvu účtu.
da_dk: Se eller rediger kontonavnsoversættelse.
de_de: Kontonamenübersetzung anzeigen oder ändern.
es_ar: Ver o modificar la traducción del nombre de la cuenta.
et_ee: Vaadake või muutke konto nime tõlget.
fr_fr: Afficher ou modifier la traduction du nom du compte.
hi_in: खाता नाम अनुवाद देखें या संशोधित करें।
hu_hu: A fióknév fordításának megtekintése vagy módosítása.
it_it: Visualizza o modifica la traduzione del nome dell'account.
ja_jp: アカウント名の翻訳を表示または修正します。
lt_lt: Peržiūrėkite arba pataisykite paskyros pavadinimo vertimą.
lv_lv: Skatīt vai labot konta nosaukuma tulkojumu.
pl_pl: Wyświetl lub zmień tłumaczenie nazwy konta.
pt_br: Exibir ou alterar a tradução do nome da conta.
ru_ru: Просмотр или изменение перевода имени учетной записи.
sk_sk: Zobraziť alebo zmeniť preklad názvu účtu.
sv_se: Visa eller ändra översättning av kontonamn.
zh_cn: 查看或修改帐户名称翻译。
