Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301390
source: Project GDPR Data.
af_za: Projek GDPR-data.
ar_ae: بيانات مشروع اللائحة العامة لحماية البيانات.
bg_bg: Данни за проекта GDPR.
cs_cz: Data projektu GDPR.
da_dk: Projekt GDPR-data.
de_de: Projekt DSGVO-Daten.
es_ar: Datos del proyecto GDPR.
et_ee: Projekti GDPR andmed.
fr_fr: Données du projet RGPD.
hi_in: प्रोजेक्ट जीडीपीआर डेटा।
hu_hu: Projekt GDPR adatok.
it_it: Dati GDPR del progetto.
ja_jp: プロジェクト GDPR データ。
lt_lt: Projekto GDPR duomenys.
lv_lv: Projekta GDPR dati.
pl_pl: Dane RODO projektu.
pt_br: Dados do GDPR do projeto.
ru_ru: Данные проекта GDPR.
sk_sk: Údaje o projekte GDPR.
sv_se: Projekt GDPR-data.
zh_cn: 项目 GDPR 数据。

# e4301391
source: Project Processes.
af_za: Projekprosesse.
ar_ae: عمليات المشروع.
bg_bg: Проектни процеси.
cs_cz: Projektové procesy.
da_dk: Projektprocesser.
de_de: Projektprozesse.
es_ar: Procesos del proyecto.
et_ee: Projekti protsessid.
fr_fr: Processus de projet.
hi_in: परियोजना प्रक्रियाएँ.
hu_hu: Projektfolyamatok.
it_it: Processi di progetto.
ja_jp: プロジェクトのプロセス。
lt_lt: Projekto procesai.
lv_lv: Projekta procesi.
pl_pl: Procesy projektowe.
pt_br: Processos de Projeto.
ru_ru: Проектные процессы.
sk_sk: Projektové procesy.
sv_se: Projektprocesser.
zh_cn: 项目流程。

# e4301392
source: Project Stakeholders.
af_za: Projek Belanghebbendes.
ar_ae: أصحاب المصلحة في المشروع.
bg_bg: Заинтересовани страни по проекта.
cs_cz: Zúčastněné strany projektu.
da_dk: Projektets interessenter.
de_de: Projekt Stakeholder.
es_ar: Partes interesadas del proyecto.
et_ee: Projekti sidusrühmad.
fr_fr: Parties prenantes du projet.
hi_in: परियोजना हितधारक।
hu_hu: A projekt érdekelt felei.
it_it: Stakeholder del progetto.
ja_jp: プロジェクトの関係者。
lt_lt: Projekto suinteresuotosios šalys.
lv_lv: Projekta ieinteresētās personas.
pl_pl: Interesariusze projektu.
pt_br: Partes interessadas do projeto.
ru_ru: Заинтересованные стороны проекта.
sk_sk: Zainteresované strany projektu.
sv_se: Projektets intressenter.
zh_cn: 项目利益相关者。

# e3108015
source: Project Management Assets.
af_za: Projekbestuurbates.
ar_ae: أصول إدارة المشروع.
bg_bg: Активи за управление на проекти.
cs_cz: Aktiva projektového řízení.
da_dk: Projektledelsesaktiver.
de_de: Projektmanagement-Assets.
es_ar: Activos de gestión de proyectos.
et_ee: Projektijuhtimise varad.
fr_fr: Actifs de gestion de projet.
hi_in: परियोजना प्रबंधन संपत्ति.
hu_hu: Projektmenedzsment eszközök.
it_it: Risorse di gestione del progetto.
ja_jp: プロジェクト管理資産。
lt_lt: Projektų valdymo turtas.
lv_lv: Projektu vadības aktīvi.
pl_pl: Aktywa zarządzania projektami.
pt_br: Ativos de gerenciamento de projetos.
ru_ru: Активы управления проектами.
sk_sk: Aktíva projektového manažmentu.
sv_se: Projektledningstillgångar.
zh_cn: 项目管理资产。

# e3108016
source: Payslips Self Service.
af_za: Betaalstrokies Selfdiens.
ar_ae: الخدمة الذاتية لقسائم الدفع.
bg_bg: Разплащателни ведомости за самообслужване.
cs_cz: Samoobsluha výplatních pásek.
da_dk: Lønsedler Selvbetjening.
de_de: Selbstbedienung für Gehaltsabrechnungen.
es_ar: Autoservicio de nóminas.
et_ee: Palgalehtede iseteenindus.
fr_fr: Fiches de paie en libre-service.
hi_in: वेतन पर्ची स्वयं सेवा।
hu_hu: Fizetési szelvények önkiszolgálása.
it_it: Self Service buste paga.
ja_jp: 給与明細セルフサービス。
lt_lt: Atlyginimų lapelių savitarna.
lv_lv: Algas lapiņas pašapkalpošanās.
pl_pl: Samoobsługa odcinków wypłat.
pt_br: Autoatendimento de recibos de pagamento.
ru_ru: Платежные ведомости самообслуживания.
sk_sk: Samoobsluha výplatných pások.
sv_se: Lönebesked Självbetjäning.
zh_cn: 工资单自助服务。

# e4301393
source: Project Employees.
af_za: Projek Werknemers.
ar_ae: العاملين بالمشروع.
bg_bg: Служители по проекта.
cs_cz: Zaměstnanci projektu.
da_dk: Projektmedarbejdere.
de_de: Projektmitarbeiter.
es_ar: Empleados del proyecto.
et_ee: Projekti töötajad.
fr_fr: Employés du projet.
hi_in: परियोजना कर्मचारी.
hu_hu: Projekt alkalmazottai.
it_it: Dipendenti del progetto.
ja_jp: プロジェクト社員。
lt_lt: Projekto darbuotojai.
lv_lv: Projekta darbinieki.
pl_pl: Pracownicy projektu.
pt_br: Funcionários do projeto.
ru_ru: Сотрудники проекта.
sk_sk: Zamestnanci projektu.
sv_se: Projektanställda.
zh_cn: 项目员工。

# e4301394
source: Tax,Audit & Financial Projects.
af_za: Belasting, Oudit & Finansiële Projekte.
ar_ae: المشاريع الضريبية والتدقيقية والمالية.
bg_bg: Данъчни, одитни и финансови проекти.
cs_cz: Daňové, auditorské a finanční projekty.
da_dk: Skat, revision og finansielle projekter.
de_de: Steuer-, Wirtschaftsprüfungs- und Finanzprojekte.
es_ar: Proyectos Fiscales, Auditoría y Financieros.
et_ee: Maksu-, auditi- ja finantsprojektid.
fr_fr: Projets fiscaux, d'audit et financiers.
hi_in: कर, लेखापरीक्षा एवं वित्तीय परियोजनाएँ।
hu_hu: Adó-, könyvvizsgálati és pénzügyi projektek.
it_it: Progetti fiscali, di audit e finanziari.
ja_jp: 税務、監査、財務プロジェクト。
lt_lt: Mokesčių, audito ir finansiniai projektai.
lv_lv: Nodokļu, audita un finanšu projekti.
pl_pl: Projekty podatkowe, audytowe i finansowe.
pt_br: Projetos fiscais, de auditoria e financeiros.
ru_ru: Налоговые, аудиторские и финансовые проекты.
sk_sk: Daňové, audítorské a finančné projekty.
sv_se: Skatte-, revisions- och finansiella projekt.
zh_cn: 税务、审计和财务项目。

# e4301395
source: Tax,Audit & Financial Projects.
af_za: Belasting, Oudit & Finansiële Projekte.
ar_ae: المشاريع الضريبية والتدقيقية والمالية.
bg_bg: Данъчни, одитни и финансови проекти.
cs_cz: Daňové, auditorské a finanční projekty.
da_dk: Skat, revision og finansielle projekter.
de_de: Steuer-, Wirtschaftsprüfungs- und Finanzprojekte.
es_ar: Proyectos Fiscales, Auditoría y Financieros.
et_ee: Maksu-, auditi- ja finantsprojektid.
fr_fr: Projets fiscaux, d'audit et financiers.
hi_in: कर, लेखापरीक्षा एवं वित्तीय परियोजनाएँ।
hu_hu: Adó-, könyvvizsgálati és pénzügyi projektek.
it_it: Progetti fiscali, di audit e finanziari.
ja_jp: 税務、監査、財務プロジェクト。
lt_lt: Mokesčių, audito ir finansiniai projektai.
lv_lv: Nodokļu, audita un finanšu projekti.
pl_pl: Projekty podatkowe, audytowe i finansowe.
pt_br: Projetos fiscais, de auditoria e financeiros.
ru_ru: Налоговые, аудиторские и финансовые проекты.
sk_sk: Daňové, audítorské a finančné projekty.
sv_se: Skatte-, revisions- och finansiella projekt.
zh_cn: 税务、审计和财务项目。

# e1302085
source: Project Analysis Codes.
af_za: Projek Analise Kodes.
ar_ae: رموز تحليل المشروع.
bg_bg: Кодове за анализ на проекти.
cs_cz: Kódy analýzy projektů.
da_dk: Koder for projektanalyse.
de_de: Projektanalysecodes.
es_ar: Códigos de análisis de proyectos.
et_ee: Projekti analüüsi koodid.
fr_fr: Codes d'analyse de projet.
hi_in: परियोजना विश्लेषण कोड.
hu_hu: Projektelemzési kódok.
it_it: Codici di analisi del progetto.
ja_jp: プロジェクト分析コード。
lt_lt: Projekto analizės kodai.
lv_lv: Projekta analīzes kodi.
pl_pl: Kody analizy projektu.
pt_br: Códigos de análise de projeto.
ru_ru: Коды анализа проекта.
sk_sk: Kódy projektovej analýzy.
sv_se: Koder för projektanalys.
zh_cn: 项目分析代码。

# e4301396
source: Project Workflows.
af_za: Projekwerkstrome.
ar_ae: سير عمل المشروع.
bg_bg: Работни процеси на проекта.
cs_cz: Pracovní postupy projektu.
da_dk: Projekt arbejdsgange.
de_de: Projektabläufe.
es_ar: Flujos de trabajo del proyecto.
et_ee: Projekti töövood.
fr_fr: Flux de travail du projet.
hi_in: प्रोजेक्ट वर्कफ़्लोज़.
hu_hu: Projekt munkafolyamatok.
it_it: Flussi di lavoro del progetto.
ja_jp: プロジェクトのワークフロー。
lt_lt: Projekto darbo eigos.
lv_lv: Projekta darbplūsmas.
pl_pl: Przepływy pracy projektu.
pt_br: Fluxos de trabalho do projeto.
ru_ru: Рабочие процессы проекта.
sk_sk: Pracovné postupy projektu.
sv_se: Projektarbetsflöden.
zh_cn: 项目工作流程。

# e4301397
source: Tax Organisation.
af_za: Belasting Organisasie.
ar_ae: منظمة الضرائب.
bg_bg: Данъчна организация.
cs_cz: Daňová organizace.
da_dk: Skatteorganisation.
de_de: Steuerorganisation.
es_ar: Organización Tributaria.
et_ee: Maksuorganisatsioon.
fr_fr: Organisation fiscale.
hi_in: कर संगठन.
hu_hu: Adószervezet.
it_it: Organizzazione fiscale.
ja_jp: 税務組織。
lt_lt: Mokesčių organizacija.
lv_lv: Nodokļu organizācija.
pl_pl: Organizacja podatkowa.
pt_br: Organização Fiscal.
ru_ru: Налоговая организация.
sk_sk: Daňová organizácia.
sv_se: Skatteorganisation.
zh_cn: 税务组织。

# e4301398
source: VAT Config.
af_za: BTW Config.
ar_ae: تكوين ضريبة القيمة المضافة.
bg_bg: Конфиг.
cs_cz: Konfigurace DPH
da_dk: moms Konfig.
de_de: MwSt.-Konfig.
es_ar: Configuración de IVA.
fr_fr: Configuration TVA.
hi_in: वैट कॉन्फिग.
hu_hu: ÁFA Konfig.
it_it: Configurazione IVA
ja_jp: VAT 設定。
lt_lt: PVM konfig.
lv_lv: PVN konfig.
pl_pl: Konfiguracja VAT
pt_br: Configuração de IVA.
ru_ru: Конфигурация НДС.
sk_sk: Konfigurácia DPH.
zh_cn: 增值税配置

# e4301399
source: Project Calendar.
af_za: Projek Kalender.
ar_ae: تقويم المشروع.
bg_bg: Календар на проекта.
cs_cz: Kalendář projektu.
da_dk: Projektkalender.
de_de: Projektkalender.
es_ar: Calendario de proyectos.
et_ee: Projekti kalender.
fr_fr: Calendrier du projet.
hi_in: प्रोजेक्ट कैलेंडर.
hu_hu: Projekt naptár.
it_it: Calendario del progetto.
ja_jp: プロジェクトカレンダー。
lt_lt: Projekto kalendorius.
lv_lv: Projekta kalendārs.
pl_pl: Kalendarz projektu.
pt_br: Calendário do Projeto.
ru_ru: Календарь проекта.
sk_sk: Projektový kalendár.
sv_se: Projektkalender.
zh_cn: 项目日历。

# e4301400
source: Project Teams & Groups.
af_za: Projekspanne en -groepe.
ar_ae: فرق ومجموعات المشروع.
bg_bg: Проектни екипи и групи.
cs_cz: Projektové týmy a skupiny.
da_dk: Projekthold og grupper.
de_de: Projektteams und -gruppen.
es_ar: Equipos y grupos de proyecto.
et_ee: Projekti meeskonnad ja rühmad.
fr_fr: Équipes et groupes de projet.
hi_in: परियोजना दल और समूह।
hu_hu: Projektcsapatok és csoportok.
it_it: Team e gruppi di progetto.
ja_jp: プロジェクト チームとグループ。
lt_lt: Projekto komandos ir grupės.
lv_lv: Projektu komandas un grupas.
pl_pl: Zespoły i grupy projektowe.
pt_br: Equipes e grupos de projetos.
ru_ru: Проектные команды и группы.
sk_sk: Projektové tímy a skupiny.
sv_se: Projektteam & grupper.
zh_cn: 项目团队和小组。

# e4301401
source: Project Cost Centers.
af_za: Projekkostesentrums.
ar_ae: مراكز تكلفة المشروعات.
bg_bg: Разходни центрове на проекта.
cs_cz: Nákladová střediska projektu.
da_dk: Projektomkostningscentre.
de_de: Projektkostenstellen.
es_ar: Centros de Costos del Proyecto.
et_ee: Projekti kulukeskused.
fr_fr: Centres de coûts du projet.
hi_in: परियोजना लागत केंद्र.
hu_hu: Projekt költségközpontok.
it_it: Centri di costo del progetto.
ja_jp: プロジェクトのコストセンター。
lt_lt: Projekto išlaidų centrai.
lv_lv: Projektu izmaksu centri.
pl_pl: Centra kosztów projektu.
pt_br: Centros de custo do projeto.
ru_ru: Центры затрат проекта.
sk_sk: Nákladové strediská projektu.
sv_se: Projektets kostnadsställen.
zh_cn: 项目成本中心。

# e4301402
source: HR Management Projects.
af_za: HR Bestuursprojekte.
ar_ae: مشاريع إدارة الموارد البشرية.
bg_bg: Проекти за управление на човешките ресурси.
cs_cz: Projekty řízení lidských zdrojů.
da_dk: HR-ledelsesprojekter.
de_de: HR-Management-Projekte.
es_ar: Proyectos de Gestión de RRHH.
et_ee: Personalijuhtimise projektid.
fr_fr: Projets de gestion RH.
hi_in: मानव संसाधन प्रबंधन परियोजनाएँ।
hu_hu: HR menedzsment projektek.
it_it: Progetti di gestione delle risorse umane.
ja_jp: 人事管理プロジェクト。
lt_lt: Personalo valdymo projektai.
lv_lv: Personālvadības projekti.
pl_pl: Projekty zarządzania zasobami ludzkimi.
pt_br: Projetos de Gestão de RH.
ru_ru: Проекты управления персоналом.
sk_sk: Projekty HR manažmentu.
sv_se: HR Management-projekt.
zh_cn: 人力资源管理项目。

# e5502262
source: Singapore Payroll.
af_za: Singapoer betaalstaat.
ar_ae: سنغافورة الرواتب.
bg_bg: Сингапур заплати.
cs_cz: Singapurská výplatní listina.
da_dk: Singapore lønningsliste.
de_de: Gehaltsabrechnung in Singapur.
es_ar: Nómina de Singapur.
et_ee: Singapuri palgaarvestus.
fr_fr: Paie à Singapour.
hi_in: सिंगापुर पेरोल.
hu_hu: Szingapúr bérszámfejtés.
it_it: Libro paga di Singapore.
ja_jp: シンガポールの給与計算。
lt_lt: Singapūro darbo užmokestis.
lv_lv: Singapūras algu saraksts.
pl_pl: Singapurska lista płac.
pt_br: Folha de pagamento de Cingapura.
ru_ru: Зарплата в Сингапуре.
sk_sk: Mzdy pre Singapúr.
sv_se: Singapore lönelista.
zh_cn: 新加坡薪资。

# e4301403
source: Automated TimeSheets.
af_za: Outomatiese Tydstate.
ar_ae: الجداول الزمنية الآلي.
bg_bg: Автоматизирани разписания.
cs_cz: Automatizované časové rozvrhy.
da_dk: Automatiserede timesedler.
de_de: Automatisierte Arbeitszeitnachweise.
es_ar: Hojas de horas automatizadas.
et_ee: Automatiseeritud ajatabelid.
fr_fr: Feuilles de temps automatisées.
hi_in: स्वचालित टाइमशीट.
hu_hu: Automatizált munkaidő-nyilvántartások.
it_it: Fogli presenze automatizzati.
ja_jp: 自動化されたタイムシート。
lt_lt: Automatiniai darbo laiko apskaitos žiniaraščiai.
lv_lv: Automatizētas laika uzskaites tabulas.
pl_pl: Zautomatyzowane arkusze czasu pracy.
pt_br: Quadros de horários automatizados.
ru_ru: Автоматизированные табели учета рабочего времени.
sk_sk: Automatizované časové výkazy.
sv_se: Automatiserade tidrapporter.
zh_cn: 自动时间表。

# e4301404
source: The GDPR Articles.
af_za: Die GDPR-artikels.
ar_ae: مقالات اللائحة العامة لحماية البيانات.
bg_bg: Статиите на GDPR.
cs_cz: Články GDPR.
da_dk: GDPR-artiklerne.
de_de: Die DSGVO-Artikel.
es_ar: Los artículos del RGPD.
et_ee: GDPR-i artiklid.
fr_fr: Les articles du RGPD.
hi_in: जीडीपीआर लेख.
hu_hu: A GDPR cikkei.
it_it: Gli articoli del GDPR.
ja_jp: GDPR の記事。
lt_lt: GDPR straipsniai.
lv_lv: GDPR raksti.
pl_pl: Artykuły RODO.
pt_br: Os artigos do GDPR.
ru_ru: Статьи GDPR.
sk_sk: Stanovy GDPR.
sv_se: GDPR-artiklarna.
zh_cn: GDPR 文章。

# e1307136
source: Show Search Filter.
af_za: Wys soekfilter.
ar_ae: إظهار مرشح البحث.
bg_bg: Показване на филтъра за търсене.
cs_cz: Zobrazit filtr vyhledávání.
da_dk: Vis søgefilter.
de_de: Suchfilter anzeigen.
es_ar: Mostrar filtro de búsqueda.
et_ee: Kuva otsingufilter.
fr_fr: Afficher le filtre de recherche.
hi_in: खोज फ़िल्टर दिखाएँ.
hu_hu: Keresési szűrő megjelenítése.
it_it: Mostra filtro di ricerca.
ja_jp: 検索フィルターを表示します。
lt_lt: Rodyti paieškos filtrą.
lv_lv: Rādīt meklēšanas filtru.
pl_pl: Pokaż filtr wyszukiwania.
pt_br: Mostrar filtro de pesquisa.
ru_ru: Показать фильтр поиска.
sk_sk: Zobraziť filter vyhľadávania.
sv_se: Visa sökfilter.
zh_cn: 显示搜索过滤器。

# e4301405
source: Upload Bank Statement.
af_za: Laai bankstaat op.
ar_ae: تحميل كشف حساب البنك.
bg_bg: Качете банково извлечение.
cs_cz: Nahrát bankovní výpis.
da_dk: Upload kontoudtog.
de_de: Kontoauszug hochladen.
es_ar: Cargar extracto bancario.
et_ee: Laadige üles pangaväljavõte.
fr_fr: Téléchargez le relevé bancaire.
hi_in: बैंक विवरण अपलोड करें.
hu_hu: Bankkivonat feltöltése.
it_it: Carica estratto conto bancario.
ja_jp: 銀行取引明細書をアップロードします。
lt_lt: Įkelti banko išrašą.
lv_lv: Augšupielādējiet bankas izrakstu.
pl_pl: Prześlij wyciąg bankowy.
pt_br: Carregar extrato bancário.
ru_ru: Загрузите выписку из банка.
sk_sk: Nahrať bankový výpis.
sv_se: Ladda upp kontoutdrag.
zh_cn: 上传银行对账单。

# e4301406
source: Change Code.
af_za: Verander kode.
ar_ae: تغيير الرمز.
bg_bg: Промяна на кода.
cs_cz: Změnit kód.
da_dk: Skift kode.
de_de: Code ändern.
es_ar: Cambiar código.
et_ee: Muuda koodi.
fr_fr: Changer le code.
hi_in: कोड बदलें.
hu_hu: Kód módosítása.
it_it: Cambia codice.
ja_jp: コードを変更します。
lt_lt: Keisti kodą.
lv_lv: Mainīt kodu.
pl_pl: Zmień kod.
pt_br: Alterar código.
ru_ru: Изменить код.
sk_sk: Zmeniť kód.
sv_se: Ändra kod.
zh_cn: 更改代码。

# e4301407
source: Change Account Code.
af_za: Verander rekeningkode.
ar_ae: تغيير رمز الحساب.
bg_bg: Промяна на кода на акаунта.
cs_cz: Změňte kód účtu.
da_dk: Skift kontokode.
de_de: Kontocode ändern.
es_ar: Cambiar código de cuenta.
et_ee: Muuda konto koodi.
fr_fr: Changer le code de compte.
hi_in: खाता कोड बदलें.
hu_hu: Számlakód módosítása.
it_it: Modifica codice conto.
ja_jp: アカウントコードを変更します。
lt_lt: Pakeiskite sąskaitos kodą.
lv_lv: Mainīt konta kodu.
pl_pl: Zmień kod konta.
pt_br: Alterar código da conta.
ru_ru: Изменить код учетной записи.
sk_sk: Zmeňte kód účtu.
sv_se: Ändra kontokod.
zh_cn: 更改帐户代码。

# e6101030
source: Please enter NACE codes.
af_za: Voer asseblief NACE-kodes in.
ar_ae: الرجاء إدخال رموز NACE.
bg_bg: Моля, въведете NACE кодове.
cs_cz: Zadejte kódy NACE.
da_dk: Indtast venligst NACE-koder.
de_de: Bitte geben Sie NACE-Codes ein.
es_ar: Por favor introduzca los códigos NACE.
et_ee: Palun sisestage NACE koodid.
fr_fr: Veuillez saisir les codes NACE.
hi_in: कृपया एनएसीई कोड दर्ज करें।
hu_hu: Kérjük, adja meg a NACE kódokat.
it_it: Inserisci i codici NACE.
ja_jp: NACE コードを入力してください。
lt_lt: Įveskite NACE kodus.
lv_lv: Lūdzu, ievadiet NACE kodus.
pl_pl: Proszę wprowadzić kody NACE.
pt_br: Insira os códigos NACE.
ru_ru: Пожалуйста, введите коды NACE.
sk_sk: Zadajte kódy NACE.
sv_se: Ange NACE-koder.
zh_cn: 请输入 NACE 代码。

# e4301408
source: Change Supplier.
af_za: Verander verskaffer.
ar_ae: تغيير المورد.
bg_bg: Сменете доставчика.
cs_cz: Změnit dodavatele.
da_dk: Skift leverandør.
de_de: Lieferanten wechseln.
es_ar: Cambiar proveedor.
et_ee: Vaheta tarnijat.
fr_fr: Changer de fournisseur.
hi_in: आपूर्तिकर्ता बदलें.
hu_hu: Beszállító módosítása.
it_it: Cambia fornitore.
ja_jp: サプライヤーを変更します。
lt_lt: Keisti tiekėją.
lv_lv: Mainīt piegādātāju.
pl_pl: Zmień dostawcę.
pt_br: Alterar fornecedor.
ru_ru: Сменить поставщика.
sk_sk: Zmeniť dodávateľa.
sv_se: Byt leverantör.
zh_cn: 更换供应商。

# e4301409
source: Change Customer.
af_za: Verander kliënt.
ar_ae: تغيير العميل.
bg_bg: Смяна на клиента.
cs_cz: Změnit zákazníka.
da_dk: Skift kunde.
de_de: Kunde ändern.
es_ar: Cambiar de cliente.
et_ee: Muuda klienti.
fr_fr: Changer de client.
hi_in: ग्राहक बदलें.
hu_hu: Ügyfélváltás.
it_it: Cambia cliente.
ja_jp: 顧客を変更します。
lt_lt: Keisti Klientą.
lv_lv: Mainīt klientu.
pl_pl: Zmień Klienta.
pt_br: Alterar cliente.
ru_ru: Сменить клиента.
sk_sk: Zmeniť zákazníka.
sv_se: Byt kund.
zh_cn: 改变客户。

# e4301410
source: Change Bank Account.
af_za: Verander bankrekening.
ar_ae: تغيير الحساب البنكي.
bg_bg: Промяна на банкова сметка.
cs_cz: Změňte bankovní účet.
da_dk: Skift bankkonto.
de_de: Bankkonto ändern.
es_ar: Cambiar cuenta bancaria.
et_ee: Muuda pangakontot.
fr_fr: Changer de compte bancaire.
hi_in: बैंक खाता बदलें.
hu_hu: Bankszámla módosítása.
it_it: Cambia conto bancario.
ja_jp: 銀行口座を変更します。
lt_lt: Keisti banko sąskaitą.
lv_lv: Mainīt bankas kontu.
pl_pl: Zmień konto bankowe.
pt_br: Alterar conta bancária.
ru_ru: Изменить банковский счет.
sk_sk: Zmeniť bankový účet.
sv_se: Byt bankkonto.
zh_cn: 更改银行账户。

# e4301411
source: Change Ledger Account.
af_za: Verander Grootboekrekening.
ar_ae: تغيير حساب دفتر الأستاذ.
bg_bg: Промяна на акаунт в Ledger.
cs_cz: Změnit účet hlavní knihy.
da_dk: Skift finanskonto.
de_de: Sachkonto ändern.
es_ar: Cambiar cuenta contable.
et_ee: Pearaamatu konto muutmine.
fr_fr: Changer de compte général.
hi_in: बहीखाता बदलें.
hu_hu: Főkönyvi számla módosítása.
it_it: Cambia conto contabile.
ja_jp: 勘定科目を変更します。
lt_lt: Keisti Didžiąją sąskaitą.
lv_lv: Mainīt virsgrāmatas kontu.
pl_pl: Zmień konto księgowe.
pt_br: Alterar conta contábil.
ru_ru: Изменить учетную запись.
sk_sk: Zmena účtovného účtu.
sv_se: Ändra reskontrakonto.
zh_cn: 更改分类帐科目。

# e2107232
source: Other liabilities to partners and members - Director Investment.
af_za: Ander laste teenoor vennote en lede - Direkteur Belegging.
ar_ae: المسؤوليات الأخرى تجاه الشركاء والأعضاء - مدير الاستثمار.
bg_bg: Други задължения към съдружници и членове - Директор Инвестм.
cs_cz: Ostatní závazky vůči společníkům a členům - Director Investment.
da_dk: Øvrige forpligtelser over for partnere og medlemmer - Direktør Investering.
de_de: Sonstige Verbindlichkeiten gegenüber Partnern und Mitgliedern – Director Investment.
es_ar: Otros pasivos con socios y socios - Director de Inversiones.
et_ee: Muud kohustused partnerite ja liikmete ees – Director Investment.
fr_fr: Autres passifs envers les associés et membres - Directeur Investissement.
hi_in: साझेदारों और सदस्यों के प्रति अन्य देनदारियाँ - निदेशक निवेश।
hu_hu: Egyéb kötelezettségek a partnerekkel és tagokkal szemben - Befektetési igazgató.
it_it: Altre passività verso soci e soci - Direttore Investimenti.
ja_jp: パートナーおよびメンバーに対するその他の負債 - 取締役の投資。
lt_lt: Kiti įsipareigojimai partneriams ir nariams – Investicijų direktorius.
lv_lv: Citas saistības pret partneriem un biedriem - Investīciju direktors.
pl_pl: Inne zobowiązania wobec wspólników i członków – Dyrektor ds. Inwestycji.
pt_br: Outras responsabilidades com sócios e associados - Diretor Investimento.
ru_ru: Прочие обязательства перед партнерами и участниками - Директор по инвестициям.
sk_sk: Ostatné záväzky voči spoločníkom a členom - Riaditeľ investície
sv_se: Övriga skulder till partners och medlemmar - Director Investment.
zh_cn: 对合作伙伴和会员的其他责任 - 投资总监。

# e4301412
source: Other liabilities to partners and members - Director Current Account.
af_za: Ander aanspreeklikhede teenoor vennote en lede - Direkteur Lopende Rekening.
ar_ae: المسؤوليات الأخرى تجاه الشركاء والأعضاء - مدير الحساب الجاري.
bg_bg: Други задължения към съдружници и членове - Директор Разплащателна сметка.
cs_cz: Ostatní závazky vůči společníkům a členům - Běžný účet ředitele.
da_dk: Øvrige forpligtelser til partnere og medlemmer - Direktør Løbende konto.
de_de: Sonstige Verbindlichkeiten gegenüber Partnern und Mitgliedern – Direktorkontokorrent.
es_ar: Otros pasivos con socios y socios - Cuenta Corriente Directora.
et_ee: Muud kohustused partnerite ja liikmete ees – direktori arvelduskonto.
fr_fr: Autres dettes envers les associés et membres - Compte courant du directeur.
hi_in: साझेदारों और सदस्यों के प्रति अन्य देनदारियाँ - निदेशक चालू खाता।
hu_hu: Egyéb kötelezettségek partnerekkel és tagokkal szemben - Igazgató Folyószámla.
it_it: Altre passività verso soci e soci - Direttore Conto Corrente.
ja_jp: パートナーおよびメンバーに対するその他の負債 - ディレクターの当座預金口座。
lt_lt: Kiti įsipareigojimai partneriams ir nariams – direktoriaus einamoji sąskaita.
lv_lv: Citas saistības pret partneriem un biedriem - Direktora Norēķinu konts.
pl_pl: Inne zobowiązania wobec wspólników i członków – Dyrektor Rachunek Bieżący.
pt_br: Outras responsabilidades com sócios e associados - Conta Corrente do Diretor.
ru_ru: Прочие обязательства перед партнерами и участниками - Текущий счет Директора.
sk_sk: Ostatné záväzky voči spoločníkom a členom - Riaditeľ bežný účet.
sv_se: Övriga skulder till delägare och medlemmar - Direktör Löpkonto.
zh_cn: 对合作伙伴和会员的其他责任 - 经常账户总监。

# e4301413
source: Other operating expenses - Software Development.
af_za: Ander bedryfsuitgawes - Sagteware-ontwikkeling.
ar_ae: مصاريف التشغيل الأخرى - تطوير البرمجيات.
bg_bg: Други оперативни разходи - Разработка на софтуер.
cs_cz: Ostatní provozní náklady - Vývoj softwaru.
da_dk: Andre driftsudgifter - Softwareudvikling.
de_de: Sonstige betriebliche Aufwendungen – Softwareentwicklung.
es_ar: Otros gastos operativos - Desarrollo de Software.
et_ee: Muud tegevuskulud - Tarkvaraarendus.
fr_fr: Autres dépenses d'exploitation - Développement de logiciels.
hi_in: अन्य परिचालन व्यय - सॉफ्टवेयर विकास।
hu_hu: Egyéb működési költségek - Szoftverfejlesztés.
it_it: Altre spese operative - Sviluppo software.
ja_jp: その他の営業経費 - ソフトウェア開発。
lt_lt: Kitos veiklos sąnaudos – Programinės įrangos kūrimas.
lv_lv: Pārējie darbības izdevumi - Programmatūras izstrāde.
pl_pl: Pozostałe koszty operacyjne - Rozwój oprogramowania.
pt_br: Outras despesas operacionais - Desenvolvimento de Software.
ru_ru: Прочие операционные расходы - Разработка программного обеспечения.
sk_sk: Ostatné náklady na hospodársku činnosť - Vývoj softvéru.
sv_se: Övriga driftskostnader - Mjukvaruutveckling.
zh_cn: 其他运营费用 - 软件开发。
