Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5806067
source: Save Doc.
af_za: Stoor Dok.
ar_ae: احفظ المستند.
bg_bg: Запазете док.
cs_cz: Uložit Doc.
da_dk: Gem dok.
de_de: Dokument speichern.
es_ar: Guardar doc.
et_ee: Salvesta Doc.
fr_fr: Enregistrer le document.
hi_in: दस्तावेज़ सहेजें।
hu_hu: Doki mentése.
it_it: Salva documento.
ja_jp: ドキュメントを保存します。
lt_lt: Išsaugoti Doc.
lv_lv: Saglabāt Doc.
pl_pl: Zapisz dok.
pt_br: Salve doc.
ru_ru: Сохранить док.
sk_sk: Uložiť Doc.
sv_se: Spara dokument.
zh_cn: 保存文档。

# e1103082
source: View Or Amend.
af_za: Bekyk of wysig.
ar_ae: عرض Or Amend.
bg_bg: Вижте или Променете.
cs_cz: Zobrazit nebo změnit.
da_dk: Se eller ændre.
de_de: Anzeigen oder ändern.
es_ar: Ver o modificar.
et_ee: Vaata või muuda.
fr_fr: Voir ou modifier.
hi_in: देखें या संशोधित करें।
hu_hu: Megtekintés vagy módosítás.
it_it: Visualizza o modifica.
ja_jp: 表示または修正。
lt_lt: Peržiūrėti arba taisyti.
lv_lv: Skatīt vai labot.
pl_pl: Wyświetl lub zmień.
pt_br: Visualizar ou alterar.
ru_ru: Посмотреть или изменить.
sk_sk: Zobraziť alebo zmeniť.
sv_se: Visa eller ändra.
zh_cn: 查看或修改。

# e1301006
source: Activate Change.
af_za: Aktiveer Verandering.
ar_ae: تفعيل التغيير.
bg_bg: Активирайте Промяна.
cs_cz: Aktivujte změnu.
da_dk: Aktiver Skift.
de_de: Ändern aktivieren.
es_ar: Activar Cambiar.
et_ee: Aktiveerige Muuda.
fr_fr: Activez Modifier.
hi_in: परिवर्तन सक्रिय करें।
hu_hu: Aktiválja a Módosítást.
it_it: Attiva Modifica.
ja_jp: 変更をアクティブにします。
lt_lt: Suaktyvinkite keitimą.
lv_lv: Aktivizējiet Mainīt.
pl_pl: Aktywuj zmianę.
pt_br: Ative Mudança.
ru_ru: Активировать изменение.
sk_sk: Aktivujte zmenu.
sv_se: Aktivera Ändra.
zh_cn: 激活更改。

# e1301007
source: Consolidate Existing.
af_za: Konsolideer bestaande.
ar_ae: توحيد القائمة.
bg_bg: Консолидиране на съществуващи.
cs_cz: Konsolidovat stávající.
da_dk: Konsolider eksisterende.
de_de: Vorhandenes konsolidieren.
es_ar: Consolidar existente.
et_ee: Konsolideeri olemasolev.
fr_fr: Consolider l'existant.
hi_in: मौजूदा समेकित करें।
hu_hu: Meglévő konszolidálása.
it_it: Consolida esistente.
ja_jp: 既存を統合します。
lt_lt: Konsoliduoti esamą.
lv_lv: Konsolidēt esošo.
pl_pl: Konsoliduj istniejące.
pt_br: Consolidar Existente.
ru_ru: Объединить существующие.
sk_sk: Konsolidovať existujúce.
sv_se: Konsolidera befintliga.
zh_cn: 巩固现有。

# e1309036
source: 4 More.
af_za: 4 Meer.
ar_ae: 4 زيادة.
bg_bg: 4 Още.
cs_cz: Více.
da_dk: 4 mere.
de_de: 4 Mehr.
es_ar: 4 más.
et_ee: 4 Veel.
fr_fr: 4 Plus.
hi_in: 4 और।
hu_hu: 4 Továbbiak.
it_it: 4 Altro.
ja_jp: 4もっと。
lt_lt: 4 Daugiau.
lv_lv: 4 Vairāk.
pl_pl: 4 Więcej.
pt_br: 4 Mais.
ru_ru: 4 Еще.
sk_sk: Viac.
sv_se: 4 mer.
zh_cn: 4 更多。

# e5701021
source: Addresses +.
af_za: Adresse +.
ar_ae: عناوين +.
bg_bg: Адреси +.
cs_cz: Adresy +.
da_dk: Adresser +.
de_de: Adressen +.
es_ar: Direcciones +.
et_ee: Aadressid +.
fr_fr: Adresses +.
hi_in: पते +।
hu_hu: Címek +.
it_it: Indirizzi +.
ja_jp: アドレス+。
lt_lt: Adresai +.
lv_lv: Adreses +.
pl_pl: Adresy +.
pt_br: Endereços +.
ru_ru: Адреса +.
sk_sk: Adresy +.
sv_se: Adresser +.
zh_cn: 地址 +。

# e3106041
source: Mapping.
af_za: Kartering.
ar_ae: رسم الخرائط.
bg_bg: Картографиране.
cs_cz: Mapování.
da_dk: Kortlægning.
de_de: Kartierung.
es_ar: Cartografía.
et_ee: Kaardistamine.
fr_fr: Cartographie.
hi_in: मानचित्रण।
hu_hu: Térképezés.
it_it: Mappatura.
ja_jp: マッピング。
lt_lt: Žemėlapių sudarymas.
lv_lv: Kartēšana.
pl_pl: Mapowanie.
pt_br: Mapeamento.
ru_ru: Отображение.
sk_sk: Mapovanie.
sv_se: Kartläggning.
zh_cn: 映射。

# e5802008
source: Cost-Office Furniture & Equipment.
af_za: Koste-Kantoormeubels en -toerusting.
ar_ae: أثاث ومعدات مكتبية.
bg_bg: Разходни офис мебели и оборудване.
cs_cz: Cenově dostupný kancelářský nábytek a vybavení.
da_dk: Cost-kontormøbler og -udstyr.
de_de: Kosten-Büromöbel und -ausstattung.
es_ar: Costo de Mobiliario y Equipo de Oficina.
et_ee: Kuluhinnaga kontorimööbel ja -seadmed.
fr_fr: Coût-Mobilier et équipement de bureau.
hi_in: लागत-कार्यालय फर्नीचर और उपकरण।
hu_hu: Költség-irodai bútorok és berendezések.
it_it: Mobili e attrezzature per ufficio di costo.
ja_jp: コスト-オフィス家具および設備。
lt_lt: Biuro baldai ir įranga.
lv_lv: Izmaksu biroja mēbeles un aprīkojums.
pl_pl: Meble i wyposażenie biura kosztów.
pt_br: Custo-Escritório Móveis e Equipamentos.
ru_ru: Стоимость-Офисная мебель и оборудование.
sk_sk: Cenovo dostupný kancelársky nábytok a vybavenie.
sv_se: Kostnadskontorsmöbler och -utrustning.
zh_cn: 成本办公家具和设备。

# e3106042
source: Variable Symbol.
af_za: Veranderlike simbool.
ar_ae: رمز متغير.
bg_bg: Променлив символ.
cs_cz: Variabilní symbol.
da_dk: Variabelt symbol.
de_de: Variables Symbol.
es_ar: Símbolo variable.
et_ee: Muutuv sümbol.
fr_fr: Symbole variable.
hi_in: परिवर्तनीय चिह्न.
hu_hu: Változó szimbólum.
it_it: Simbolo variabile.
ja_jp: 変数のシンボル。
lt_lt: Kintamasis simbolis.
lv_lv: Mainīgais simbols.
pl_pl: Zmienny symbol.
pt_br: Símbolo variável.
ru_ru: Переменный символ.
sk_sk: Variabilný symbol.
sv_se: Variabel symbol.
zh_cn: 变量符号。

# e3106043
source: Constant Symbol.
af_za: Konstante simbool.
ar_ae: رمز ثابت.
bg_bg: Постоянен символ.
cs_cz: Konstantní Symbol.
da_dk: Konstant symbol.
de_de: Konstantes Symbol.
es_ar: Símbolo constante.
et_ee: Püsiv sümbol.
fr_fr: Symbole constant.
hi_in: लगातार प्रतीक।
hu_hu: Állandó Szimbólum.
it_it: Simbolo costante.
ja_jp: 定数記号。
lt_lt: Pastovus simbolis.
lv_lv: Pastāvīgs simbols.
pl_pl: Stały symbol.
pt_br: Símbolo Constante.
ru_ru: Постоянный символ.
sk_sk: Konštantný symbol.
sv_se: konstant symbol.
zh_cn: 常量符号。

# e3106044
source: Addresses+.
af_za: Adresse+.
ar_ae: عناوين +.
bg_bg: Адреси+.
cs_cz: Adresy+.
da_dk: Adresser+.
de_de: Adressen+.
es_ar: Direcciones+.
et_ee: Aadressid+.
fr_fr: Adresses+.
hi_in: पते+.
hu_hu: Címek+.
it_it: Indirizzi+.
ja_jp: アドレス+。
lt_lt: Adresai+.
lv_lv: Adreses+.
pl_pl: Adresy+.
pt_br: Endereços+.
ru_ru: Адреса+.
sk_sk: Adresy+.
sv_se: Adresser+.
zh_cn: 地址+。

# e5104012
source: Long Term Assets.
af_za: Langtermynbates.
ar_ae: الاصول طويلة الاجل.
bg_bg: Дългосрочни активи.
cs_cz: Dlouhodobý majetek.
da_dk: Langsigtede aktiver.
de_de: Langfristige Vermögenswerte.
es_ar: Activos a largo plazo.
et_ee: Pikaajalised varad.
fr_fr: Actifs à long terme.
hi_in: दीर्घकालिक परिसंपत्तियां।
hu_hu: Hosszú távú eszközök.
it_it: Beni a lungo termine.
ja_jp: 長期資産。
lt_lt: Ilgalaikis turtas.
lv_lv: Ilgtermiņa aktīvi.
pl_pl: Aktywa długoterminowe.
pt_br: Ativos de Longo Prazo.
ru_ru: Долгосрочные активы.
sk_sk: Dlhodobý majetok.
sv_se: Långfristiga tillgångar.
zh_cn: 长期资产。

# e2107214
source: Financial Accounts.
af_za: Finansiële Rekeninge.
ar_ae: الحسابات المالية.
bg_bg: Финансови сметки.
cs_cz: Finanční účty.
da_dk: Finansielle regnskaber.
de_de: Finanzkonten.
es_ar: Cuentas financieras.
et_ee: Finantskontod.
fr_fr: Comptes financiers.
hi_in: वित्तीय खातें।
hu_hu: Pénzügyi számlák.
it_it: Conti finanziari.
ja_jp: 金融口座。
lt_lt: Finansinės sąskaitos.
lv_lv: Finanšu konti.
pl_pl: Konta finansowe.
pt_br: Contas financeiras.
ru_ru: Финансовые счета.
sk_sk: Finančné účty.
sv_se: Finansiella konton.
zh_cn: 财务账户。

# e2107215
source: Receivables & Payables.
af_za: Debiteure & Krediteure.
ar_ae: الذمم المدينة والدائنة.
bg_bg: Вземания и задължения.
cs_cz: Pohledávky a závazky.
da_dk: Tilgodehavender og gæld.
de_de: Forderungen und Verbindlichkeiten.
es_ar: Cuentas por cobrar y cuentas por pagar.
et_ee: Nõuded ja võlad.
fr_fr: Créances et dettes.
hi_in: प्राप्य और देय।
hu_hu: Követelések és kötelezettségek.
it_it: Crediti e debiti.
ja_jp: 売掛金と買掛金。
lt_lt: Gautinos ir mokėtinos sumos.
lv_lv: Debitoru un kreditoru parādi.
pl_pl: Należności i zobowiązania.
pt_br: Contas a receber e a pagar.
ru_ru: Дебиторская и кредиторская задолженность.
sk_sk: Pohľadávky a záväzky.
sv_se: Fordringar och skulder.
zh_cn: 应收账款和应付账款。

# e2107216
source: Share Capital & Long Term Liabilities.
af_za: Aandelekapitaal & Langtermynverpligtinge.
ar_ae: رأس المال والمطلوبات طويلة الأجل.
bg_bg: Акционерен капитал и дългосрочни задължения.
cs_cz: Základní kapitál a dlouhodobé závazky.
da_dk: Aktiekapital og langfristede forpligtelser.
de_de: Aktienkapital und langfristige Verbindlichkeiten.
es_ar: Capital Social y Pasivos a Largo Plazo.
et_ee: Aktsiakapital ja pikaajalised kohustused.
fr_fr: Capital social et passif à long terme.
hi_in: शेयर पूंजी और दीर्घकालिक देयताएं।
hu_hu: Alaptőke és hosszú lejáratú kötelezettségek.
it_it: Capitale sociale e passività a lungo termine.
ja_jp: 株式資本と固定負債。
lt_lt: Akcinis kapitalas ir ilgalaikiai įsipareigojimai.
lv_lv: Pamatkapitāls un ilgtermiņa saistības.
pl_pl: Kapitał zakładowy i zobowiązania długoterminowe.
pt_br: Capital Social e Passivos de Longo Prazo.
ru_ru: Акционерный капитал и долгосрочные обязательства.
sk_sk: Akciový kapitál a dlhodobé záväzky.
sv_se: Aktiekapital och långfristiga skulder.
zh_cn: 股本和长期负债。

# e2107217
source: Revenues.
af_za: Inkomste.
ar_ae: الإيرادات.
bg_bg: Постъпления.
cs_cz: Příjmy.
da_dk: Indtægter.
de_de: Erlöse.
es_ar: Ingresos.
et_ee: Tulud.
fr_fr: Revenus.
hi_in: राजस्व।
hu_hu: Bevételek.
it_it: Entrate.
ja_jp: 収益。
lt_lt: Pajamos.
lv_lv: Ieņēmumi.
pl_pl: Przychody.
pt_br: Receitas.
ru_ru: Доходы.
sk_sk: Výnosy.
sv_se: Intäkter.
zh_cn: 收入。

# e2107218
source: Closing Accounts.
af_za: Rekeninge sluit.
ar_ae: الحسابات الختامية.
bg_bg: Закриване на сметки.
cs_cz: Uzavření účtů.
da_dk: Afslutning af regnskaber.
de_de: Konten schließen.
es_ar: Cierre de Cuentas.
et_ee: Kontode sulgemine.
fr_fr: Clôture des comptes.
hi_in: खाते बंद करना।
hu_hu: Számlák lezárása.
it_it: Chiusura dei conti.
ja_jp: アカウントを閉鎖します。
lt_lt: Sąskaitų uždarymas.
lv_lv: Kontu slēgšana.
pl_pl: Zamykanie rachunków.
pt_br: Fechamento de Contas.
ru_ru: Закрытие счетов.
sk_sk: Uzatváranie účtov.
sv_se: Avsluta konton.
zh_cn: 结账。

# e5801027
source: Or Find Title.
af_za: Of Soek Titel.
ar_ae: أو ابحث عن عنوان.
bg_bg: Или намерете заглавие.
cs_cz: Nebo Najít název.
da_dk: Eller Find titel.
de_de: Oder Titel suchen.
es_ar: O Buscar título.
et_ee: Või otsige pealkirja.
fr_fr: Ou Rechercher le titre.
hi_in: या शीर्षक खोजें।
hu_hu: Vagy Keresse meg a Címet.
it_it: Oppure trova il titolo.
ja_jp: またはタイトルを検索します。
lt_lt: Arba Raskite pavadinimą.
lv_lv: Vai atrodiet nosaukumu.
pl_pl: Lub Znajdź tytuł.
pt_br: Ou encontre o título.
ru_ru: Или найти название.
sk_sk: Alebo Nájsť názov.
sv_se: Eller Hitta titel.
zh_cn: 或查找标题。

# e2402030
source: Save To.
af_za: Stoor na.
ar_ae: حفظ في.
bg_bg: Запази в.
cs_cz: Uložit do.
da_dk: Gem til.
de_de: Speichern unter.
es_ar: Salvar a.
et_ee: Salvesta.
fr_fr: Enregistrer dans.
hi_in: को बचाए।
hu_hu: Mentés ide.
it_it: Salvare.
ja_jp: に保存。
lt_lt: Išsaugoti.
lv_lv: Saglabāt.
pl_pl: Zapisz do.
pt_br: Salvar para.
ru_ru: Сохранить в.
sk_sk: Uložiť do.
sv_se: Spara till.
zh_cn: 存到。

# e2402031
source: Find Folder.
af_za: Soek gids.
ar_ae: بحث عن مجلد.
bg_bg: Намерете папка.
cs_cz: Najít složku.
da_dk: Find mappe.
de_de: Ordner finden.
es_ar: Buscar carpeta.
et_ee: Otsi kaust.
fr_fr: Rechercher un dossier.
hi_in: फ़ोल्डर खोजें।
hu_hu: Mappa keresése.
it_it: Trova cartella.
ja_jp: フォルダを検索します。
lt_lt: Rasti aplanką.
lv_lv: Atrodiet mapi.
pl_pl: Znajdź folder.
pt_br: Localizar pasta.
ru_ru: Найти папку.
sk_sk: Nájsť priečinok.
sv_se: Hitta mapp.
zh_cn: 查找文件夹。

# e2105031
source: Cost - Office Furniture & Equipment.
af_za: Koste - Kantoormeubels en -toerusting.
ar_ae: التكلفة - أثاث ومعدات المكاتب.
bg_bg: Цена - Офис мебели и оборудване.
cs_cz: Cena – Kancelářský nábytek a vybavení.
da_dk: Pris - Kontormøbler og -udstyr.
de_de: Kosten - Büromöbel und -ausstattung.
es_ar: Costo - Mobiliario y equipo de oficina.
et_ee: Maksumus – kontorimööbel ja -seadmed.
fr_fr: Coût - Mobilier et équipement de bureau.
hi_in: लागत - कार्यालय फर्नीचर और उपकरण।
hu_hu: Költség – Irodabútorok és -felszerelések.
it_it: Costo - Mobili e attrezzature per ufficio.
ja_jp: コスト-オフィス家具および設備。
lt_lt: Kaina – Biuro baldai ir įranga.
lv_lv: Izmaksas — biroja mēbeles un aprīkojums.
pl_pl: Koszt — meble i sprzęt biurowy.
pt_br: Custo - Móveis e Equipamentos de Escritório.
ru_ru: Стоимость - Офисная мебель и оборудование.
sk_sk: Náklady - Kancelársky nábytok a vybavenie.
sv_se: Kostnad - Kontorsmöbler & Utrustning.
zh_cn: 成本 - 办公家具和设备。

# e6101028
source: Is an EU GDPR Data Subject?
af_za: Is 'n EU GDPR-data-onderwerp?
ar_ae: هل موضوع بيانات اللائحة العامة لحماية البيانات في الاتحاد الأوروبي؟
bg_bg: Субект на данни от GDPR на ЕС ли е?
cs_cz: Je subjektem údajů EU GDPR?
da_dk: Er et EU GDPR-dataobjekt?
de_de: Ist eine EU-DSGVO betroffene Person?
es_ar: ¿Es un sujeto de datos del RGPD de la UE?
et_ee: Kas EL-i GDPR-i andmesubjekt?
fr_fr: Est-ce qu'une personne concernée par le RGPD de l'UE ?
hi_in: क्या EU GDPR डेटा विषय है?
hu_hu: EU GDPR adatalany?
it_it: È un soggetto dei dati GDPR dell'UE?
ja_jp: EU GDPRデータの対象ですか？
lt_lt: Ar ES GDPR duomenų subjektas?
lv_lv: Vai ES GDPR datu subjekts?
pl_pl: Czy podmiot danych RODO UE?
pt_br: É um titular de dados GDPR da UE?
ru_ru: Является ли субъектом данных GDPR ЕС?
sk_sk: Je to fyzická osoba - potreba GDPR?
sv_se: Är en EU GDPR-datasubjekt?
zh_cn: 是欧盟 GDPR 数据主体吗？

# e1303008
source: Vat Date.
af_za: BTW Datum.
ar_ae: تاريخ ضريبة القيمة المضافة.
bg_bg: Дата на ДДС.
cs_cz: Datum DPH.
da_dk: Moms dato.
de_de: MwSt.-Datum.
es_ar: Fecha de IVA.
et_ee: Käibemaksu kuupäev.
fr_fr: Date TVA.
hi_in: वैट तिथि।
hu_hu: Áfa dátuma.
it_it: Data di partita IVA.
ja_jp: 付加価値税の日付。
lt_lt: PVM data.
lv_lv: PVN datums.
pl_pl: Data VAT.
pt_br: Data do IVA.
ru_ru: Дата НДС.
sk_sk: Dátum DPH.
sv_se: Momsdatum.
zh_cn: 增值税日期。

# e1303009
source: Tax Date.
af_za: Belastingdatum.
ar_ae: تاريخ الضريبة.
bg_bg: Данъчна дата.
cs_cz: Datum zdanění.
da_dk: Skattedato.
de_de: Steuerdatum.
es_ar: Fecha fiscal.
et_ee: Maksukuupäev.
fr_fr: Date d'imposition.
hi_in: कर तिथि।
hu_hu: Adózás dátuma.
it_it: Data di imposta.
ja_jp: 課税日。
lt_lt: Mokesčių data.
lv_lv: Nodokļa datums.
pl_pl: Data podatku.
pt_br: Data do Imposto.
ru_ru: Дата налогообложения.
sk_sk: Dátum zdanenia.
sv_se: Skattedatum.
zh_cn: 纳税日期。

# e1303010
source: Returns Outwards.
af_za: Keer na buite terug.
ar_ae: يعود إلى الخارج.
bg_bg: Връща се навън.
cs_cz: Vrátí se Vně.
da_dk: vender tilbage udad.
de_de: Kehrt nach außen zurück.
es_ar: Vuelve Hacia el Exterior.
et_ee: Tagastab väljapoole.
fr_fr: Retourne vers l'extérieur.
hi_in: बाहर की ओर लौटता है।
hu_hu: Visszatér kifelé.
it_it: Ritorna verso l'esterno.
ja_jp: 外側に戻ります。
lt_lt: Grįžta į išorę.
lv_lv: Atgriežas uz āru.
pl_pl: Zwraca na zewnątrz.
pt_br: Retorna para fora.
ru_ru: Возвращается наружу.
sk_sk: Návrat von.
sv_se: Återvänder utåt.
zh_cn: 向外返回。

# e1303011
source: Returns Inwards.
af_za: Keer terug na binne.
ar_ae: يعود إلى الداخل.
bg_bg: Връща се навътре.
cs_cz: Vrátí se dovnitř.
da_dk: Returnerer Indad.
de_de: Kehrt nach innen zurück.
es_ar: Vuelve Hacia Adentro.
et_ee: Tagastab sissepoole.
fr_fr: Retourne vers l'intérieur.
hi_in: भीतर लौटता है।
hu_hu: Visszatér befelé.
it_it: Ritorna verso l'interno.
ja_jp: 内側に戻ります。
lt_lt: Grįžta į vidų.
lv_lv: Atgriežas uz iekšu.
pl_pl: Zwraca do wewnątrz.
pt_br: Retorna para dentro.
ru_ru: Возвращается внутрь.
sk_sk: Návrat dovnútra.
sv_se: Återvänder inåt.
zh_cn: 向内返回。

# e1303012
source: Quotations.
af_za: Aanhalings.
ar_ae: الاقتباسات.
bg_bg: Цитати.
cs_cz: Citace.
da_dk: Citater.
de_de: Zitate.
es_ar: cotizaciones
et_ee: Tsitaadid.
fr_fr: Citations.
hi_in: कोटेशन।
hu_hu: Idézetek.
it_it: Citazioni.
ja_jp: 引用。
lt_lt: Citatos.
lv_lv: Citāti.
pl_pl: Cytaty.
pt_br: Cotações.
ru_ru: Цитаты.
sk_sk: Citácie.
sv_se: Citat.
zh_cn: 报价单。

# e1303013
source: Sales Credit Note.
af_za: Verkoopkredietnota.
ar_ae: مذكرة ائتمان المبيعات.
bg_bg: Кредитна бележка за продажби.
cs_cz: Prodejní dobropis.
da_dk: Salgskreditnota.
de_de: Verkaufsgutschrift.
es_ar: Nota de crédito de ventas.
et_ee: Müügikrediidi märkus.
fr_fr: Note de crédit de vente.
hi_in: बिक्री क्रेडिट नोट।
hu_hu: Értékesítési jóváírás.
it_it: Nota di credito di vendita.
ja_jp: セールスクレジットノート。
lt_lt: Pardavimo kredito pažyma.
lv_lv: Pārdošanas kredīta piezīme.
pl_pl: Nota kredytowa sprzedaży.
pt_br: Nota de crédito de vendas.
ru_ru: Кредитная нота продажи.
sk_sk: Vystavený dobropis.
sv_se: Försäljningskreditnota.
zh_cn: 销售信用票据。

# e1303014
source: Cash Orders.
af_za: Kontantbestellings.
ar_ae: الطلبات النقدية.
bg_bg: Нареждания в брой.
cs_cz: Hotovostní příkazy.
da_dk: Kontantordrer.
de_de: Barbestellungen.
es_ar: Pedidos en efectivo.
et_ee: Sularaha orderid.
fr_fr: Commandes en espèces.
hi_in: नकद आदेश।
hu_hu: Készpénzes megbízások.
it_it: Ordini in contanti.
ja_jp: 現金注文。
lt_lt: Grynųjų pinigų pavedimai.
lv_lv: Skaidras naudas pasūtījumi.
pl_pl: Zamówienia gotówkowe.
pt_br: Pedidos em dinheiro.
ru_ru: Кассовые ордера.
sk_sk: Hotovostné príkazy.
sv_se: Kontantbeställningar.
zh_cn: 现金订单。

# e1303015
source: Account Orders.
af_za: Rekeningbestellings.
ar_ae: أوامر الحساب.
bg_bg: Поръчки по акаунти.
cs_cz: Příkazy k účtu.
da_dk: Kontoordrer.
de_de: Kontoaufträge.
es_ar: Órdenes de cuenta.
et_ee: Konto tellimused.
fr_fr: Commandes de compte.
hi_in: खाता आदेश।
hu_hu: Számlamegbízások.
it_it: Ordini account.
ja_jp: アカウントの注文。
lt_lt: Sąskaitos užsakymai.
lv_lv: Konta pasūtījumi.
pl_pl: Rozkazy Konta.
pt_br: Ordens de conta.
ru_ru: Заказы по счетам.
sk_sk: Príkazy na účet.
sv_se: Kontoorder.
zh_cn: 账户订单。

# e1303016
source: Credit Notes.
af_za: Kredietnotas.
ar_ae: إشعارات الائتمان.
bg_bg: Кредитни бележки.
cs_cz: Kreditní poznámky.
da_dk: Kreditnotaer.
de_de: Gutschriften.
es_ar: Notas de crédito.
et_ee: Kreeditarved.
fr_fr: Notes de crédit.
hi_in: साख पट्र।
hu_hu: Hitel jegyzetek.
it_it: Note di credito.
ja_jp: クレジットノート。
lt_lt: Kredito pažymos.
lv_lv: Kredīta piezīmes.
pl_pl: Noty kredytowe.
pt_br: Notas de credito.
ru_ru: Кредитные записи.
sk_sk: Dobropisy.
sv_se: Kreditnotor.
zh_cn: 信用票据。

# e1303017
source: Account Sales.
af_za: Rekeningverkope.
ar_ae: حساب المبيعات.
bg_bg: Продажби на акаунти.
cs_cz: Prodej účtu.
da_dk: Kontosalg.
de_de: Kontoverkauf.
es_ar: Ventas de cuenta.
et_ee: Konto müük.
fr_fr: Ventes de compte.
hi_in: खाता बिक्री।
hu_hu: Számlaértékesítés.
it_it: Account di vendita.
ja_jp: アカウント販売。
lt_lt: Sąskaitos pardavimas.
lv_lv: Kontu pārdošana.
pl_pl: Sprzedaż konta.
pt_br: Vendas de contas.
ru_ru: Продажи аккаунта.
sk_sk: Predaj účtu.
sv_se: Kontoförsäljning.
zh_cn: 帐户销售。

# e1102359
source: General Journals.
af_za: Algemene Tydskrifte.
ar_ae: المجلات العامة.
bg_bg: Общи списания.
cs_cz: Obecné časopisy.
da_dk: Almindelige Tidsskrifter.
de_de: Allgemeine Zeitschriften.
es_ar: Revistas Generales.
et_ee: Üldised ajakirjad.
fr_fr: Journaux généraux.
hi_in: सामान्य पत्रिकाएँ।
hu_hu: Általános folyóiratok.
it_it: Riviste generali.
ja_jp: 一般ジャーナル。
lt_lt: Bendrieji žurnalai.
lv_lv: Vispārīgi žurnāli.
pl_pl: Czasopisma ogólne.
pt_br: Diários Gerais.
ru_ru: Общие журналы.
sk_sk: Všeobecné časopisy.
sv_se: Allmänna tidskrifter.
zh_cn: 一般期刊。

# e1102360
source: Payment-Inter Company.
af_za: Betaling-Inter Maatskappy.
ar_ae: الدفع - انتر كومباني.
cs_cz: Společnost Payment-Inter Company.
de_de: Zahlung-Inter Company.
es_ar: Pago-Inter Empresa.
et_ee: Makse-Inter ettevõte.
fr_fr: Paiement-Inter Entreprise.
hi_in: भुगतान-इंटर कंपनी।
hu_hu: Fizetési-Inter Társaság.
it_it: Pagamento-Inter Company.
ja_jp: 支払い-会社間。
lt_lt: Mokėjimo tarpinė įmonė.
lv_lv: Maksājumu-Inter uzņēmums.
pl_pl: Firma Payment-Inter.
pt_br: Pagamento-Inter Company.
ru_ru: Компания Платеж-Интер.
sk_sk: Spoločnosť Payment-Inter Company.
zh_cn: 支付间公司。

# e1102361
source: Payment-Supplier.
af_za: Betaling-Verskaffer.
ar_ae: الدفع - المورد.
bg_bg: Плащане-Доставчик.
cs_cz: Platba-dodavatel.
da_dk: Betaling-leverandør.
de_de: Zahlungsanbieter.
es_ar: Pago-Proveedor.
et_ee: Makse-tarnija.
fr_fr: Paiement-Fournisseur.
hi_in: भुगतान-आपूर्तिकर्ता।
hu_hu: Fizetés-Szállító.
it_it: Pagamento-Fornitore.
ja_jp: 支払い-サプライヤー。
lt_lt: Apmokėjimas-tiekėjas.
lv_lv: Maksājums-Piegādātājs.
pl_pl: Dostawca płatności.
pt_br: Pagamento-Fornecedor.
ru_ru: Оплата-Поставщик.
sk_sk: Platba-dodávateľ.
sv_se: Betalning-Leverantör.
zh_cn: 付款供应商。

# e1102362
source: Payment-Between Banks.
af_za: Betaling-tussen banke.
ar_ae: الدفع بين البنوك.
bg_bg: Плащане между банки.
cs_cz: Platba-mezi bankami.
da_dk: Betaling mellem banker.
de_de: Zahlung zwischen Banken.
es_ar: Pago-Entre Bancos.
et_ee: Pankadevaheline makse.
fr_fr: Paiement entre banques.
hi_in: भुगतान - बैंकों के बीच।
hu_hu: Fizetés - bankok között.
it_it: Pagamento-tra banche.
ja_jp: 支払い-銀行間。
lt_lt: Mokėjimas tarp bankų.
lv_lv: Maksājums starp bankām.
pl_pl: Płatność między bankami.
pt_br: Pagamento-entre bancos.
ru_ru: Оплата-между банками.
sk_sk: Platba - medzi bankami.
sv_se: Betalning-Mellan banker.
zh_cn: 银行之间的支付。

# e1102363
source: Internal Requisition.
af_za: Interne Rekwisisie.
ar_ae: الطلب الداخلي.
bg_bg: Вътрешна заявка.
cs_cz: Interní požadavek.
da_dk: Intern rekvisition.
de_de: Interne Anforderung.
es_ar: Requisición Interna.
et_ee: Sisemine taotlus.
fr_fr: Réquisition interne.
hi_in: आंतरिक मांग।
hu_hu: Belső igénylés.
it_it: Requisito interno.
ja_jp: 内部要求。
lt_lt: Vidinė paraiška.
lv_lv: Iekšējā prasība.
pl_pl: Zapotrzebowanie wewnętrzne.
pt_br: Requisição Interna.
ru_ru: Внутренний запрос.
sk_sk: Interná požiadavka.
sv_se: Intern rekvisition.
zh_cn: 内部申请。

# e5706052
source: Requisitions.
af_za: Rekwisisies.
ar_ae: طلبات الشراء.
bg_bg: Реквизиции.
cs_cz: Rekvizice.
da_dk: Rekvisitioner.
de_de: Anforderungen.
es_ar: requisiciones.
et_ee: Nõuded.
fr_fr: Réquisitions.
hi_in: आवश्यकताएँ।
hu_hu: Igénylés.
it_it: Richieste.
ja_jp: 求人。
lt_lt: Rekvizicijos.
lv_lv: Rekvizīcijas.
pl_pl: Zapotrzebowania.
pt_br: Requisições.
ru_ru: Заявки.
sk_sk: rekvizície.
sv_se: Rekvisitioner.
zh_cn: 请购单。

# e5706053
source: Inter-Company Purchases.
af_za: Inter-maatskappy aankope.
ar_ae: المشتريات بين الشركات.
bg_bg: Междуфирмени покупки.
cs_cz: Mezipodnikové nákupy.
da_dk: Indkøb mellem virksomheder.
de_de: Einkäufe zwischen Unternehmen.
es_ar: Compras Interempresas.
et_ee: Ettevõtetevahelised ostud.
fr_fr: Achats inter-sociétés.
hi_in: अंतर-कंपनी खरीद।
hu_hu: Vállalatközi vásárlások.
it_it: Acquisti interaziendali.
ja_jp: 会社間購入。
lt_lt: Pirkimai tarp įmonių.
lv_lv: Starpuzņēmumu pirkumi.
pl_pl: Zakupy międzyfirmowe.
pt_br: Compras entre empresas.
ru_ru: Внутрифирменные закупки.
sk_sk: Medzipodnikové nákupy.
sv_se: Inköp mellan företag.
zh_cn: 公司间采购。

# e5706054
source: Receipt Group.
af_za: Kwitansiegroep.
ar_ae: مجموعة الإيصالات.
bg_bg: Група разписки.
cs_cz: Skupina příjmu.
da_dk: Kvitteringsgruppe.
de_de: Empfangsgruppe.
es_ar: Grupo de recibo.
et_ee: Kviitungirühm.
fr_fr: Groupe de réception.
hi_in: रसीद समूह।
hu_hu: Átvételi csoport.
it_it: Gruppo Ricevute.
ja_jp: 領収書グループ。
lt_lt: Kvitų grupė.
lv_lv: Kvītu grupa.
pl_pl: Grupa odbioru.
pt_br: Grupo de recebimento.
ru_ru: Группа получения.
sk_sk: Skupina príjmov.
sv_se: Kvittogrupp.
zh_cn: 收据组。

# e5706055
source: Receipt-Customer.
af_za: Kwitansie-Klant.
ar_ae: استلام الزبون.
bg_bg: Касова бележка-Клиент.
cs_cz: Účtenka-zákazník.
da_dk: Kvittering-Kunde.
de_de: Empfang-Kunde.
es_ar: Recibo-Cliente.
et_ee: Kviitung-Klient.
fr_fr: Réception-Client.
hi_in: रसीद-ग्राहक।
hu_hu: Nyugta-Ügyfél.
it_it: Ricevuta-Cliente.
ja_jp: 領収書-顧客。
lt_lt: Kvitas-Klientas.
lv_lv: Kvīts-Klients.
pl_pl: Odbiór-Klient.
pt_br: Recibo-Cliente.
ru_ru: Прием-Клиент.
sk_sk: Príjem-Zákazník.
sv_se: Kvitto-Kund.
zh_cn: 收据-客户。
