Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107086
source: Vital Interest
ar_ae: الفائدة الحيوية
bg_bg: Важен интерес
da_dk: Vital Interesse
de_de: Lebenswichtiges Interesse
es_ar: Interés vital
et_ee: Vital huvi
fr_fr: Intérêt vital
hi_in: महत्वपूर्ण रुचि
it_it: Interesse vitale
ja_jp: 重要な興味
lt_lt: Svarbi svarba
lv_lv: Vital Procenti
pl_pl: Istotne zainteresowanie
pt_br: Interesse vital
ru_ru: Жизненный интерес
sk_sk: Zaujímavý záujem
zh_cn: 重要利益

# e6107087
source: Legitimate Interest
af_za: Wettige rente
ar_ae: مصلحة مشروعة
bg_bg: Законни интереси
cs_cz: Legitimní zájem
da_dk: Legitim interesse
de_de: Legitimes Interesse
es_ar: Interés legítimo
et_ee: Õigustatud huvi
fr_fr: Intérêt légitime
hi_in: वैध ब्याज
hu_hu: Jogos érdek
it_it: Interesse legittimo
ja_jp: 正当な利子
lt_lt: Teisėtas interesas
lv_lv: Likumīgs procents
pl_pl: Uzasadnione zainteresowanie
pt_br: Juros legítimos
ru_ru: Законный интерес
sk_sk: Legitímny záujem
sv_se: Legitimt intresse
zh_cn: 合法利益

# e6107088
source: No, a DPO is only a requirement if the organisation is a limited company, a PLC or a public body with more than 1,000 employees
af_za: Nee, 'n DPO is slegs 'n vereiste indien die organisasie 'n beperkte maatskappy, 'n PLC of 'n openbare liggaam met meer as 1000 werknemers is.
ar_ae: لا ، إن DPO هو شرط فقط إذا كانت المنظمة شركة محدودة ، أو PLC أو هيئة عامة تضم أكثر من 1000 موظف
bg_bg: Не, ДЗД е изискване само ако организацията е дружество с ограничена отговорност, PLC или публичен орган с повече от 1000 служители
cs_cz: Ne, inspektor ochrany údajů je pouze požadavek, pokud je organizace společností s ručením omezeným, PLC nebo veřejný subjekt s více než 1 000 zaměstnanci
da_dk: Nej, en DPO er kun et krav, hvis organisationen er et aktieselskab, en PLC eller en offentlig instans med mere end 1.000 ansatte
de_de: Nein, ein DPO ist nur dann eine Voraussetzung, wenn es sich bei der Organisation um eine Aktiengesellschaft, eine SPS oder eine öffentliche Einrichtung mit mehr als 1.000 Mitarbeitern handelt
es_ar: No, un DPO es solo un requisito si la organización es una sociedad anónima, un PLC o un organismo público con más de 1,000 empleados
et_ee: Ei, andmekaitseamet on ainult nõue, kui organisatsioon on piiratud vastutusega äriühing, PLC või avalik-õiguslik isik, kellel on üle 1000 töötaja
fr_fr: Non, un DPD n'est obligatoire que si l'organisation est une société anonyme, un PLC ou un organisme public de plus de 1 000 employés
hi_in: नहीं, एक डीपीओ केवल एक आवश्यकता है यदि संगठन सीमित कंपनी है, पीएलसी या 1,000 से अधिक कर्मचारियों के साथ एक सार्वजनिक निकाय है
hu_hu: Nem, az adatvédelmi tisztviselő csak akkor kötelező, ha a szervezet korlátolt felelősségű társaság, PLC vagy egy több mint 1000 alkalmazottal rendelkező állami szerv
it_it: No, un DPO è solo un requisito se l'organizzazione è una società a responsabilità limitata, un PLC o un ente pubblico con oltre 1.000 dipendenti
ja_jp: いいえ。DPOは、組織が有限会社、PLC、または1,000人以上の従業員を持つ公的機関である場合にのみ必要です
lt_lt: Ne, DAP yra tik reikalavimas, jei organizacija yra ribotos atsakomybės bendrovė, PLC arba viešoji įstaiga, kurioje dirba daugiau nei 1 000 darbuotojų
lv_lv: Nē, DAI ir tikai prasība, ja organizācija ir sabiedrība ar ierobežotu atbildību, PLC vai valsts iestāde ar vairāk nekā 1000 darbiniekiem
pl_pl: Nie, DPO jest wymogiem tylko wtedy, gdy organizacja jest spółką z ograniczoną odpowiedzialnością, PLC lub organem publicznym zatrudniającym ponad 1000 pracowników
pt_br: Não, um DPO é apenas um requisito se a organização for uma empresa limitada, um PLC ou um órgão público com mais de 1.000 funcionários
ru_ru: Нет, DPO является лишь требованием, если организация является компанией с ограниченной ответственностью, ПЛК или государственным органом с более чем 1000 сотрудниками
sk_sk: Nie, úradník ochrany údajov je len požiadavkou, ak ide o spoločnosť s ručením obmedzeným, PLC alebo verejný orgán s viac ako 1 000 zamestnancami
sv_se: Nej, en DPO är bara ett krav om organisationen är ett aktiebolag, en PLC eller en offentlig organisation med mer än 1000 anställda
zh_cn: 不，如果组织是一家有限公司，一家PLC或拥有1000多名员工的公共机构，则DPO只是一项要求

# e6107089
source: No, appointing a DPO is not a universal requirement
af_za: Nee, die aanstelling van 'n DPO is nie 'n universele vereiste nie
ar_ae: لا ، ليس تعيين DPO مطلبًا عالميًا
bg_bg: Не, назначаването на ДЗД не е универсално изискване
cs_cz: Ne, jmenování DPO není univerzálním požadavkem
da_dk: Nej, at udpege en DPO er ikke et universelt krav
de_de: Nein, die Bestellung eines Datenschutzbeauftragten ist keine universelle Anforderung
es_ar: No, nombrar un DPO no es un requisito universal
et_ee: Ei, andmekaitseametniku määramine ei ole universaalne nõue
fr_fr: Non, la nomination d'un DPD n'est pas une exigence universelle
hi_in: नहीं, डीपीओ की नियुक्ति सार्वभौमिक आवश्यकता नहीं है
hu_hu: Nem, az adatvédelmi tisztviselő kinevezése nem egyetemes követelmény
it_it: No, la nomina di un DPO non è un requisito universale
ja_jp: いいえ、DPOの任命は普遍的な要件ではありません
lt_lt: Ne, DAP skyrimas nėra universalus reikalavimas
lv_lv: Nē, DAI iecelšana nav universāla prasība
pl_pl: Nie, wyznaczenie inspektora ochrony danych nie jest wymogiem uniwersalnym
pt_br: Não, a nomeação de um DPO não é um requisito universal
ru_ru: Нет, назначение DPO не является универсальным требованием
sk_sk: Nie, vymenovanie úradníka pre ochranu údajov nie je všeobecnou požiadavkou
sv_se: Nej, det är inte ett universellt krav att utse en DPO
zh_cn: 不，任命DPO并不是一项普遍的要求

# e6107090
source: Yes, all companies have to appoint a DPO.
af_za: Ja, alle maatskappye moet 'n DPO aanstel.
ar_ae: نعم ، يجب على جميع الشركات تعيين DPO.
bg_bg: Да, всички компании трябва да назначат ДЗД.
cs_cz: Ano, všechny společnosti musí jmenovat inspektora ochrany údajů.
da_dk: Ja, alle virksomheder skal udpege en DPO.
de_de: Ja, alle Unternehmen müssen einen Datenschutzbeauftragten benennen.
es_ar: Sí, todas las empresas deben designar un DPO.
et_ee: Jah, kõik ettevõtted peavad määrama andmekaitseametniku.
fr_fr: Oui, toutes les entreprises doivent nommer un DPD.
hi_in: हां, सभी कंपनियों को एक डीपीओ नियुक्त करना है।
hu_hu: Igen, minden vállalatnak ki kell jelölnie az adatvédelmi tisztviselőt.
it_it: Sì, tutte le società devono nominare un DPO.
ja_jp: はい、すべての企業がDPOを任命する必要があります。
lt_lt: Taip, visos įmonės turi paskirti DAP.
lv_lv: Jā, visiem uzņēmumiem ir jāieceļ DAI.
pl_pl: Tak, wszystkie firmy muszą wyznaczyć inspektora ochrony danych.
pt_br: Sim, todas as empresas precisam nomear um DPO.
ru_ru: Да, все компании должны назначить DPO.
sk_sk: Áno, všetky spoločnosti musia vymenovať úradníka pre ochranu údajov.
sv_se: Ja, alla företag måste utse en DPO.
zh_cn: 是的，所有公司都必须任命一位DPO。

# e6107091
source: 25th May 2019
af_za: 25 Mei 2019
ar_ae: 25 مايو 2019
bg_bg: 25 май 2019 г.
cs_cz: 25. května 2019
da_dk: 25. maj 2019
de_de: 25. Mai 2019
es_ar: 25 de mayo de 2019
et_ee: 25. mai 2019
fr_fr: 25 mai 2019
hi_in: 25 मई 201 9
hu_hu: 2019. május 25
it_it: 25 maggio 2019
ja_jp: 2019年5月25日
lt_lt: 2019 m. Gegužės 25 d
lv_lv: 2019. gada 25. maijs
pl_pl: 25 maja 2019 r
pt_br: 25 de maio de 2019
ru_ru: 25 мая 2019 года
sk_sk: 25. mája 2019
sv_se: 25 maj 2019
zh_cn: 2019年5月25日

# e6107092
source: 1st June 2018
af_za: 1 Junie 2018
ar_ae: الأول من يونيو 2018
bg_bg: 1 юни 2018 г.
cs_cz: 1. června 2018
da_dk: 1. juni 2018
de_de: 1. Juni 2018
es_ar: 1 de junio de 2018
et_ee: 1. juuni 2018
fr_fr: 1er juin 2018
hi_in: 1 जून 2018
hu_hu: 2018. június 1
it_it: 1 ° giugno 2018
ja_jp: 2018年6月1日
lt_lt: 2018 m. Birželio 1 d
lv_lv: 2018. gada 1. jūnijs
pl_pl: 1 czerwca 2018 r
pt_br: 1 de junho de 2018
ru_ru: 1 июня 2018 года
sk_sk: 1. júna 2018
sv_se: 1 juni 2018
zh_cn: 2018年6月1日

# e6107093
source: All companies, no matter the size
af_za: Alle maatskappye, ongeag die grootte
ar_ae: جميع الشركات ، بغض النظر عن حجمها
bg_bg: Всички фирми, независимо от размера
cs_cz: Všechny společnosti, bez ohledu na velikost
da_dk: Alle virksomheder, uanset størrelse
de_de: Alle Unternehmen, unabhängig von der Größe
es_ar: Todas las empresas, sin importar el tamaño
et_ee: Kõik ettevõtted, olenemata suurusest
fr_fr: Toutes les entreprises, peu importe la taille
hi_in: सभी कंपनियों, आकार चाहे कोई फर्क नहीं पड़ता
hu_hu: Minden vállalat, bármilyen méretű
it_it: Tutte le società, indipendentemente dalle dimensioni
ja_jp: すべての企業、サイズに関係なく
lt_lt: Visos įmonės, nesvarbu, koks dydis
lv_lv: Visi uzņēmumi neatkarīgi no izmēra
pl_pl: Wszystkie firmy, bez względu na rozmiar
pt_br: Todas as empresas, não importa o tamanho
ru_ru: Все компании, независимо от размера
sk_sk: Všetky spoločnosti, bez ohľadu na veľkosť
sv_se: Alla företag, oavsett storlek
zh_cn: 所有公司，无论大小

# e6107094
source: The right to be forgotten
af_za: Die reg om vergeet te word
ar_ae: الحق في أن ننسى
bg_bg: Правото да бъдеш забравен
cs_cz: Právo na zapomenutí
da_dk: Retten til at blive glemt
de_de: Das Recht, vergessen zu werden
es_ar: El derecho a ser olvidado
et_ee: Õigus olla unustatud
fr_fr: Le droit d'être oublié
hi_in: भूल जाने का अधिकार
hu_hu: Az elfeledés joga
it_it: Il diritto all'oblio
ja_jp: 忘れる権利
lt_lt: Teisė būti pamirštam
lv_lv: Tiesības tikt aizmirstam
pl_pl: Prawo do bycia zapomnianym
pt_br: O direito de ser esquecido
ru_ru: Право быть забытым
sk_sk: Právo na zabudnutie
sv_se: Rätten att bli bortglömd
zh_cn: 被遗忘的权利

# e6107095
source: The right of data portability
af_za: Die reg op data-oordraagbaarheid
ar_ae: حق نقل البيانات
bg_bg: Право на преносимост на данни
cs_cz: Právo přenositelnosti dat
da_dk: Retten til dataportabilitet
de_de: Das Recht der Datenübertragbarkeit
es_ar: El derecho de portabilidad de datos
et_ee: Andmete ülekandmise õigus
fr_fr: Le droit de la portabilité des données
hi_in: डेटा पोर्टेबिलिटी का अधिकार
hu_hu: Az adatátviteli jog
it_it: Il diritto alla portabilità dei dati
ja_jp: データの移植性
lt_lt: Duomenų perkėlimo teisė
lv_lv: Tiesības uz datu pārnesamību
pl_pl: Prawo do przenoszenia danych
pt_br: O direito da portabilidade de dados
ru_ru: Право переносимости данных
sk_sk: Právo prenositeľnosti údajov
sv_se: Rätten till dataportabilitet
zh_cn: 数据可移植性的权利

# e6107096
source: Both the right to be forgotten and the right of data portability
af_za: Beide die reg om vergete te word en die reg op data-oordraagbaarheid
ar_ae: كلا الحق في أن ننسى وحق نقل البيانات
bg_bg: Както правото да бъдете забравени, така и правото на преносимост на данните
cs_cz: Právo na zapomenutí a právo přenositelnosti dat
da_dk: Både ret til at blive glemt og retten til dataportabilitet
de_de: Sowohl das Recht auf Vergessenwerden als auch das Recht auf Datenübertragbarkeit
es_ar: Tanto el derecho al olvido como el derecho a la portabilidad de datos
et_ee: Nii õigus olla unustatud kui ka andmete ülekandmise õigus
fr_fr: Le droit d'être oublié et le droit à la portabilité des données
hi_in: दोनों भूल जाने का अधिकार और डेटा पोर्टेबिलिटी का अधिकार
hu_hu: Mind az elfelejtett jog, mind az adatátviteli jog
it_it: Sia il diritto all'oblio che il diritto alla portabilità dei dati
ja_jp: 忘れられる権利とデータの移植性の権利
lt_lt: Tiek teisė būti pamirštam, tiek duomenų perkėlimo teisė
lv_lv: Gan tiesības tikt aizmirstam, gan tiesības uz datu pārnesamību
pl_pl: Zarówno prawo do bycia zapomnianym, jak i prawo do przenoszenia danych
pt_br: Tanto o direito ao esquecimento como o direito de portabilidade de dados
ru_ru: Как право на забвение, так и право переносимости данных
sk_sk: Právo na zabudnutie a právo prenosu údajov
sv_se: Både rätten att glömma och rätten att överföra data
zh_cn: 既有被遗忘的权利，又有数据可移植性的权利

# e6107097
source: The ICO
af_za: Die ICO
ar_ae: ICO
bg_bg: МКС
cs_cz: ICO
da_dk: ICO
de_de: Die ICO
es_ar: El ICO
et_ee: ICO
fr_fr: L'OIC
hi_in: आईसीओ
hu_hu: Az ICO
it_it: L'ICO
ja_jp: ICO
lt_lt: ICO
lv_lv: ICO
pl_pl: ICO
pt_br: O ICO
ru_ru: ICO
sk_sk: ICO
sv_se: ICO
zh_cn: ICO

# e6107098
source: The Data Controller
af_za: Die data kontroleerder
ar_ae: مراقب البيانات
bg_bg: Контролерът на данни
cs_cz: Řadič dat
da_dk: Datakontrolleren
de_de: Der Daten-Controller
es_ar: El controlador de datos
et_ee: Andmekontroller
fr_fr: Le contrôleur de données
hi_in: डेटा नियंत्रक
hu_hu: Az adatkezelő
it_it: Il controller dei dati
ja_jp: データコントローラ
lt_lt: Duomenų valdytojas
lv_lv: Datu kontrolieris
pl_pl: Kontroler danych
pt_br: O controlador de dados
ru_ru: Контроллер данных
sk_sk: Riadiaca jednotka údajov
sv_se: Datakontrollern
zh_cn: 数据控制器

# e6107099
source: The Data Processor
af_za: Die data verwerker
ar_ae: معالج البيانات
bg_bg: Процесорът на данни
cs_cz: Datový procesor
da_dk: Dataprocessoren
de_de: Der Datenprozessor
es_ar: El procesador de datos
et_ee: Andmetöötlusprotsessor
fr_fr: Le processeur de données
hi_in: डेटा प्रोसेसर
hu_hu: Az adatfeldolgozó
it_it: L'elaboratore di dati
ja_jp: データプロセッサ
lt_lt: Duomenų procesorius
lv_lv: Datu procesors
pl_pl: Procesor danych
pt_br: O processador de dados
ru_ru: Процессор данных
sk_sk: Procesor údajov
sv_se: Dataprocessorn
zh_cn: 数据处理器

# e6107100
source: There is no maximum fine
af_za: Daar is geen maksimum boete nie
ar_ae: لا يوجد حد أقصى غرامة
bg_bg: Няма максимална глоба
cs_cz: Nejsou žádné maximální pokuty
da_dk: Der er ingen maksimal bøde
de_de: Es gibt keine maximale Strafe
es_ar: No hay una multa máxima
et_ee: Maksimaalset trahvi pole
fr_fr: Il n'y a pas d'amende maximale
hi_in: कोई अधिकतम जुर्माना नहीं है
hu_hu: Nincs maximális bírság
it_it: Non c'è una multa massima
ja_jp: 最大の罰金はありません
lt_lt: Nėra didžiausios baudos
lv_lv: Maksimālā naudas summa nav
pl_pl: Nie ma maksymalnej grzywny
pt_br: Não há multa máxima
ru_ru: Максимального штрафа нет
sk_sk: Neexistuje žiadna maximálna pokuta
sv_se: Det finns ingen max fin
zh_cn: 没有最高罚款

# e6107101
source: Private
af_za: Privaat
ar_ae: نشر
bg_bg: частен
cs_cz: Soukromé
da_dk: Privat
de_de: Privatgelände
es_ar: Privado
et_ee: Privaatne
fr_fr: Privé
hi_in: निजी
hu_hu: Magán
it_it: Privato
ja_jp: プライベート
lt_lt: Privatus
lv_lv: Privāts
pl_pl: Prywatny
pt_br: Privado
ru_ru: Частный
sk_sk: Súkromné
sv_se: Privat
zh_cn: 私人的

# e6107102
source: Public
af_za: openbare
ar_ae: عامة
bg_bg: обществен
cs_cz: Veřejnost
da_dk: Offentlig
de_de: Öffentlichkeit
es_ar: Público
et_ee: Avalik
fr_fr: Publique
hi_in: जनता
hu_hu: Nyilvános
it_it: Pubblico
ja_jp: パブリック
lt_lt: Visuomenė
lv_lv: Publisks
pl_pl: Publiczny
pt_br: Público
ru_ru: общественного
sk_sk: verejnosť
sv_se: offentlig
zh_cn: 上市

# e6107103
source: Both public and private
af_za: Beide openbare en private
ar_ae: كل من القطاعين العام والخاص
bg_bg: Публични и частни
cs_cz: Jak veřejné, tak soukromé
da_dk: Både offentlige og private
de_de: Öffentlich und privat
es_ar: Tanto público como privado
et_ee: Nii avalikus kui ka erasektoris
fr_fr: Public et privé
hi_in: सार्वजनिक और निजी दोनों
hu_hu: Mind az állami, mind a magánszféra
it_it: Sia pubblico che privato
ja_jp: 公的および私的の両方
lt_lt: Tiek valstybinės, tiek privačios
lv_lv: Gan valsts, gan privāti
pl_pl: Zarówno publiczne, jak i prywatne
pt_br: Público e privado
ru_ru: Как государственные, так и частные
sk_sk: Verejné i súkromné
sv_se: Både offentliga och privata
zh_cn: 公共和私人

# e6107104
source: Cloud applications are not impacted by GDPR
af_za: Wolktoepassings word nie deur GDPR beïnvloed nie
ar_ae: لا تتأثر التطبيقات السحابية بالناتج المحلي الإجمالي
bg_bg: Приложенията за облаци не се влияят от GDPR
cs_cz: Aplikace cloudových aplikací neovlivňuje GDPR
da_dk: Cloud applikationer påvirkes ikke af GDPR
de_de: Cloud-Anwendungen werden von der DSGVO nicht beeinflusst
es_ar: Las aplicaciones en la nube no se ven afectadas por GDPR
et_ee: GDPR ei mõjuta pilvrakendusi
fr_fr: Les applications cloud ne sont pas impactées par GDPR
hi_in: जीडीपीआर द्वारा क्लाउड एप्लिकेशन प्रभावित नहीं होते हैं
hu_hu: A cloud alkalmazásokat a GDPR nem befolyásolja
it_it: Le applicazioni cloud non sono influenzate da GDPR
ja_jp: クラウドアプリケーションはGDPRの影響を受けません
lt_lt: GDPR neturi įtakos debesies programoms
lv_lv: GDPR neietekmē mākoņa lietojumprogrammas
pl_pl: Aplikacje RDS nie wpływają na aplikacje w chmurze
pt_br: Aplicativos em nuvem não são afetados por GDPR
ru_ru: На облачные приложения не влияет
sk_sk: Aplikácie Cloud nemajú vplyv na GDPR
sv_se: Cloud-applikationer påverkas inte av GDPR
zh_cn: 云应用程序不受GDPR的影响

# e6107105
source: Cloud applications only in Europe are impacted by GDPR
af_za: Wolktoepassings net in Europa word beïnvloed deur GDPR
ar_ae: تتأثر التطبيقات السحابية فقط في أوروبا بالناتج المحلي الإجمالي
bg_bg: Облачните приложения само в Европа са засегнати от GDPR
cs_cz: Cloud aplikace pouze v Evropě jsou ovlivněny GDPR
da_dk: Cloud applikationer kun i Europa påvirkes af GDPR
de_de: Cloud-Anwendungen nur in Europa sind von der DSGVO betroffen
es_ar: Las aplicaciones en la nube solo en Europa se ven afectadas por GDPR
et_ee: GDPR mõjutab pilverakendusi ainult Euroopas
fr_fr: Les applications Cloud uniquement en Europe sont impactées par GDPR
hi_in: केवल यूरोप में क्लाउड एप्लिकेशन जीडीपीआर द्वारा प्रभावित होते हैं
hu_hu: A GDP-re csak a felhőalapú alkalmazásokat érintik
it_it: Le applicazioni cloud solo in Europa sono influenzate dal GDPR
ja_jp: 欧州のみのクラウドアプリケーションはGDPRの影響を受けます
lt_lt: GDPR turi įtakos debesies pritaikymui tik Europoje
lv_lv: GDPR ietekmē mākoņa lietojumus tikai Eiropā
pl_pl: Na aplikacje chmurowe tylko w Europie wpływa poziom PKBR
pt_br: Aplicativos em nuvem apenas na Europa são afetados por GDPR
ru_ru: Облачные приложения только в Европе оказывают влияние на ВВП
sk_sk: Cloud aplikácie v Európe sú ovplyvnené GDPR
sv_se: Cloud-applikationer bara i Europa påverkas av GDPR
zh_cn: 仅在欧洲的云应用受到GDPR的影响

# e6107106
source: Cloud applications worldwide are impacted by GDPR
af_za: Wolk toepassings wêreldwyd word beïnvloed deur GDPR
ar_ae: تتأثر التطبيقات السحابية في جميع أنحاء العالم بالناتج المحلي الإجمالي
bg_bg: Приложенията за облаци по целия свят са засегнати от GDPR
cs_cz: Cloud aplikací na celém světě jsou ovlivněny GDPR
da_dk: Cloud applikationer verden over påvirkes af GDPR
de_de: Cloud-Anwendungen weltweit sind von der DSGVO betroffen
es_ar: Las aplicaciones en la nube en todo el mundo se ven afectadas por GDPR
et_ee: GDPR mõjutab pilverakendusi kogu maailmas
fr_fr: Les applications cloud dans le monde entier sont impactées par GDPR
hi_in: दुनिया भर में क्लाउड एप्लिकेशन जीडीपीआर द्वारा प्रभावित होते हैं
hu_hu: A cloud alkalmazásokat világszerte a GDPR befolyásolja
it_it: Le applicazioni cloud in tutto il mondo sono influenzate dal GDPR
ja_jp: 世界中のクラウドアプリケーションはGDPRの影響を受けます
lt_lt: Pasaulyje esančias debesies programas veikia GDPR
lv_lv: GDPR ietekmē mākoni visā pasaulē
pl_pl: Na aplikacje chmurowe na całym świecie wpływa poziom PKBR
pt_br: Aplicativos em nuvem em todo o mundo são afetados por GDPR
ru_ru: Облачные приложения во всем мире влияют на ВВП
sk_sk: Cloud aplikácie na celom svete sú ovplyvnené GDPR
sv_se: Cloud-applikationer över hela världen påverkas av GDPR
zh_cn: 全球云应用受GDPR影响

# e6107107
source: Government Data Protection Rules
af_za: Regeringsbeskermingsreëls
ar_ae: قواعد حماية البيانات الحكومية
bg_bg: Правила за защита на правителствените данни
cs_cz: Pravidla vlády pro ochranu dat
da_dk: Regler for databeskyttelse
de_de: Datenschutzbestimmungen der Regierung
es_ar: Reglas de protección de datos gubernamentales
et_ee: Valitsuse andmekaitse reeglid
fr_fr: Règles de protection des données du gouvernement
hi_in: सरकारी डेटा संरक्षण नियम
hu_hu: Kormányzati adatvédelmi szabályok
it_it: Regole sulla protezione dei dati del governo
ja_jp: 政府のデータ保護ルール
lt_lt: Vyriausybės duomenų apsaugos taisyklės
lv_lv: Valdības datu aizsardzības noteikumi
pl_pl: Rządowe przepisy o ochronie danych
pt_br: Regras de proteção de dados do governo
ru_ru: Правительственные правила защиты данных
sk_sk: Pravidlá vlády pre ochranu údajov
sv_se: Regler för dataskydd
zh_cn: 政府数据保护规则

# e6107108
source: General Data Protection Regulation
af_za: Algemene databeskermingsregulasie
ar_ae: اللائحة العامة لحماية البيانات
bg_bg: Общ регламент за защита на данните
cs_cz: Obecné nařízení o ochraně údajů
da_dk: Generel databeskyttelsesforordning
de_de: Allgemeine Datenschutzverordnung
es_ar: Reglamento general de protección de datos
et_ee: Andmekaitse üldmäärus
fr_fr: Règlement général sur la protection des données
hi_in: सामान्य डेटा संरक्षण विनियमन
hu_hu: Általános adatvédelmi rendelet
it_it: Regolamento generale sulla protezione dei dati
ja_jp: 一般データ保護規制
lt_lt: Bendras duomenų apsaugos reglamentas
lv_lv: Vispārējā datu aizsardzības regula
pl_pl: Ogólne rozporządzenie o ochronie danych
pt_br: Regulamento geral de proteção de dados
ru_ru: Общие правила защиты данных
sk_sk: Všeobecné nariadenie o ochrane údajov
sv_se: Allmänna dataskyddsbestämmelserna
zh_cn: 一般数据保护条例

# e6107109
source: General Data Protection Ruling
af_za: Algemene Databeskermingsbepaling
ar_ae: حكم حماية البيانات العامة
bg_bg: Обща процедура за защита на данните
cs_cz: Obecné rozhodnutí o ochraně údajů
da_dk: Generelle databeskyttelsesregler
de_de: Allgemeine Datenschutzbestimmung
es_ar: Sentencia general de protección de datos
et_ee: Üldine andmekaitse otsus
fr_fr: Décision générale sur la protection des données
hi_in: सामान्य डेटा संरक्षण नियम
hu_hu: Általános adatvédelmi szabályzat
it_it: Regolamento generale sulla protezione dei dati
ja_jp: 一般的なデータ保護の裁定
lt_lt: Bendrasis duomenų apsaugos nutarimas
lv_lv: Vispārējās datu aizsardzības likums
pl_pl: Ogólne orzeczenie w sprawie ochrony danych
pt_br: Decisão geral de proteção de dados
ru_ru: Управление общей защитой данных
sk_sk: Všeobecná ochrana údajov
sv_se: Allmänna dataskyddsåtgärder
zh_cn: 一般数据保护裁定

# e6107112
source: Google Data Protection Regulation
ar_ae: جوجل قانون حماية البيانات
bg_bg: Регламент за защита на данните на Google
cs_cz: Nařízení o ochraně osobních údajů společnosti Google
da_dk: Google Databeskyttelsesforordning
de_de: Google Datenschutzverordnung
es_ar: Regulación de protección de datos de Google
et_ee: Google'i andmekaitse määrus
fr_fr: Règlement sur la protection des données Google
hi_in: Google डेटा प्रोटेक्शन विनियमन
hu_hu: Google adatvédelmi szabályzat
it_it: Regolamento sulla protezione dei dati di Google
ja_jp: Googleのデータ保護規制
lt_lt: "Google" duomenų apsaugos reglamentas
lv_lv: Google datu aizsardzības regula
pl_pl: Rozporządzenie Google w sprawie ochrony danych
pt_br: Regulamento de proteção de dados do Google
ru_ru: Положение о защите данных Google
sk_sk: Nariadenie o ochrane údajov Google
zh_cn: Google数据保护条例

# e6107113
source: General Data Privacy Regulation
af_za: Algemene data privaatheid regulasie
ar_ae: قواعد البيانات العامة الخصوصية
bg_bg: Общ регламент за защита на личните данни
cs_cz: Obecná ochrana osobních údajů
da_dk: Generel Data Privacy Regulation
de_de: Allgemeine Datenschutzverordnung
es_ar: Regulación general de privacidad de datos
et_ee: Andmete üldise privaatsuseeskiri
fr_fr: Règlement général sur la confidentialité des données
hi_in: सामान्य डेटा गोपनीयता विनियमन
hu_hu: Általános adatvédelmi rendelet
it_it: Regolamento sulla privacy dei dati generali
ja_jp: 一般的なデータプライバシー規制
lt_lt: Bendras duomenų privatumo reglamentas
lv_lv: Vispārīga informācija par datu aizsardzību
pl_pl: Ogólne rozporządzenie dotyczące ochrony danych
pt_br: Regulamento geral de privacidade de dados
ru_ru: Общие правила конфиденциальности данных
sk_sk: Všeobecná ochrana osobných údajov
sv_se: Allmänna data sekretessregler
zh_cn: 一般数据保密条例
