Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1305001
source: ** No data to import.**
af_za: ** Geen data in te voer. **
ar_ae: ** لا توجد بيانات لاستيراد. **
bg_bg: ** Няма данни за import.* *.
cs_cz: ** Žádná data k import.* *
da_dk: ** Geen gegevens te import.* *
de_de: ** Keine Daten zu importieren. **
es_ar: ** No hay datos para importar. **
et_ee: ** Andmed, import.* *
fr_fr: ** Aucune donnée d'importation. **
hi_in: * * करने के लिए import.* * कोई डेटा
hu_hu: ** Nincs adat, hogy import.* *
it_it: * * Nessun dato per import.* *
ja_jp: * * Import.* * ないデータ
lt_lt: ** Duomenų apie import.* *
lv_lv: * Nav datu import.* *
pl_pl: ** Brak danych do import.* *
pt_br: * * Não há dados para import.* *
ru_ru: ** Нет данных для import.* *
sk_sk: ** Žiadne dáta na import. **
sv_se: ** Inga data till import.* *.
zh_cn: *要導入的數據。**

# e1305002
source: Deposits and prepayments.
af_za: Deposito's en terugbetalings.
ar_ae: الودائع ومدفوعات مقدما
bg_bg: Депозити и Авансови Плащания.
cs_cz: Vklady a platby předem.
da_dk: Deposito's en vooruitbetalingen.
de_de: Kautionen und Vorauszahlungen
es_ar: Depósitos y pagos a cuenta
et_ee: Hoiused ja Ettemaksed.
fr_fr: Dépôts et charges payées d'avance
hi_in: जमा और prepayments.
hu_hu: Betétek és Előlegek.
it_it: Depositi e pagamenti anticipati.
ja_jp: 預金と前払い。
lt_lt: Indėlius ir Išankstiniai Apmokėjimai.
lv_lv: Noguldījumi un Priekšapmaksa.
pl_pl: Depozyty i Przedpłat.
pt_br: Depósitos e pagamentos antecipados.
ru_ru: Депозиты и предоплата.
sk_sk: Depozitá a zálohy
sv_se: Insättningar och Förskottsbetalningar.
zh_cn: 按金及預付款項

# e1305003
source: Payroll clearing account.
af_za: Betaalstaat skoonmaak rekening.
ar_ae: حساب المقاصة كشوف المرتبات
bg_bg: Заплати Клиринг Сметка.
cs_cz: Výplatní listina clearingový účet.
da_dk: Payroll clearing rekening.
de_de: Payroll Verrechnungskonto
es_ar: Cuenta de compensación de nómina
et_ee: Palgaarvestuse kliiringukonto.
fr_fr: Compte de compensation de la paie
hi_in: पेरोल समाशोधन खाते।
hu_hu: Bérlista elszámolószámlát.
it_it: Conto di compensazione del libro paga.
ja_jp: 給与清算勘定。
lt_lt: Darbo užmokesčio kliringo sąskaitą.
lv_lv: Algu ieskaita kontā.
pl_pl: Konto rozliczeń płac.
pt_br: Conta de compensação de folha de pagamento.
ru_ru: Распределительный счет заработной платы.
sk_sk: Mzdové clearingový účet
sv_se: Lönelistan Clearingkonto.
zh_cn: 工資結算賬戶

# e2301016
source: ***no documents attached to transaction.***
af_za: *** geen dokumente aan transaksie. ***
ar_ae: لا *** المستندات المرفقة الصفقة. ***
bg_bg: Няма Документи, Прикрепени Към Transaction.* **.
cs_cz: žádné dokumenty připojené k transakci. ***
da_dk: Geen documenten aan de transactie gehecht. ***
de_de: *** keine Dokumente an Transaktion. ***
es_ar: *** sin documentos adjuntos a la transacción. ***
et_ee: ***Ühtegi Dokumenti Lisatud Transaction.* **
fr_fr: *** pas de documents attachés à la transaction. ***
hi_in: कोई दस्तावेज़ लेनदेन करने के लिए संलग्न। ***
hu_hu: *** Nem Csatolt Transaction Dokumentumok***.
it_it: Nessun documento associato alla transazione. ***
ja_jp: トランザクションに関連付けられたドキュメントはありません。***
lt_lt: Jokių Dokumentų Prie Transaction.***
lv_lv: Dokumentus, Kas Saistīti Transaction.* * *
pl_pl: Nie Dokumentów Dołączonych do Transaction.* **
pt_br: Nenhum documento anexado a transação. ***
ru_ru: без документов, прилагаемых к транзакции. ***
sk_sk: *** Žiadne dokumenty spojené s transakciou. ***
sv_se: Inga Dokument Som Bifogas Till Transaction.* **.
zh_cn: ***沒有交易的文件。***

# e2301017
source: Software maintenance.
af_za: Sagteware onderhoud.
ar_ae: صيانة البرمجيات
bg_bg: Софтуерна Поддръжка.
cs_cz: Údržba softwaru.
da_dk: Software-onderhoud.
de_de: Software-Wartung
es_ar: Mantenimiento de software
et_ee: Tarkvara Hooldus.
fr_fr: La maintenance des logiciels
hi_in: सॉफ्टवेयर के रखरखाव।
hu_hu: Szoftver Karbantartás.
it_it: Manutenzione del software.
ja_jp: ソフトウェア保守。
lt_lt: Programinės Įrangos Priežiūrą.
lv_lv: Programmatūras Uzturēšanu.
pl_pl: Konserwacja Oprogramowania.
pt_br: Manutenção de software.
ru_ru: Обслуживание программного обеспечения.
sk_sk: údržba softvéru
sv_se: Programvaruunderhåll.
zh_cn: 軟件維護

# e2305061
source: Other income.
af_za: Ander inkomste.
ar_ae: الإيرادات الأخرى.
bg_bg: Други Приходи.
cs_cz: Ostatní příjmy.
da_dk: Overige baten.
de_de: Sonstige Erträge.
es_ar: Otros ingresos.
et_ee: Muud tulud.
fr_fr: Autres revenus.
hi_in: अन्य आय.
hu_hu: Egyéb bevételek.
it_it: Altri redditi.
ja_jp: その他の収入
lt_lt: Kitos pajamos.
lv_lv: Citi ienākumi.
pl_pl: Inne dochody.
pt_br: Outros rendimentos.
ru_ru: Прочие доходы.
sk_sk: Ostatné príjmy.
sv_se: Övriga Intäkter.
zh_cn: 其他收入.

# e2305062
source: Teams.
af_za: Spanne.
ar_ae: فرق
bg_bg: Отбори.
cs_cz: Týmy.
es_ar: Equipos
et_ee: Meeskonnad.
fr_fr: équipes
hi_in: टीमों।
hu_hu: Csapat.
it_it: Squadre.
ja_jp: チーム。
lt_lt: Komandos.
lv_lv: Komandas.
pl_pl: Zespołów.
pt_br: Equipes.
ru_ru: Команды.
sk_sk: Tímy
sv_se: Lag.
zh_cn: 隊

# e2307011
source: Team.
af_za: Span.
ar_ae: الفريق.
cs_cz: Tým.
da_dk: Hold.
de_de: Mannschaft.
es_ar: Equipo.
et_ee: Meeskond.
fr_fr: Équipe.
hi_in: टीम।
hu_hu: Csapat.
it_it: Squadra.
ja_jp: チーム。
lt_lt: Komanda.
lv_lv: Komanda.
pl_pl: Zespół.
pt_br: Equipe.
ru_ru: Команда.
sk_sk: Tím.
zh_cn: 球队。

# e2308010
source: No Invoice (unbilled).
af_za: Geen faktuur (Ongesertifiseerde).
ar_ae: أي فاتورة (فواتير)
bg_bg: Няма Фактура (Unbilled).
cs_cz: Faktura (nevyfakturované).
da_dk: Geen factuur (ongefactureerde).
de_de: Keine Rechnung (fakturierte)
es_ar: No Factura (no facturados)
et_ee: Arve (Arveldamata).
fr_fr: Pas de facture (non facturées)
hi_in: कोई इनवॉइस (unbilled)।
hu_hu: Számla Nem (Kiszámlázatlan).
it_it: Nessuna fattura (attività non ancora fatturata).
ja_jp: (未課金) 請求書がありません。
lt_lt: Sąskaitos Faktūros (Leidžiamas Neapskaitomas).
lv_lv: Nav Rēķinu (Unbilled).
pl_pl: Nie Faktury (Niewymieniony W Czołówce).
pt_br: Nenhuma factura (faturada).
ru_ru: Не счет-фактура (оплате).
sk_sk: Nie Faktúra (nevyfakturované)
sv_se: Ingen Faktura (Ofakturerade).
zh_cn: 無發票（未開票）

# e2308011
source: This is a T/sheet detail.
af_za: Dit is 'n T / vel detail.
ar_ae: هذا هو T / رقة من التفصيل
bg_bg: Това Е Т/Лист Детайл.
da_dk: Dit is een T/blad detail.
de_de: Dies ist ein T / sheet Detail
es_ar: Se trata de un T / hoja del detalle
et_ee: See On T/Leht Detail.
fr_fr: Il s'agit d'un T / feuille détail
hi_in: यह एक टी/शीट विस्तार है।
hu_hu: Ez Csak a T/Lapos Részlet.
it_it: Questo è un dettaglio di T per foglio.
ja_jp: これは、T/シート詳細です。
lt_lt: Tai Yra T/Lapas Išsamiai.
lv_lv: Tas Ir T/Lapas Detaļas.
pl_pl: Jest To Szczegół, T/Arkusz.
pt_br: Este é um detalhe T/folha.
ru_ru: Это деталь T/лист.
sk_sk: Jedná sa o T / list detail
sv_se: Detta Är En T/Ark Detalj.
zh_cn: 這是一個T /片詳細

# e2309013
source: Finish time.
af_za: Afwerking tyd.
ar_ae: الانتهاء من الوقت
bg_bg: Краен Час.
cs_cz: Čas dokončení.
da_dk: Eindtijd.
de_de: Fertig Zeit
es_ar: Acabado el tiempo
et_ee: Lõpuaeg.
fr_fr: Terminer temps
hi_in: समय खत्म।
hu_hu: Befejezni Időben.
it_it: Ora di fine.
ja_jp: 終了時刻。
lt_lt: Baigti Laiku.
lv_lv: Pabeigt Laikā.
pl_pl: Czasem Ukończenia.
pt_br: Termine a tempo.
ru_ru: Время завершения.
sk_sk: Dokončiť čas
sv_se: Avslutningstid.
zh_cn: 完成時間

# e2309015
source: ** add time sheet transaction for this user. **
af_za: ** Voeg tyd vel transaksie vir hierdie gebruiker.
ar_ae: ** إضافة وقت المعاملة ورقة لهذا المستخدم
bg_bg: ** Добавяне На Път Лист Транзакция за Този Потребител. **.
cs_cz: ** přidáte transakce pracovního výkazu pro tohoto uživatele.
da_dk: ** toevoegen urenstaat transactie voor deze gebruiker.
de_de: Zeit ** hinzufügen Blatt Transaktion für diesen Benutzer
es_ar: ** Añadir transacción hoja de tiempo para este usuario
et_ee: ** Lisa Ajatabeli Tehingu Selle Kasutaja. **
fr_fr: ** Ajouter transaction de feuille de temps pour cet utilisateur
hi_in: * * समय पत्रक लेनदेन इस उपयोगकर्ता के लिए जोड़ें।
hu_hu: ** Hozzá a Felhasználó Munkaidő-Tranzakció. **
it_it: * * aggiungere tempo foglio transazione per questo utente.
ja_jp: * * このユーザーに対してタイム シート トランザクションを追加します。
lt_lt: ** Įtraukti Tabelio Operacijos Šiam Vartotojui. **
lv_lv: * Pievienot Laika Grafikā Darbību Šim Lietotājam. **
pl_pl: ** Dodaj Arkusz Czasu Transakcji dla Tego Użytkownika. **
pt_br: * * Adicione transações de folha de tempo para este usuário.
ru_ru: ** Добавьте время лист транзакции для этого пользователя.
sk_sk: ** Pridať časový list transakciu tohto používateľa
sv_se: ** Lägg Till Tidrapport Transaktionen För Den Här Användaren. **.
zh_cn: 該用戶**加入時間結算交易

# e2309016
source: Show time sheet
af_za: Wys die tyd vel
ar_ae: تظهر ورقة الوقت
bg_bg: Покажи Време Лист.
cs_cz: Zobrazit čas list
da_dk: Toon urenstaat
de_de: Zeigen Sie Stundenzettel
es_ar: Mostrar hoja de tiempo.
et_ee: Kuva Leht.
fr_fr: Voir feuille de temps.
hi_in: शो समय पत्रक
hu_hu: Munkaidő-Nyilvántartás Térkép.
ja_jp: ショー タイム シート
lt_lt: Rodyti Tabelio.
lv_lv: Rādīt Laiku Grafika.
pl_pl: Pokaż Czas Arkusz.
pt_br: Hora do show folha
ru_ru: В это время лист
sk_sk: Zobraziť časovú list.
sv_se: Visa Tidrapport.
zh_cn: 時間顯示表

# e2309017
source: Show Billed Invoices.
af_za: Wys gereken fakture
ar_ae: عرض الفواتير فواتير.
bg_bg: Покажи Таксувани Фактури.
cs_cz: Zobrazit vyúčtování faktury
da_dk: Gefactureerde facturen weergeven
de_de: Zeigen abgerechnet Rechnungen
es_ar: Mostrar facturados
et_ee: Näita Arve.
fr_fr: Afficher factures facturés
hi_in: ख़रीद चालान दिखाएँ
hu_hu: Kiszámlázott Számlák Megjelenítése.
it_it: Visualizza fatturate fatture
ja_jp: 請求の請求書を表示します。
lt_lt: Rodyti Faktūrų Išrašymo.
lv_lv: Parādīt Rēķinu Rēķinu.
pl_pl: Pokaż Faktury Rozliczane.
pt_br: Mostrar notas fiscais faturadas
ru_ru: Показать счета фактуры
sk_sk: Zobraziť účtované faktúry
sv_se: Visa Faktureras Fakturor.
zh_cn: 賬單發票

# e2401005
source: Asset Cost.
af_za: Asset Koste.
ar_ae: تكلفة الأصول.
bg_bg: Актив Разходи.
cs_cz: Pořizovací cena.
da_dk: De kosten van het activum.
de_de: Asset-Kosten.
es_ar: Costo de activos.
et_ee: Vara Hind.
fr_fr: Coût de l'actif.
hi_in: परिसंपत्ति लागत।
hu_hu: Eszköz Költségét.
it_it: Costo.
ja_jp: 資産コスト。
lt_lt: Turto Kaina.
lv_lv: Pamatlīdzekļu Izmaksas.
pl_pl: Koszt Zasobu.
pt_br: Custo de ativo.
ru_ru: Стоимости актива.
sk_sk: Cena majetku.
sv_se: Tillgångens Anskaffningsvärde.
zh_cn: 资产成本。

# e2403053
source: Testing purchase order to invoice.
af_za: Toets bestelling te faktureer.
ar_ae: اختبار أمر الشراء إلى الفاتورة
bg_bg: Тестване На Поръчка за Покупка Да Фактурирате.
cs_cz: Testování nákupní objednávky k fakturaci.
da_dk: Het testen van inkooporder te factureren.
de_de: Testen Bestellung in Rechnung
es_ar: Prueba de la orden de compra a la factura
et_ee: Testimise Ostutellimuse Arveldamiseks.
fr_fr: Test ordre d'achat à la facture
hi_in: क्रय आदेश चालान करने के लिए परीक्षण।
hu_hu: Vizsgálat a Beszerzési Rendelés Számlázása.
it_it: Test ordine alla fattura di acquisto.
ja_jp: 注文書の請求をテストします。
lt_lt: Patikrinimas, Ar Pirkimo Užsakymo Sf.
lv_lv: Pirkšanas Pasūtījuma Rēķins Testēšana.
pl_pl: Testowanie Zamówienia Zakupu, Faktury.
pt_br: Teste de ordem de compra para facturar.
ru_ru: Тестирование накладной заказа на покупку.
sk_sk: Testovanie objednávky na faktúre
sv_se: Testa Inköpsorder Till.
zh_cn: 測試訂單到發票

# e2403054
source: Web design and development.
af_za: Web ontwerp en ontwikkeling.
ar_ae: تصميم و تطوير مواقع الويب
bg_bg: Уеб Дизайн и Разработка.
cs_cz: Web design a vývoj.
da_dk: Webdesign en ontwikkeling.
de_de: Web Design und Entwicklung
es_ar: Diseño y desarrollo web
et_ee: Veebi Disain ja Arendamine.
fr_fr: Web design et développement
hi_in: वेब डिजाइन और विकास।
hu_hu: Web Design és Fejlesztés.
it_it: Web design e sviluppo.
ja_jp: Web デザインと開発。
lt_lt: Web Dizainas ir Plėtros.
lv_lv: Web Dizains un Izstrāde.
pl_pl: Web Design i Rozwoju.
pt_br: Web design e desenvolvimento.
ru_ru: Веб-дизайн и развития.
sk_sk: Web design a vývoj
sv_se: Webbdesign och Utveckling.
zh_cn: 網頁設計和開發

# e2103014
source: Cost of material.
af_za: Koste van materiaal.
ar_ae: تكلفة المواد
bg_bg: Разходи за Материали.
cs_cz: Náklady na materiál.
da_dk: Kosten van materiaal.
de_de: Materialkosten
es_ar: Coste de la materia
et_ee: Materjali Maksumus.
fr_fr: Coût de la matière
hi_in: माल की लागत।
hu_hu: Költsége Anyag.
it_it: Costo del materiale.
ja_jp: 材料のコストです。
lt_lt: Medžiagų Išlaidos.
lv_lv: Materiālu Izmaksas.
pl_pl: Koszt Materiału.
pt_br: Custo do material.
ru_ru: Стоимость материала.
sk_sk: Náklady na materiál
sv_se: Kostnaden För Materialet.
zh_cn: 材料成本

# e2103015
source: AUD net amount.
af_za: AUD netto bedrag.
ar_ae: صافي المبلغ AUD
bg_bg: AUD Нетна Сума.
cs_cz: AUD čistá částka.
da_dk: Netto bedrag van AUD.
de_de: AUD Nettobetrag
es_ar: Importe neto MXN
et_ee: AUD Netosumma.
fr_fr: Montant net AUD
hi_in: AUD निवल राशि।
hu_hu: AUD Nettó Összeg.
it_it: Importo netto AUD.
ja_jp: AUD 純額。
lt_lt: AUD Grynoji Suma.
lv_lv: AUD Neto Summa.
pl_pl: Kwota Netto AUD.
pt_br: Montante líquido AUD.
ru_ru: AUD чистая сумма.
sk_sk: AUD čistá suma
sv_se: AUD Nettobeloppet.
zh_cn: 澳元淨量

# e2103016
source: AUD Tax amount.
af_za: AUD belasting bedrag.
ar_ae: AUD مبلغ الضريبة
bg_bg: AUD Данък Сума.
cs_cz: AUD daně.
da_dk: AUD BTW-bedrag.
de_de: AUD MwSt.-Betrag
es_ar: Importe de impuesto MXN
et_ee: AUD Maksusumma.
fr_fr: Montant de la taxe AUD
hi_in: AUD कर राशि।
hu_hu: AUD Adó Összege.
it_it: Importo di imposta AUD.
ja_jp: AUD 税込金額です。
lt_lt: AUD Mokesčių Sumą.
lv_lv: AUD Nodokļa Summa.
pl_pl: Kwota Podatku AUD.
pt_br: Valor do imposto de AUD.
ru_ru: Сумма налога AUD.
sk_sk: AUD Čiastka dane
sv_se: AUD Skattebeloppet.
zh_cn: AUD稅額

# e2103017
source: AUD total amount.
af_za: AUD totale bedrag.
ar_ae: AUD مبلغ إجمالي
bg_bg: AUD Общата Сума.
cs_cz: AUD celková částka.
da_dk: Totale bedrag van AUD.
de_de: AUD Gesamtbetrag
es_ar: Cantidad total MXN
et_ee: AUD Kogusumma.
fr_fr: Montant total AUD
hi_in: AUD कुल राशि।
hu_hu: AUD Teljes Összege.
it_it: Importo totale di AUD.
ja_jp: 豪ドルの合計金額です。
lt_lt: AUD Bendra Suma.
lv_lv: AUD Kopsumma.
pl_pl: Kwota Całkowita AUD.
pt_br: Quantidade total de AUD.
ru_ru: AUD общая сумма.
sk_sk: AUD celková suma
sv_se: AUD Totalbeloppet.
zh_cn: 澳元總額

# e2103018
source: Pay invoice
af_za: Pay faktuur
ar_ae: دفع الفاتورة
bg_bg: Плати Фактура.
cs_cz: Platit faktury
da_dk: Factuur betalen
de_de: Pay Rechnung
es_ar: Pague factura
et_ee: Maksa Arve.
fr_fr: Facture payer
hi_in: इनवॉइस का भुगतान
hu_hu: Számla.
it_it: Pagare la fattura
ja_jp: 請求書を支払い
lt_lt: Sumokėti Sąskaitą-Faktūrą.
lv_lv: Apmaksāt Rēķinu.
pl_pl: Zapłacić Faktury.
pt_br: Pagar fatura
ru_ru: Оплатить счет
sk_sk: Zaplatiť faktúru
sv_se: Betala Faktura.
zh_cn: 收費發票

# e2103019
source: Courseware material.
af_za: Kursusmateriaal materiaal.
ar_ae: المواد التعليمية
bg_bg: Courseware Материал.
cs_cz: Výukový materiál.
da_dk: Courseware materiaal.
de_de: Kursunterlagen Material
es_ar: Material Didáctico
et_ee: Õppematerjali Materjali.
fr_fr: Matériel de cours
hi_in: पाठ्यक्रम सामग्री।
hu_hu: Tanfolyami Anyagok.
it_it: Materiale materiale didattico.
ja_jp: コースウェアの材料。
lt_lt: Kursų Medžiaga.
lv_lv: Kursprogrammatūru Materiāls.
pl_pl: Materiały Szkoleniowe.
pt_br: Material de material didático.
ru_ru: Материал учебных материалов.
sk_sk: Výukový materiál
sv_se: Kursmaterial Material.
zh_cn: 課件素材

# e2103020
source: Content development.
af_za: Ontwikkeling van die inhoud.
ar_ae: تطوير المحتوى
bg_bg: Съдържание Развитие.
cs_cz: Vývoj obsahu.
da_dk: Contentontwikkeling.
de_de: Content-Entwicklung
es_ar: Desarrollo de contenidos
et_ee: Sisu Areng.
fr_fr: Le développement du contenu
hi_in: सामग्री विकास।
hu_hu: Tartalom Fejlesztésének.
it_it: Sviluppo di contenuti.
ja_jp: コンテンツ開発。
lt_lt: Turinio Kūrimas.
lv_lv: Satura Izstrāde.
pl_pl: Opracowywanie Treści.
pt_br: Desenvolvimento de conteúdo.
ru_ru: Разработка контента.
sk_sk: Obsah rozvoj
sv_se: Utveckling Av Innehåll.
zh_cn: 內容開發

# e2103021
source: Rent repayment.
af_za: Huur terugbetaling.
ar_ae: استئجار السداد
bg_bg: Наемете Погасяване.
cs_cz: Pronájem splacení.
da_dk: Huur terugbetaling.
de_de: Mieten Rückzahlung
es_ar: Alquiler de amortización
et_ee: Rent Tagasi.
fr_fr: Louer remboursement
hi_in: चुकौती किराए पर।
hu_hu: Bérleti Díj Visszafizetése.
it_it: Affitto rimborso.
ja_jp: 返済を借りる。
lt_lt: Išsinuomoti Grąžinimo.
lv_lv: Īres Atmaksa.
pl_pl: Wynajem Spłaty.
pt_br: Aluguer de reembolso.
ru_ru: Аренда погашения.
sk_sk: Prenájom splatení
sv_se: Hyra Återbetalning.
zh_cn: 租還款

# e2103022
source: Straight-Line depreciation.
af_za: Reguit lyn waardevermindering.
ar_ae: انخفاض خط مستقيم
bg_bg: Линейна Амортизация.
cs_cz: Lineárního odpisu.
da_dk: Rechte lijn afschrijving.
de_de: Lineare Abschreibung
es_ar: Depreciación en línea recta
et_ee: Amortisatsioonile.
fr_fr: L'amortissement linéaire
hi_in: सीधी रेखा मूल्यह्रास।
hu_hu: Lineáris Értékcsökkenés.
it_it: Ammortamento di linea retta.
ja_jp: 直線の減価償却。
lt_lt: Tiesinio Nusidėvėjimo Metodą.
lv_lv: Lineāro Nolietojumu.
pl_pl: Amortyzacja Liniowa.
pt_br: Depreciação de linha reta.
ru_ru: Прямой линии амортизации.
sk_sk: Priamka odpisy
sv_se: Linjär Avskrivning.
zh_cn: 直線折舊法

# e2103023
source: Declining-balance depreciation.
af_za: Dalende balans waardevermindering.
ar_ae: انخفاض الاستهلاك العمومية
bg_bg: Константно Дегресивна Амортизация.
cs_cz: Zrychleného odpisování.
da_dk: Boekwaarde-afschrijving.
de_de: Degressiven Abschreibung
es_ar: Depreciación de saldo decreciente
et_ee: Degressiivse Kulumi.
fr_fr: Amortissement dégressif
hi_in: गिरावट-संतुलन मूल्यह्रास।
hu_hu: Degresszív Écs.
it_it: Ammortamento in calo-equilibrio.
ja_jp: 定率減価償却。
lt_lt: Mažėjančios Vertės Nusidėvėjimo.
lv_lv: Degresīvā Nolietojuma.
pl_pl: Amortyzacja Degresywna.
pt_br: Depreciação de balanço de declínio.
ru_ru: Уменьшение остатка амортизация.
sk_sk: Klesajúci-znehodnoteniu rovnováhy
sv_se: Degressiv Avskrivning.
zh_cn: 雙倍餘額遞減折舊

# e2103024
source: Sum of years digits depreciation.
af_za: Som van jare syfers waardevermindering.
ar_ae: مجموع سنوات ارقام الاستهلاك
bg_bg: Сумата От Години Сумарната Амортизация.
cs_cz: Součet let odpis.
da_dk: Som van de cijfers het jaartal de afschrijving.
de_de: Summe der Jahre degressive Abschreibung
es_ar: Suma de los años dígitos depreciación
et_ee: Aasta Numbrit Kulumi Summa.
fr_fr: Somme des années chiffres dépréciation
hi_in: वर्षों के अंकों पर आधारित मूल्यह्रास का योग।
hu_hu: Év Számjegy Értékcsökkenés Összege.
it_it: Somma di ammortamento anni.
ja_jp: 年桁減価償却の合計です。
lt_lt: Metų Skaitmenų Nusidėvėjimo Suma.
lv_lv: Gados Cipari Nolietojuma Summu.
pl_pl: Sumy Lat Amortyzacji.
pt_br: Soma da depreciação de dígitos de anos.
ru_ru: Сумма лет амортизации.
sk_sk: Súčet číslic rokov odpisovania
sv_se: Summan Av Årets Siffror Avskrivning.
zh_cn: 折舊年數總和

# e2103025
source: Units of production depreciation.
af_za: Produksie-eenhede waardevermindering.
ar_ae: وحدة من الاستهلاك الإنتاج
bg_bg: Единици На Производство Амортизация.
cs_cz: Jednotky produkce odpisu.
da_dk: Afschrijving van de productie-eenheden.
de_de: Einheiten der Produktion Abschreibungen
es_ar: Unidades de depreciación de producción
et_ee: Osakute Tootmise Kulum.
fr_fr: Unités de dépréciation de production
hi_in: उत्पादन मूल्यह्रास की इकाइयों।
hu_hu: Az Értékcsökkenés Termelési Egységek.
it_it: Unità di ammortamento di produzione.
ja_jp: 生産の減価償却の単位。
lt_lt: Vieneto Gamybos Nusidėvėjimo.
lv_lv: Nolietojumu Ražošanas Vienībām.
pl_pl: Jednostki Produkcji Amortyzacji.
pt_br: Unidades da depreciação de produção.
ru_ru: Единицы продукции амортизации.
sk_sk: Jednotky výroby znehodnoteniu
sv_se: Enheter Av Produktion Avskrivningar.
zh_cn: 單位產量折舊

# e2103026
source: Double declining balance
af_za: Double dalende balans
ar_ae: الرصيد المتناقص المزدوج
bg_bg: Двойна Намаляващ Баланс.
cs_cz: Dvojitá degresivní
da_dk: Dubbele degressieve afschrijvingsmethode
de_de: Doppel degressiven
es_ar: Doble saldo decreciente
et_ee: Kahekordselt Väheneva Kulumina.
fr_fr: Équilibre Double baisse
hi_in: डबल गिरावट का संतुलन
hu_hu: Duplán Degresszív.
it_it: Doppio bilanciamento in declino
ja_jp: 倍額定率
lt_lt: Dvigubo Mažėjimo Balanso.
lv_lv: Ģeometriskā Degresija.
pl_pl: Przyspieszona Podwójna.
pt_br: Balanço de declínio duplo
ru_ru: Двойной баланс снижения
sk_sk: Dvojitá degresívne
sv_se: Dubbel Degressiv Avskrivning.
zh_cn: 雙倍餘額遞減

# e2103027
source: Proportional useful life.
af_za: Proporsionele lewensduur.
ar_ae: العمر الإنتاجي النسبي
bg_bg: Пропорционален Полезен Живот.
cs_cz: Proporcionální životnosti.
da_dk: Proportionele nuttige levensduur.
de_de: Proportional Nutzungsdauer
es_ar: Vida útil Proporcional
et_ee: Proportsionaalne Kasulik Eluiga.
fr_fr: Durée de vie utile proportionnelle
hi_in: आनुपातिक उपयोगी जीवन।
hu_hu: Arányos Hasznos Élettartama.
it_it: Vita utile proporzionale.
ja_jp: 比例の有用な生命。
lt_lt: Proporcingas Naudingo Tarnavimo Laiką.
lv_lv: Proporcionāla Lietderīgās Lietošanas Laiks.
pl_pl: Proporcjonalny Okres Użytkowania.
pt_br: Vida útil proporcional.
ru_ru: Пропорциональные полезной жизни.
sk_sk: Proporcionálne životnosť
sv_se: Proportionell Livslängden.
zh_cn: 使用壽命比例

# e2403055
source: Performa invoice.
af_za: Performa faktuur.
ar_ae: بيرفورما الفاتورة.
bg_bg: Performa Фактура.
cs_cz: Performa faktury.
da_dk: Performa factuur.
de_de: Performa-Rechnung.
es_ar: Factura Performa.
et_ee: Performa Arve.
fr_fr: Performa fattura.
hi_in: प्रोफार्मा इनवॉइस.
hu_hu: Célkitőzései Számla.
it_it: Performa fattura.
ja_jp: パフォーマ請求書。
lt_lt: Atlikti Sf.
lv_lv: Performa Rēķina.
pl_pl: Performa Faktury.
pt_br: Performa factura.
ru_ru: Счета проформы.
sk_sk: Uskutočniť faktúry.
sv_se: Performa Faktura.
zh_cn: 形式发票.

# e2403056
source: Invoice reviewed.
af_za: Faktuur hersien.
ar_ae: استعرض الفاتورة
bg_bg: Фактура за Преразглеждане.
cs_cz: Faktura přezkoumána.
da_dk: Factuur herzien.
de_de: Rechnung bewertet
es_ar: Factura opinión
et_ee: Arve Läbi Vaadata.
fr_fr: Facture examiné
hi_in: इनवॉयस की समीक्षा की।
hu_hu: Számla Felül.
it_it: Fattura rivisto.
ja_jp: 請求書の見直し。
lt_lt: Sf Peržiūrėti.
lv_lv: Pārskata Rēķins.
pl_pl: Napisał(A) Recenzję Faktury.
pt_br: Revisão de fatura.
ru_ru: Обзор счета.
sk_sk: Faktúra preskúmaná
sv_se: Faktura Recenserade.
zh_cn: 發票審查

# e2403057
source: Credit checked.
af_za: Krediet nagegaan.
ar_ae: فحص الائتمان
bg_bg: Кредитна Проверка.
cs_cz: Úvěrové zkontrolovat.
da_dk: Credit gecontroleerd.
de_de: Kreditkarten überprüft
es_ar: Crédito verificado
et_ee: Krediidi Kontrollida.
fr_fr: Credit vérifié
hi_in: क्रेडिट की जाँच की।
hu_hu: Hitel Ellenőrizni.
it_it: Credito controllato.
ja_jp: 信用チェックされます。
lt_lt: Kredito Patikrinti.
lv_lv: Kredīts Tiek Pārbaudīts.
pl_pl: Kredytowe Sprawdzane.
pt_br: Crédito verificado.
ru_ru: Проверка кредита.
sk_sk: Kreditné skontrolovať
sv_se: Kredit Kontrolleras.
zh_cn: 信用檢查

# e2403058
source: Invoice approved.
af_za: Faktuur goedgekeur.
ar_ae: وافق الفاتورة
bg_bg: Фактура за Одобрен.
cs_cz: Faktura schválena.
da_dk: Factuur goedgekeurd.
de_de: Rechnung genehmigt
es_ar: Factura aprobado
et_ee: Arve Heaks.
fr_fr: Facture approuvé
hi_in: इनवॉयस को मंजूरी दी।
hu_hu: Jóváhagyott Számlát.
it_it: Fattura approvato.
ja_jp: 請求書について承認します。
lt_lt: Sf Patvirtintas.
lv_lv: Apstiprinātu Rēķinu.
pl_pl: Zatwierdzonej Faktury.
pt_br: Factura aprovada.
ru_ru: Счета-фактуры утверждена.
sk_sk: Faktúra schválený
sv_se: Godkänd Räkning.
zh_cn: 發票批

# e2403059
source: Invoice released.
af_za: Faktuur vrygestel.
ar_ae: فاتورة صدر
bg_bg: Фактура за Освободен.
cs_cz: Faktury vydané.
da_dk: Factuur uitgebracht.
de_de: Rechnung freigegeben
es_ar: Factura lanzado
et_ee: Arve Välja.
fr_fr: Facture libéré
hi_in: चालान जारी किया।
hu_hu: Számla Megjelent.
it_it: Fattura rilasciata.
ja_jp: 請求書をリリースします。
lt_lt: Sf Išleistas.
lv_lv: Rēķinu, Atbrīvots.
pl_pl: Faktura Wydany.
pt_br: Factura lançada.
ru_ru: Счет-фактура освобожден.
sk_sk: Faktúra prepustený
sv_se: Faktura Som Släppt.
zh_cn: 發票釋放
