Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901154
source: ** No records found for this interface **
af_za: ** Geen rekords vir hierdie koppelvlak gevind nie **
ar_ae: ** لا توجد سجلات لهذه الواجهة **
bg_bg: ** Няма намерени записи за този интерфейс **
cs_cz: ** Pro toto rozhraní nebyly nalezeny žádné záznamy **
da_dk: ** Der blev ikke fundet poster til denne grænseflade **
de_de: ** Keine Datensätze für diese Schnittstelle gefunden **
es_ar: ** No se encontraron registros para esta interfaz **
et_ee: ** Selle liidese kohta ei leitud ühtegi kirjet **
fr_fr: ** Aucun enregistrement trouvé pour cette interface **
hi_in: ** इस इंटरफ़ेस के लिए कोई रिकॉर्ड नहीं मिला **
hu_hu: ** Ehhez az interfészhez nem található rekord **
it_it: ** Nessun record trovato per questa interfaccia **
ja_jp: **このインターフェースのレコードは見つかりません**
lt_lt: ** Nerasta šios sąsajos įrašų **
lv_lv: ** Šim interfeisam nav atrasts ieraksts **
pl_pl: ** Nie znaleziono rekordów dla tego interfejsu **
pt_br: ** Nenhum registro encontrado para esta interface **
ru_ru: ** Не найдено записей для этого интерфейса **
sk_sk: ** Pre toto rozhranie sa nenašli žiadne záznamy **
sv_se: ** Inga poster hittade för detta gränssnitt **
zh_cn: **找不到此接口的记录**

# e9901155
source: The document uploads functionality is available across all Accounting, CRM, HR and Project/Job costing modules.
af_za: Die funksies van die dokumentoplaai is beskikbaar in alle modules vir rekeningkunde, CRM, HR en Project / Job.
ar_ae: تتوفر وظيفة تحميل المستندات في جميع وحدات المحاسبة و CRM و HR و Project / Job.
bg_bg: Функционалността за качване на документи е достъпна във всички модули за счетоводство, CRM, HR и проектни / работни задания.
cs_cz: Funkce odesílání dokumentů je k dispozici ve všech modulech pro účtování, CRM, HR a nákladů na projekt / práci.
da_dk: Dokument uploads funktionalitet er tilgængelig på tværs af alle regnskabsmoduler, CRM, HR og Project / Job omkostningsmoduler.
de_de: Die Funktion zum Hochladen von Dokumenten ist in allen Modulen für Buchhaltung, CRM, Personalwesen und Projekt- / Auftragskalkulation verfügbar.
es_ar: La funcionalidad de carga de documentos está disponible en todos los módulos de costos de contabilidad, CRM, RRHH y proyecto / trabajo.
et_ee: Dokumentide üleslaadimise funktsioonid on saadaval kõigis raamatupidamise, CRM, HR ja projekti / töö maksumuse moodulites.
fr_fr: La fonctionnalité de téléchargement de documents est disponible dans tous les modules de comptabilité, CRM, RH et de calcul des coûts de projet / travail.
hi_in: दस्तावेज़ अपलोड कार्यक्षमता सभी लेखांकन, सीआरएम, मानव संसाधन और परियोजना / नौकरी लागत मॉड्यूल में उपलब्ध है।
hu_hu: A dokumentumfeltöltési funkció az összes Számviteli, CRM, HR és Projekt / Munkaköltség-modulokon elérhető.
it_it: La funzionalità di caricamento dei documenti è disponibile in tutti i moduli di contabilità, CRM, risorse umane e costi di progetto / lavoro.
ja_jp: ドキュメントアップロード機能は、すべての会計、CRM、HR、およびプロジェクト/ジョブの原価計算モジュールで利用できます。
lt_lt: Dokumentų įkėlimo funkciją galima naudoti visuose apskaitos, CRM, HR ir projekto / darbo sąnaudų moduliuose.
lv_lv: Dokumentu augšupielādes funkcionalitāte ir pieejama visos grāmatvedības, CRM, HR un projekta / darba izmaksu moduļos.
pl_pl: Funkcja przesyłania dokumentów jest dostępna we wszystkich modułach Księgowość, CRM, HR i Projekt / Praca.
pt_br: A funcionalidade de upload de documentos está disponível em todos os módulos de contabilidade, CRM, RH e custos de projeto / trabalho.
ru_ru: Функция загрузки документов доступна во всех бухгалтерии, CRM, HR и Project / Job калькуляции.
sk_sk: Funkcie nahrávania dokumentu sú dostupné vo všetkých moduloch účtovníctva, CRM, HR a nákladov na projekt / prácu.
sv_se: Funktionen för uppladdning av dokument är tillgänglig i alla redovisnings-, CRM-, HR- och projekt- / jobbkostnadsmoduler.
zh_cn: 所有会计，CRM，HR和项目/工作成本核算模块均提供文档上载功能。

# e9901156
source: News Title.
af_za: Nuus titel.
ar_ae: عنوان الخبر.
bg_bg: Заглавие на новини
cs_cz: Název.
da_dk: Nyhedstitel.
de_de: Nachrichtentitel.
es_ar: Título de la noticia.
et_ee: Uudiste pealkiri.
fr_fr: Titre de l'actualité.
hi_in: समाचार का शीर्षक।
hu_hu: Hírek címe.
it_it: Titolo della notizia.
ja_jp: ニュースのタイトル。
lt_lt: Naujienų pavadinimas.
lv_lv: Ziņu virsraksts.
pl_pl: Tytuł wiadomości.
pt_br: Título da notícia.
ru_ru: Название новости.
sk_sk: Názov.
sv_se: Nyhetstitel.
zh_cn: 新闻标题。

# e9901157
source: Create News.
af_za: Skep nuus.
ar_ae: إنشاء الأخبار.
bg_bg: Създавайте новини.
cs_cz: Vytvořit newsletter.
da_dk: Opret nyheder.
de_de: News erstellen.
es_ar: Crear noticias
et_ee: Looge uudiseid.
fr_fr: Créer des nouvelles.
hi_in: समाचार बनाएँ।
hu_hu: Hozzon létre híreket.
it_it: Crea notizie.
ja_jp: ニュースを作成します。
lt_lt: Kurti naujienas.
lv_lv: Izveidot ziņas.
pl_pl: Utwórz wiadomości.
pt_br: Crie Notícias.
ru_ru: Создать новости.
sk_sk: Vytvoriť newsletter.
sv_se: Skapa nyheter.
zh_cn: 创建新闻。

# e9901158
source: Approve Draft.
af_za: Keur konsep goed.
ar_ae: الموافقة على مشروع.
bg_bg: Одобряване на черновата.
cs_cz: Schválit koncept.
da_dk: Godkend udkast.
de_de: Entwurf genehmigen.
es_ar: Aprobar borrador.
et_ee: Kinnitage mustand.
fr_fr: Approuver l'ébauche.
hi_in: ड्राफ्ट स्वीकृत करें।
hu_hu: Jóváhagyja a tervezetet.
it_it: Approvare bozza.
ja_jp: ドラフトを承認します。
lt_lt: Patvirtinti juodraštį.
lv_lv: Apstiprināt melnrakstu.
pl_pl: Zatwierdź wersję roboczą.
pt_br: Aprovar rascunho.
ru_ru: Утвердить проект.
sk_sk: Schváliť koncept.
sv_se: Godkänn utkast.
zh_cn: 批准草稿。

# e9901159
source: View History.
af_za: Kyk na geskiedenis.
ar_ae: عرض السجل.
bg_bg: Преглед на историята.
cs_cz: Zobrazit historii.
da_dk: Se historie.
de_de: Siehe Verlauf.
es_ar: Ver historial.
et_ee: Vaadake ajalugu.
fr_fr: Voir l'historique.
hi_in: इतिहास देखे।
hu_hu: Előzmények megtekintése.
it_it: Visualizza cronologia.
ja_jp: 履歴を表示します。
lt_lt: Peržiūrėti istoriją.
lv_lv: Skatīt vēsturi.
pl_pl: Zobacz historię.
pt_br: Ver histórico.
ru_ru: Посмотреть историю.
sk_sk: Zobraziť históriu.
sv_se: Visa historik.
zh_cn: 查看历史记录。

# e9901160
source: News Header.
af_za: Nuusopskrif.
ar_ae: رأس الأخبار.
cs_cz: Záhlaví newslettru.
da_dk: Nyhed Header.
de_de: Nachrichtenkopfzeile.
es_ar: Encabezado de noticias.
et_ee: Uudiste päis.
fr_fr: En-tête des actualités.
hi_in: न्यूज़ हेडर
hu_hu: Hírek fejléce.
it_it: Intestazione di notizie.
ja_jp: ニュースヘッダー。
lt_lt: Naujienų antraštė.
lv_lv: Jaunumi Header.
pl_pl: Nagłówek wiadomości
pt_br: Cabeçalho de Notícias.
ru_ru: Заголовок новостей.
sk_sk: Hlavička newslettru.
sv_se: Nyheter Header.
zh_cn: 新闻标题。

# e9901161
source: Newsletter or Newswire.
af_za: Nuusbrief of Newswire.
ar_ae: النشرة الإخبارية أو وكالة الأنباء.
bg_bg: Бюлетин или Newswire.
cs_cz: Newsletter nebo oznam.
da_dk: Nyhedsbrev eller Newswire.
de_de: Newsletter oder Newswire.
es_ar: Boletín o Newswire.
et_ee: Infoleht või Newswire.
fr_fr: Newsletter ou Newswire.
hi_in: न्यूज़लैटर या न्यूज़वायर।
hu_hu: Hírlevél vagy hírcsatorna.
it_it: Newsletter o Newswire.
ja_jp: ニュースレターまたはニュースワイヤー。
lt_lt: Informacinis biuletenis arba „Newswire“.
lv_lv: Biļetens vai Newswire.
pl_pl: Newsletter lub Newswire.
pt_br: Newsletter ou Newswire.
ru_ru: Информационный бюллетень или новостная лента.
sk_sk: Newsletter alebo oznam.
sv_se: Nyhetsbrev eller Newswire.
zh_cn: 通讯或Newswire。

# e5301185
source: Webinar.
ar_ae: نقاش عبر الويب.
cs_cz: Webinář.
es_ar: Seminario web
et_ee: Veebiseminar.
fr_fr: Séminaire en ligne.
hi_in: वेबिनार।
hu_hu: Webinárium.
it_it: Seminario web.
ja_jp: オンラインセミナー。
lt_lt: Internetinis seminaras.
lv_lv: Vebinārs.
pl_pl: Seminarium internetowe
ru_ru: Вебинар.
sk_sk: Webinár.
zh_cn: 网络研讨会。

# e9901162
source: People Count.
af_za: Mense tel.
ar_ae: عدد الناس.
bg_bg: Хората броят.
cs_cz: Počet lidí.
da_dk: Folk tæller.
de_de: Leute zählen.
es_ar: La gente cuenta.
et_ee: Inimesed loevad.
fr_fr: Les gens comptent.
hi_in: लोग गिनते हैं।
hu_hu: Emberek száma.
it_it: La gente conta.
ja_jp: 人の数。
lt_lt: Žmonės skaičiuoja.
lv_lv: Cilvēki skaita.
pl_pl: Ludzie się liczą.
pt_br: Contagem de pessoas.
ru_ru: Люди считают.
sk_sk: Počet ľudí.
sv_se: Folk räknar.
zh_cn: 人计数。

# e9901163
source: Associates.
ar_ae: المرتبطين.
cs_cz: Společníci.
de_de: Assoziiert.
es_ar: Asociados
et_ee: Kaaslased.
fr_fr: Associés.
hi_in: एसोसिएट्स।
ja_jp: アソシエイツ。
lt_lt: Asocijuotieji.
lv_lv: Asociētie.
pl_pl: Wspólnicy
pt_br: Associados.
sk_sk: Spoločníci.
zh_cn: 员工。

# e9901164
source: Purpose: Internal Use.
af_za: Doel: interne gebruik.
ar_ae: الغرض: الاستخدام الداخلي.
bg_bg: Предназначение: Вътрешна употреба.
cs_cz: Účel: Interní použití.
da_dk: Formål: Intern brug.
de_de: Zweck: Interne Verwendung.
es_ar: Propósito: Uso interno.
et_ee: Eesmärk: sisekasutus.
fr_fr: Objectif: usage interne.
hi_in: उद्देश्य: आंतरिक उपयोग।
hu_hu: Cél: Belső felhasználás.
it_it: Scopo: uso interno.
ja_jp: 目的：内部使用。
lt_lt: Paskirtis: vidaus naudojimui.
lv_lv: Mērķis: Iekšējai lietošanai.
pl_pl: Cel: zastosowanie wewnętrzne.
pt_br: Objetivo: Uso interno.
ru_ru: Цель: внутреннее использование.
sk_sk: Účel: Interné použitie.
sv_se: Syfte: Intern användning.
zh_cn: 目的：内部使用。

# e9901165
source: Unassigned
af_za: Nie toegeken nie
ar_ae: غير المعينة
cs_cz: Nepřiřazeno
da_dk: Ikke tilknyttet
de_de: Nicht zugewiesen
es_ar: No asignado
et_ee: Määramata
fr_fr: Non attribué
hi_in: सौंपे नहीं गए
hu_hu: Függetlenek
it_it: Non assegnato
ja_jp: 未割り当て
lt_lt: Nepaskirtas
lv_lv: Nepiešķirts
pl_pl: Nieprzypisany
pt_br: Não atribuído
sk_sk: Nepriradené
zh_cn: 未分配

# e9901166
source: Review and Approve.
af_za: Hersien en keur dit.
ar_ae: مراجعة واعتماد.
bg_bg: Прегледайте и одобрете.
cs_cz: Zkontrolovat a schválit.
da_dk: Gennemgå og godkend.
de_de: Überprüfen und genehmigen.
es_ar: Revisar y aprobar.
et_ee: Vaadake üle ja kinnitage.
fr_fr: Examiner et approuver.
hi_in: समीक्षा करें और अनुमोदन करें।
hu_hu: Felülvizsgálat és jóváhagyás.
it_it: Rivedi e approva.
ja_jp: 確認して承認します。
lt_lt: Peržiūrėkite ir patvirtinkite.
lv_lv: Pārskatīšana un apstiprināšana.
pl_pl: Przejrzyj i zatwierdź.
pt_br: Revise e aprove.
ru_ru: Рассмотреть и одобрить.
sk_sk: Preskúmať a schváliť.
sv_se: Granska och godkänna.
zh_cn: 审核并批准。

# e9901167
source: News Privacy & Status.
af_za: Privaatheid en status van nuus.
ar_ae: أخبار الخصوصية والحالة.
bg_bg: Поверителност и състояние на новини
cs_cz: Ochrana soukromí a stav zpráv.
da_dk: Nyheder Privatliv og status.
de_de: News Datenschutz & Status.
es_ar: Noticias Privacidad y estado.
et_ee: Uudiste privaatsus ja olek.
fr_fr: Confidentialité et statut des actualités.
hi_in: समाचार गोपनीयता और स्थिति।
hu_hu: Hírek Adatvédelem és állapot.
it_it: Privacy e stato delle notizie.
ja_jp: ニュースのプライバシーとステータス。
lt_lt: Naujienos Privatumas ir būsena.
lv_lv: Jaunumi Privātums un statuss.
pl_pl: Aktualności Prywatność i status.
pt_br: Notícias Privacidade e status.
ru_ru: Новости Конфиденциальность и статус.
sk_sk: Ochrana súkromia a stav správ.
sv_se: Nyheter Sekretess & status.
zh_cn: 新闻隐私和状态。

# e9901168
source: The key focus for the elucidate Cloud CRM is data quality and data availability across all modules. Track Lead master information and activities. View lead/project dashboards. Report converted leads. use built-in email and built-in calendar to schedule CRM activities.
af_za: Die sleutelfokus vir die toeligting van Cloud CRM is datakwaliteit en dataverskaffing van alle modules. Volg loodmeesterinligting en -aktiwiteite. Kyk na dashboards vir lood / projek. Rapporteer omgeskakel lei. gebruik ingeboude e-pos en ingeboude kalender om CRM-aktiwiteite te skeduleer.
ar_ae: ينصب التركيز الرئيسي لـ Cloud CRM الواضح على جودة البيانات وتوافر البيانات في جميع الوحدات. تتبع المعلومات سيد الرصاص والأنشطة. عرض لوحات القيادة الرصاص / المشروع. تقرير المحولة المحولة. استخدام البريد الإلكتروني المدمج والتقويم المدمج في جدولة أنشطة CRM.
bg_bg: Основният акцент за изясняване на Cloud CRM е качеството на данните и достъпността на данните във всички модули. Проследяване на основната информация и дейности на водещия. Преглед на таблата за водещи / проекти. Отчетете конвертирани потенциални клиенти. използвайте вграден имейл и вграден календар, за да планирате CRM дейности.
cs_cz: Klíčovým zaměřením produktu Elucidate Cloud CRM je kvalita dat a dostupnost dat ve všech modulech. Sledujte hlavní informace a činnosti o zájemcích. Zobrazit řízení zájemců/projektů. Přehled převedených zájemců. Pomocí vestavěného e-mailu a vestavěného kalendáře můžete naplánovat činnosti CRM.
da_dk: Det centrale fokus for den belyste Cloud CRM er datakvalitet og datatilgængelighed på tværs af alle moduler. Spor Lead master information og aktiviteter. Se lead / projekt dashboards. Rapport konverterede kundeemner. Brug indbygget e-mail og indbygget kalender til at planlægge CRM-aktiviteter.
de_de: Das Hauptaugenmerk für das erläuterte Cloud-CRM liegt auf der Datenqualität und Datenverfügbarkeit über alle Module hinweg. Verfolgen Sie Lead Master Informationen und Aktivitäten. Anzeigen von Lead- / Projekt-Dashboards. Konvertierte Leads melden. Verwenden Sie die integrierte E-Mail-Funktion und den integrierten Kalender, um CRM-Aktivitäten zu planen.
es_ar: El enfoque clave para dilucidar Cloud CRM es la calidad y la disponibilidad de datos en todos los módulos. Rastree la información y las actividades principales de Lead. Ver paneles de plomo / proyecto. Informe de clientes potenciales convertidos. use el correo electrónico incorporado y el calendario incorporado para programar actividades de CRM.
et_ee: Pilkupüüdva CRM-i põhirõhk on andmete kvaliteedil ja andmete saadavusel kõigis moodulites. Track Pliimeistrite teave ja tegevused. Vaadake juht- / projekti juhtpaneele. Teata teisendatud müügivihjetest. kasutage CRM-i tegevuste ajastamiseks sisseehitatud e-posti ja sisseehitatud kalendrit.
fr_fr: Le principal objectif du cloud élucidé CRM est la qualité et la disponibilité des données sur tous les modules. Suivez les informations et les activités du Lead Lead. Affichez les tableaux de bord des prospects / projets. Signaler les prospects convertis. utilisez le courrier électronique et le calendrier intégrés pour planifier les activités CRM.
hi_in: क्लाउड क्लाउड सीआरएम के लिए मुख्य फोकस सभी मॉड्यूल में डेटा की गुणवत्ता और डेटा उपलब्धता है। लीड मास्टर जानकारी और गतिविधियों को ट्रैक करें। लीड / प्रोजेक्ट डैशबोर्ड देखें। रिपोर्ट में परिवर्तित होता है। CRM गतिविधियों को शेड्यूल करने के लिए अंतर्निहित ईमेल और अंतर्निहित कैलेंडर का उपयोग करें।
hu_hu: A megvilágított Cloud CRM szempontjából az adatok minõsége és az adatok elérhetõsége összpontosít minden modulban. Track vezető mester információk és tevékenységek. Tekintse meg az ólom / projekt irányítópultjait. Jelentés a konvertált vezetésekről. használja a beépített e-maileket és a beépített naptárt a CRM tevékenységeinek ütemezéséhez.
it_it: L'obiettivo principale di Cloud CRM chiarito è la qualità e la disponibilità dei dati in tutti i moduli. Tieni traccia delle informazioni e delle attività principali del Lead. Visualizza dashboard di lead / progetti. Segnala lead convertiti. utilizzare la posta elettronica integrata e il calendario integrato per pianificare le attività di CRM.
ja_jp: 明確なCloud CRMの主な焦点は、すべてのモジュールにわたるデータ品質とデータ可用性です。リードマスターの情報とアクティビティを追跡します。リード/プロジェクトダッシュボードを表示します。変換されたリードを報告します。組み込みの電子メールと組み込みのカレンダーを使用して、CRMアクティビティをスケジュールします。
lt_lt: Pagrindinis išaiškinamojo „Cloud CRM“ akcentas yra duomenų kokybė ir duomenų prieinamumas visuose moduliuose. Informacija apie pagrindinio vadovo informaciją ir veiklą. Peržiūrėkite potencialių klientų / projektų informacijos suvestines. Pranešti apie konvertuotus potencialius klientus. CRM veiklos planavimui naudokite įmontuotą el. paštą ir įmontuotą kalendorių.
lv_lv: Galvenā uzmanība, lai noskaidrotu Cloud CRM, ir datu kvalitāte un datu pieejamība visos moduļos. Track Lead Master informācija un aktivitātes. Skatiet vadošos / projekta paneļus. Pārskats konvertē potenciālos pirkumus. CRM darbību plānošanai izmantojiet iebūvēto e-pastu un iebūvēto kalendāru.
pl_pl: Kluczowym celem wyjaśnienia Cloud CRM jest jakość danych i dostępność danych we wszystkich modułach. Śledzenie głównych informacji i działań prowadzących. Zobacz pulpity potencjalnych klientów / projektów. Zgłoś konwersję potencjalnych klientów. użyj wbudowanego adresu e-mail i wbudowanego kalendarza, aby zaplanować działania CRM.
pt_br: O foco principal do elucidado Cloud CRM é a qualidade e a disponibilidade dos dados em todos os módulos. Acompanhe as informações e atividades principais do Lead. Exibir painéis de lead / projeto. Relatar leads convertidos. use email interno e calendário interno para agendar atividades de CRM.
ru_ru: Основным направлением работы elucidate Cloud CRM является качество данных и доступность данных во всех модулях. Трек Ведущий мастер информации и деятельности. Просмотр лидирующих / проектных панелей. Сообщить преобразованные лиды. использовать встроенную электронную почту и встроенный календарь для планирования деятельности CRM.
sk_sk: Hlavným zameraním Elucidate Cloud CRM je kvalita údajov a ich dostupnosť vo všetkých moduloch. Sledovať informácie a činnosti záujemcov. Zobraziť dashboardy záujemcov / projektov. Nahlásiť konvertované kontakty. Používať vstavaný e-mail a vstavaný kalendár na plánovanie aktivít CRM.
sv_se: Nyckelfokus för att klargöra Cloud CRM är datakvalitet och datatillgänglighet i alla moduler. Spåra Lead-information och aktiviteter. Visa bly / projekt-instrumentpaneler. Rapportera konverterade leads. använda inbyggd e-post och inbyggd kalender för att schemalägga CRM-aktiviteter.
zh_cn: 阐明Cloud CRM的重点是所有模块的数据质量和数据可用性。跟踪销售主管的主要信息和活动。查看潜在客户/项目仪表板。报告转换后的线索。使用内置电子邮件和内置日历安排CRM活动。

# e9901169
source: All key company correspondence on projects, customer history, staff, suppliers and leads is shared across the elucidate built in Email and email alerts system.
af_za: Al die belangrikste korrespondensie oor projekte, kliëntegeskiedenis, personeel, verskaffers en leidrade word gedeel oor die ingeligte e-pos- en e-poswaarskuwingstelsel.
ar_ae: تتم مشاركة جميع المراسلات الرئيسية للشركة حول المشاريع وتاريخ العملاء والموظفين والموردين والعملاء المتوقعين عبر نظام توضيح تنبيهات البريد الإلكتروني والبريد الإلكتروني.
bg_bg: Цялата ключова кореспонденция на компанията по проекти, история на клиентите, персонал, доставчици и клиенти се споделя в изяснената вградена система за сигнализиране по имейл и имейл.
cs_cz: Veškerá klíčová firemní korespondence týkající se projektů, historie zákazníků, zaměstnanců, dodavatelů a potenciálních zákazníků je sdílena v rámci vestavěného systému e-mailů a e-mailových upozornění v Elucidate.
da_dk: Al nøglefirma-korrespondance om projekter, kundehistorie, personale, leverandører og kundeemner deles på tværs af det belyste indbyggede e-mail- og e-mail-advarselssystem.
de_de: Die gesamte Korrespondenz des Unternehmens zu Projekten, Kunden, Mitarbeitern, Lieferanten und Leads wird über das integrierte E-Mail- und E-Mail-Warnsystem geteilt.
es_ar: Toda la correspondencia clave de la compañía sobre proyectos, historial de clientes, personal, proveedores y clientes potenciales se comparte a través del sistema de alerta integrado por correo electrónico y alertas por correo electrónico.
et_ee: Ettevõtte kogu võtmetähtsusega kirjavahetus projektide, klientide ajaloo, töötajate, tarnijate ja müügivihjete kohta on jagatud e-posti ja e-posti teavitussüsteemi sisseehitatud selgitatava teabe kaudu.
fr_fr: Toutes les correspondances clés de l'entreprise sur les projets, l'historique des clients, le personnel, les fournisseurs et les prospects sont partagées à travers le système élucidé intégré d'e-mail et d'alertes par e-mail.
hi_in: परियोजनाओं, ग्राहक इतिहास, कर्मचारियों, आपूर्तिकर्ताओं और लीड पर सभी प्रमुख कंपनी पत्राचार को ईमेल और ईमेल अलर्ट सिस्टम में निर्मित elucidate पर साझा किया गया है।
hu_hu: A projektekkel, az ügyfelek történelmével, a személyzettel, a beszállítókkal és az ügyfelekkel kapcsolatos kulcsfontosságú vállalati levelezés megoszlik az e-mail és e-mail értesítési rendszerbe épített magyarázatban.
it_it: Tutta la corrispondenza dell'azienda chiave su progetti, storia dei clienti, personale, fornitori e lead è condivisa attraverso il sistema di avvisi e-mail e e-mail integrato.
ja_jp: プロジェクト、顧客履歴、スタッフ、サプライヤー、およびリードに関するすべての主要な企業通信は、組み込みの電子メールおよび電子メールアラートシステムで共有されます。
lt_lt: Visa pagrindinė bendrovės korespondencija apie projektus, klientų istorija, personalas, tiekėjai ir potencialūs klientai yra dalijamasi paaiškinime, įmontuotame el. Pašto ir el. Pašto pranešimų sistemoje.
lv_lv: Visa svarīgākā uzņēmuma sarakste par projektiem, klientu vēsturi, personālu, piegādātājiem un potenciālajiem pircējiem tiek dalīta visā e-pasta un e-pasta brīdinājumu sistēmā iebūvētajā skaidrojošajā dokumentā.
pl_pl: Cała kluczowa korespondencja firmy na temat projektów, historii klientów, personelu, dostawców i potencjalnych klientów jest udostępniana w objaśnionym, wbudowanym systemie powiadomień e-mail i e-mail.
pt_br: Toda a correspondência principal da empresa em projetos, histórico do cliente, equipe, fornecedores e leads é compartilhada por todo o elucidado sistema de alertas por email e email.
ru_ru: Вся ключевая корреспонденция компании по проектам, истории клиентов, персоналу, поставщикам и руководителям передается через встроенную систему электронной почты и оповещений по электронной почте.
sk_sk: Všetka kľúčová korešpondencia spoločnosti týkajúca sa projektov, zákazníckej histórie, personálu, dodávateľov a potenciálnych zákazníkov je zdieľaná v rámci zabudovaného systému e-mailov a e-mailových upozornení v Elucidate.
sv_se: All nyckelföretagskorrespondens om projekt, kundhistorik, personal, leverantörer och leads delas över det klargjorda inbyggda e-post- och e-postvarningssystemet.
zh_cn: 所有有关项目，客户历史记录，员工，供应商和潜在客户的关键公司信件都通过内置的电子邮件和电子邮件警报系统中的阐明信息进行共享。
