Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301055
source: Poskytnutie služieb a tovarov, pri ktorých daň platí príjemca - bez nároku
af_za: Verskaffing van dienste en goedere waarvoor die ontvanger die belasting betaal – sonder eis
ar_ae: تقديم الخدمات والسلع التي يدفع المستلم الضريبة عنها - دون مطالبة
bg_bg: Предоставяне на услуги и стоки, за които получателят заплаща данъка - без рекламация
cs_cz: Poskytnutí služeb a zboží, u kterých daň platí příjemce - bez nároku
da_dk: Levering af ydelser og varer, som modtageren betaler afgiften for - uden krav
de_de: Erbringung von Dienstleistungen und Waren, für die der Empfänger die Steuer bezahlt – ohne Anspruch
es_ar: Prestación de servicios y bienes por los que el destinatario paga el impuesto - sin derecho a reclamación
et_ee: Teenuste ja kaupade pakkumine, mille eest saaja tasub maksu – nõudeta
fr_fr: Fourniture de services et de biens pour lesquels le bénéficiaire paie la taxe - sans créance
hi_in: सेवाओं और वस्तुओं का प्रावधान जिसके लिए प्राप्तकर्ता कर का भुगतान करता है - बिना किसी दावे के
hu_hu: Olyan szolgáltatások és áruk nyújtása, amelyek után az igénybevevő fizeti az adót - igény nélkül
it_it: Prestazione di servizi e beni per i quali il destinatario paga l'imposta - senza pretesa
ja_jp: 受取人が税金を支払うサービスおよび商品の提供-請求なし
lt_lt: Paslaugų ir prekių, už kurias gavėjas moka mokestį, teikimas – be pretenzijų
lv_lv: Pakalpojumu un preču sniegšana, par kurām saņēmējs maksā nodokli - bez pretenzijām
pl_pl: Świadczenie usług i towarów, za które odbiorca płaci podatek - bez roszczenia
pt_br: Prestação de serviços e bens para os quais o destinatário paga o imposto - sem reclamação
ru_ru: Предоставление услуг и товаров, за которые получатель уплачивает налог - без претензий
sv_se: Tillhandahållande av tjänster och varor som mottagaren betalar skatten för – utan anspråk
zh_cn: 提供接受者缴纳税款的服务和商品 - 无索赔

# e4301056
source: Nadobudnutie tovaru prvým odberateľom
af_za: Verkryging van goedere deur die eerste kliënt
ar_ae: اقتناء البضائع من قبل العميل الأول
bg_bg: Придобиване на стоки от първия клиент
cs_cz: Nabytí zboží prvním odběratelem
da_dk: Anskaffelse af varer af den første kunde
de_de: Erwerb der Ware durch den ersten Kunden
es_ar: Adquisición de bienes por el primer cliente
et_ee: Kauba soetamine esimese kliendi poolt
fr_fr: Acquisition de biens par le premier client
hi_in: पहले ग्राहक द्वारा माल का अधिग्रहण
hu_hu: Árubeszerzés az első vásárló által
it_it: Acquisizione della merce da parte del primo cliente
ja_jp: 最初の顧客による商品の取得
lt_lt: Pirmojo kliento prekių įsigijimas
lv_lv: Pirmā klienta preču iegāde
pl_pl: Nabycie towaru przez pierwszego klienta
pt_br: Aquisição de mercadorias pelo primeiro cliente
ru_ru: Приобретение товара первым покупателем
sv_se: Förvärv av varor av den första kunden
zh_cn: 第一位客户采购货物

# e4301057
source: Acquisition of a new means of transport
af_za: Verkryging van 'n nuwe vervoermiddel
ar_ae: اقتناء وسيلة نقل جديدة
bg_bg: Придобиване на ново транспортно средство
cs_cz: Nabytí nového dopravního prostředku
da_dk: Anskaffelse af nyt transportmiddel
de_de: Anschaffung eines neuen Transportmittels
es_ar: Adquisición de un nuevo medio de transporte
et_ee: Uue transpordivahendi soetamine
fr_fr: Acquisition d'un nouveau moyen de transport
hi_in: परिवहन के एक नए साधन का अधिग्रहण
hu_hu: Új közlekedési eszköz beszerzése
it_it: Acquisizione di un nuovo mezzo di trasporto
ja_jp: 新しい輸送手段の獲得
lt_lt: Naujos transporto priemonės įsigijimas
lv_lv: Jauna transporta līdzekļa iegāde
pl_pl: Nabycie nowego środka transportu
pt_br: Aquisição de um novo meio de transporte
ru_ru: Приобретение нового транспортного средства
sk_sk: Nadobudnutie nového dopravného prostriedku
sv_se: Förvärv av nytt transportmedel
zh_cn: 购置一种新的交通工具

# e4301058
source: Delivery of a new means of transport
af_za: Lewering van 'n nuwe vervoermiddel
ar_ae: تسليم وسيلة نقل جديدة
bg_bg: Доставка на ново транспортно средство
cs_cz: Dodání nového dopravního prostředku
da_dk: Levering af nyt transportmiddel
de_de: Lieferung eines neuen Transportmittels
es_ar: Entrega de un nuevo medio de transporte
et_ee: Uue transpordivahendi tarnimine
fr_fr: Livraison d'un nouveau moyen de transport
hi_in: परिवहन के एक नए साधन की डिलीवरी
hu_hu: Új szállítóeszköz szállítása
it_it: Consegna di un nuovo mezzo di trasporto
ja_jp: 新しい輸送手段の提供
lt_lt: Naujos transporto priemonės pristatymas
lv_lv: Jauna transporta līdzekļa piegāde
pl_pl: Dostawa nowego środka transportu
pt_br: Entrega de um novo meio de transporte
ru_ru: Доставка нового вида транспорта
sk_sk: Dodanie nového dopravného prostriedku
sv_se: Leverans av nytt transportmedel
zh_cn: 交付一种新的交通工具

# e4301059
source: Special arrangement for used shops goods and art.
af_za: Spesiale reëling vir gebruikte winkels goedere en kuns.
ar_ae: ترتيب خاص للمحلات المستعملة السلع والفن.
bg_bg: Специално споразумение за употребявани магазини стоки и изкуство.
cs_cz: Zvláštní úprava pro obchody s použ. zbožím a uměním.
da_dk: Særligt arrangement for brugtbutikker varer og kunst.
de_de: Sonderregelung für Gebrauchtwarenhändler Waren und Kunst.
es_ar: Arreglo especial para tiendas usadas bienes y arte.
et_ee: Erikorraldus kasutatud kauplustele kaubad ja kunst.
fr_fr: Disposition spéciale pour les magasins d'occasion biens et art.
hi_in: पुरानी दुकानों के लिए विशेष व्यवस्था माल और कला।
hu_hu: Használt boltok speciális elrendezése áruk és művészet.
it_it: Disposizione speciale per negozi dell'usato beni e l'art.
ja_jp: 中古店特別手配商品とアート。
lt_lt: Specialus susitarimas naudotoms parduotuvėms prekės ir menas.
lv_lv: Īpaša kārtība lietotu veikaliem preces un māksla.
pl_pl: Specjalne rozwiązanie dla sklepów używanych towary i art.
pt_br: Arranjo especial para lojas de usados bens e arte.
ru_ru: Специальное расположение для подержанных магазинов товары и искусство.
sk_sk: Osobitná úprava pre obchody s použ. tovarom a umením.
sv_se: Specialarrangemang för begagnade butiker varor och konst.
zh_cn: 二手店特别安排商品和艺术品。

# e4301060
source: Domestic performances - special regulation §68d.
af_za: Binnelandse optredes - spesiale regulasie §68d.
ar_ae: العروض المحلية - لائحة خاصة §68 د.
bg_bg: Домашни изпълнения - специална наредба §68г.
cs_cz: Tuzemská plnění - zvláštní úprava §68d.
da_dk: Indenlandske forestillinger - særforskrift §68d.
de_de: Inländische Aufführungen - Sonderregelung §68d.
es_ar: Espectáculos domésticos - regulación especial §68d.
et_ee: Kodused ettekanded - erimäärus §68d.
fr_fr: Représentations nationales - règlement spécial §68d.
hi_in: घरेलू प्रदर्शन - विशेष विनियमन 68d।
hu_hu: Hazai előadások - külön szabályozás 68d.
it_it: Spettacoli domestici - regolamento speciale §68d.
ja_jp: 国内公演-特別規則§68d。
lt_lt: Buitiniai pasirodymai – specialus reglamentas §68d.
lv_lv: Sadzīves priekšnesumi - īpašs regulējums §68d.
pl_pl: Przedstawienia domowe - przepis szczególny §68d.
pt_br: Performances domésticas - regulamento especial §68d.
ru_ru: Внутренние выступления - специальный регламент §68d.
sk_sk: Tuzemské plnenia - osobitná úprava §68d.
sv_se: Inrikes föreställningar - särskild föreskrift §68d.
zh_cn: 国内表演 - 特殊规定§68d。

# e4301061
source: Transfer of tax liability §69 par. 12 (indicating the tax rate).
af_za: Oordrag van belastingaanspreeklikheid §69 par. 12 (wat die belastingkoers aandui).
ar_ae: نقل المسؤولية الضريبية §69 par. 12 (مبيناً معدل الضريبة).
bg_bg: Прехвърляне на данъчно задължение §69 ал. 12 (посочва данъчната ставка).
cs_cz: Přenesení daňové povinnosti §69 ods. 12 (s uvedením sazby daně).
da_dk: Overførsel af skattepligt §69 stk. 12 (angivelse af afgiftssatsen).
de_de: Übergang der Steuerschuld §69 Abs. 12 (zeigt den Steuersatz an).
es_ar: Transferencia de la obligación tributaria §69 párr. 12 (que indica el tipo impositivo).
et_ee: Maksukohustuse üleminek §69 lg. 12 (näitades maksumäära).
fr_fr: Transfert de l'obligation fiscale §69 al. 12 (indiquant le taux d'imposition).
hi_in: कर देयता का स्थानांतरण 69 बराबर। 12 (कर की दर का संकेत)।
hu_hu: Adókötelezettség áthárítása 69. § bek. 12 (az adó mértékének feltüntetésével).
it_it: Trasferimento della responsabilità fiscale §69 par. 12 (indicante l'aliquota d'imposta).
ja_jp: 納税義務の移転§69パー。 12（税率を示します）。
lt_lt: Mokestinės prievolės perkėlimas §69 str. 12 (nurodant mokesčio tarifą).
lv_lv: Nodokļu saistību nodošana §69 par. 12 (norādot nodokļa likmi).
pl_pl: Przeniesienie zobowiązania podatkowego §69 ust. 12 (wskazujący stawkę podatku).
pt_br: Transferência de responsabilidade fiscal §69 par. 12 (indicando a taxa de imposto).
ru_ru: Передача налогового обязательства §69 абз. 12 (с указанием налоговой ставки).
sk_sk: Prenesenie daňovej povinnosti §69 ods. 12 (s uvedením sadzby dane).
sv_se: Överlåtelse av skattskyldighet 69 § mom. 12 (som anger skattesatsen).
zh_cn: 转让纳税义务§69 par。 12（表示税率）。

# e4301062
source: Place of performance abroad with the possibility of tax deduction.
af_za: Plek van prestasie in die buiteland met die moontlikheid van belastingaftrekking.
ar_ae: مكان الأداء في الخارج مع إمكانية خصم الضرائب.
bg_bg: Място на изпълнение в чужбина с възможност за данъчно приспадане.
cs_cz: Místo plnění v zahraničí s možností odečtení daně.
da_dk: Udførelsessted i udlandet med mulighed for skattefradrag.
de_de: Erfüllungsort im Ausland mit Möglichkeit des Steuerabzugs.
es_ar: Lugar de ejecución en el extranjero con posibilidad de deducción fiscal.
et_ee: Täitmise koht välismaal maksu mahaarvamise võimalusega.
fr_fr: Lieu d'exécution à l'étranger avec possibilité de déduction fiscale.
hi_in: कर कटौती की संभावना के साथ विदेश में प्रदर्शन का स्थान।
hu_hu: Külföldi teljesítési hely adólevonási lehetőséggel.
it_it: Luogo di adempimento all'estero con possibilità di detrazione fiscale.
ja_jp: 税額控除の可能性がある海外での公演の場所。
lt_lt: Veiklos vykdymo vieta užsienyje su galimybe atskaityti mokesčius.
lv_lv: Izpildes vieta ārzemēs ar nodokļu atskaitīšanas iespēju.
pl_pl: Miejsce wykonywania za granicą z możliwością odliczenia podatku.
pt_br: Local de prestação no estrangeiro com possibilidade de dedução fiscal.
ru_ru: Место выступления за границей с возможностью налогового вычета.
sk_sk: Miesto plnenia v zahraničí s možnosťou odpočítania dane.
sv_se: Utförandeplats utomlands med möjlighet till skatteavdrag.
zh_cn: 海外演出地点，可抵税。

# e4301063
source: Place of performance abroad with the possibility of tax deduction.
af_za: Plek van prestasie in die buiteland met die moontlikheid van belastingaftrekking.
ar_ae: مكان الأداء في الخارج مع إمكانية خصم الضرائب.
bg_bg: Място на изпълнение в чужбина с възможност за приспадане на данък.
cs_cz: Místo plnění v zahraničí s možností odečtení daně.
da_dk: Udførelsessted i udlandet med mulighed for skattefradrag.
de_de: Erfüllungsort im Ausland mit Möglichkeit des Steuerabzugs.
es_ar: Lugar de ejecución en el extranjero con posibilidad de deducción fiscal.
et_ee: Täitmise koht välismaal maksu mahaarvamise võimalusega.
fr_fr: Lieu d'exécution à l'étranger avec possibilité de déduction fiscale.
hi_in: कर कटौती की संभावना के साथ विदेश में प्रदर्शन का स्थान।
hu_hu: Külföldi teljesítési hely adólevonási lehetőséggel.
it_it: Luogo di adempimento all'estero con possibilità di detrazione fiscale.
ja_jp: 税額控除の可能性がある海外での公演の場所。
lt_lt: Veiklos vykdymo vieta užsienyje su galimybe atskaityti mokesčius.
lv_lv: Izpildes vieta ārzemēs ar nodokļu atskaitīšanas iespēju.
pl_pl: Miejsce wykonywania za granicą z możliwością odliczenia podatku.
pt_br: Local de prestação no estrangeiro com possibilidade de dedução fiscal.
ru_ru: Место выступления за границей с возможностью налогового вычета.
sk_sk: Miesto plnenia v zahraničí s možnosťou odpočítania dane.
sv_se: Utförandeplats utomlands med möjlighet till skatteavdrag.
zh_cn: 海外演出地点，可抵税。

# e4301064
source: Sending goods to another EU country - up to the limit.
af_za: Stuur goedere na 'n ander EU-land - tot die limiet.
ar_ae: إرسال البضائع إلى دولة أخرى في الاتحاد الأوروبي - حتى الحد الأقصى.
bg_bg: Изпращане на стоки до друга държава от ЕС - до лимита.
cs_cz: Zaslání zboží do jiného státu EU - do limitu.
da_dk: Afsendelse af varer til et andet EU-land - op til grænsen.
de_de: Warenversand in ein anderes EU-Land - bis zur Grenze.
es_ar: Envío de mercancías a otro país de la UE - hasta el límite.
et_ee: Kauba saatmine teise EL riiki - kuni limiidini.
fr_fr: Envoi de marchandises vers un autre pays de l'UE - jusqu'à la limite.
hi_in: किसी अन्य यूरोपीय संघ के देश में माल भेजना - सीमा तक।
hu_hu: Áruküldés másik EU-országba – a limit erejéig.
it_it: Invio di merci in un altro paese dell'UE - fino al limite.
ja_jp: 他のEU諸国への商品の発送-限度額まで。
lt_lt: Prekių siuntimas į kitą ES šalį – iki limito.
lv_lv: Preču sūtīšana uz citu ES valsti - līdz limitam.
pl_pl: Wysyłka towaru do innego kraju UE - do limitu.
pt_br: Envio de mercadorias para outro país da UE - até o limite.
ru_ru: Отправка товара в другую страну ЕС - до лимита.
sk_sk: Zaslanie tovaru do iného štátu EU - do limitu.
sv_se: Skicka varor till ett annat EU-land - upp till gränsen.
zh_cn: 将货物发送到另一个欧盟国家 - 最高限额。

# e4301065
source: Cancellation of the payer's registration.
af_za: Kansellasie van die betaler se registrasie.
ar_ae: إلغاء تسجيل الدافع.
bg_bg: Анулиране на регистрацията на платеца.
cs_cz: Zrušení registrace plátce.
da_dk: Annullering af betalers tilmelding.
de_de: Stornierung der Registrierung des Zahlers.
es_ar: Cancelación del registro del pagador.
et_ee: Maksja registreerimise tühistamine.
fr_fr: Annulation de l'inscription du payeur.
hi_in: भुगतानकर्ता के पंजीकरण को रद्द करना।
hu_hu: A fizető fél regisztrációjának törlése.
it_it: Cancellazione della registrazione del pagatore.
ja_jp: 支払人の登録のキャンセル。
lt_lt: Mokėtojo registracijos anuliavimas.
lv_lv: Maksātāja reģistrācijas anulēšana.
pl_pl: Anulowanie rejestracji płatnika.
pt_br: Cancelamento do registro do pagador.
ru_ru: Аннулирование регистрации плательщика.
sk_sk: Zrušenie registrácie platiteľa.
sv_se: Annullering av betalarens registrering.
zh_cn: 取消付款人的注册。

# e4301066
source: Domestic performances - not included in the coefficient.
af_za: Binnelandse prestasies - nie ingesluit by die koëffisiënt nie.
ar_ae: العروض المحلية - غير مشمولة في المعامل.
bg_bg: Домашни изпълнения - не са включени в коефициента.
cs_cz: Tuzemská plnění - nezapočítat do koeficientu.
da_dk: Indenlandske præstationer - ikke inkluderet i koefficienten.
de_de: Inländische Leistungen - nicht im Koeffizienten enthalten.
es_ar: Actuaciones nacionales - no incluidas en el coeficiente.
et_ee: Kodused esitused – koefitsiendis ei sisaldu.
fr_fr: Performances nationales - non incluses dans le coefficient.
hi_in: घरेलू प्रदर्शन - गुणांक में शामिल नहीं है।
hu_hu: Hazai teljesítmények - az együttható nem tartalmazza.
it_it: Prestazioni domestiche - non incluse nel coefficiente.
ja_jp: 国内のパフォーマンス-係数には含まれていません。
lt_lt: Buitiniai pasirodymai – neįskaičiuoti į koeficientą.
lv_lv: Sadzīves izrādes - nav iekļautas koeficientā.
pl_pl: Występy krajowe - nieuwzględnione we współczynniku.
pt_br: Desempenhos domésticos - não incluídos no coeficiente.
ru_ru: Отечественные выступления - не входят в коэффициент.
sk_sk: Tuzemské plnenia - nezapočítať do koeficientu.
sv_se: Inhemska prestationer - ingår inte i koefficienten.
zh_cn: 国内演出——不计入系数。

# e4301067
source: Special arrangement for travel services - not to be included in the coefficient.
af_za: Spesiale reëling vir reisdienste - moet nie by die koëffisiënt ingesluit word nie.
ar_ae: ترتيب خاص لخدمات السفر - لا تدخل في المعامل.
bg_bg: Специално споразумение за туристически услуги - не се включва в коефициента.
cs_cz: Zvláštní úprava pro cestovní služby - nezapočítat do koeficientu.
da_dk: Særordning for rejseydelser - skal ikke medregnes i koefficienten.
de_de: Sonderregelung für Reiseleistungen - nicht in den Koeffizienten einzubeziehen.
es_ar: Régimen especial de servicios de viaje - no se incluirán en el coeficiente.
et_ee: Reisiteenuste erikorraldus – koefitsienti ei arvestata.
fr_fr: Arrangement spécial pour les services de voyage - à ne pas inclure dans le coefficient.
hi_in: यात्रा सेवाओं के लिए विशेष व्यवस्था - गुणांक में शामिल नहीं किया जाना।
hu_hu: Különleges megállapodás az utazási szolgáltatásokra vonatkozóan – nem kell beleszámítani az együtthatóba.
it_it: Disposizione speciale per i servizi di viaggio - da non includere nel coefficiente.
ja_jp: 旅行サービスのための特別な手配-係数には含まれません。
lt_lt: Specialus kelionių paslaugų susitarimas – neįskaičiuoti į koeficientą.
lv_lv: Īpašs ceļojumu pakalpojumu režīms - nav jāiekļauj koeficientā.
pl_pl: Specjalne uzgodnienia dotyczące usług turystycznych – nie należy uwzględniać we współczynniku.
pt_br: Regime especial para serviços de viagem - não deve ser incluído no coeficiente.
ru_ru: Спецзаказ на туристические услуги - не учитываются в коэффициенте.
sk_sk: Osobitná úprava pre cestovné služby - nezapočítať do koeficientu.
sv_se: Särskilt arrangemang för färdtjänst - ska inte ingå i koefficienten.
zh_cn: 旅行服务的特殊安排 - 不包括在系数中。

# e4301068
source: Delivery of goods to another EU country - not included in the coefficient.
af_za: Lewering van goedere na 'n ander EU-land - nie by die koëffisiënt ingesluit nie.
ar_ae: تسليم البضائع إلى دولة أخرى في الاتحاد الأوروبي - غير مشمول في المعامل.
bg_bg: Доставка на стоки до друга държава от ЕС – не е включена в коефициента.
cs_cz: Dodání zboží do jiného státu EU - nezapočítat do koeficientu.
da_dk: Levering af varer til et andet EU-land - ikke inkluderet i koefficienten.
de_de: Lieferung von Waren in ein anderes EU-Land - nicht im Koeffizienten enthalten.
es_ar: Entrega de mercancías a otro país de la UE - no incluido en el coeficiente.
et_ee: Kauba tarnimine teise EL riiki - ei sisaldu koefitsiendis.
fr_fr: Livraison de marchandises dans un autre pays de l'UE - non incluse dans le coefficient.
hi_in: दूसरे यूरोपीय संघ के देश में माल की डिलीवरी - गुणांक में शामिल नहीं है।
hu_hu: Áruk szállítása másik EU-országba – az együttható nem tartalmazza.
it_it: Consegna della merce in un altro paese dell'UE - non inclusa nel coefficiente.
ja_jp: 他のEU諸国への商品の配送-係数には含まれていません。
lt_lt: Prekių pristatymas į kitą ES šalį – neįskaičiuojamas į koeficientą.
lv_lv: Preču piegāde uz citu ES valsti - nav iekļauta koeficientā.
pl_pl: Dostawa towaru do innego kraju UE - nieuwzględniona we współczynniku.
pt_br: Entrega de mercadorias para outro país da UE - não incluída no coeficiente.
ru_ru: Доставка товара в другую страну ЕС - не входит в коэффициент.
sk_sk: Dodanie tovaru do iného štátu EU - nezapočítať do koeficientu.
sv_se: Leverans av varor till annat EU-land - ingår inte i koefficienten.
zh_cn: 将货物运送到另一个欧盟国家 - 不包括在系数中。

# e4301069
source: Special arrangement for used shops goods and art - not to be included in the coefficient.
af_za: Spesiale reëling vir gebruikte winkels goedere en kuns - moet nie by die koëffisiënt ingesluit word nie.
ar_ae: ترتيب خاص للمحلات المستعملة السلع والفن - لا تدخل في المعامل.
bg_bg: Специално споразумение за употребявани магазини стоки и изкуство - да не се включват в коефициента.
cs_cz: Zvláštní úprava pro obchody s použ. zbožím a uměním - nezapočítat do koeficientu.
da_dk: Særligt arrangement for brugtbutikker varer og kunst - skal ikke medregnes i koefficienten.
de_de: Sonderregelung für Gebrauchtwarenhändler Waren und Kunst - nicht in den Koeffizienten einzubeziehen.
es_ar: Arreglo especial para tiendas usadas bienes y obras de arte - no se incluirán en el coeficiente.
et_ee: Erikorraldus kasutatud kauplustele kaubad ja kunst – koefitsiendisse mitte arvata.
fr_fr: Disposition spéciale pour les magasins d'occasion biens et art - à ne pas inclure dans le coefficient.
hi_in: पुरानी दुकानों के लिए विशेष व्यवस्था माल और कला - गुणांक में शामिल नहीं किया जाना है।
hu_hu: Használt üzletek speciális elrendezése áruk és művészet – nem kell beleszámítani az együtthatóba.
it_it: Disposizione speciale per negozi dell'usato beni e arte - da non includere nel coefficiente.
ja_jp: 中古店特別手配商品とアート-係数には含まれません。
lt_lt: Specialus susitarimas naudotoms parduotuvėms prekės ir menas – neįtraukti į koeficientą.
lv_lv: Īpaša kārtība lietotu veikaliem preces un māksla - koeficientā neiekļauts.
pl_pl: Specjalne rozwiązanie dla sklepów używanych towary i sztuka - nie należy wliczać do współczynnika.
pt_br: Arranjo especial para lojas de usados bens e arte - não devem ser incluídos no coeficiente.
ru_ru: Специальное расположение для подержанных магазинов товары и искусство - в коэффициент не включаются.
sk_sk: Osobitná úprava pre obchody s použ. tovarom a umením - nezapočítať do koeficientu.
sv_se: Specialarrangemang för begagnade butiker varor och konst - ska inte ingå i koefficienten.
zh_cn: 二手店特别安排商品和艺术品 - 不包括在系数中。

# e4301070
source: Exempt transactions without the possibility of deducting tax - not included in the coefficient.
af_za: Vrygestelde transaksies sonder die moontlikheid om belasting af te trek - nie by die koëffisiënt ingesluit nie.
ar_ae: المعاملات المعفاة دون إمكانية خصم الضريبة - غير مشمولة في المعامل.
bg_bg: Освободени сделки без възможност за приспадане на данък – не се включват в коефициента.
cs_cz: Osvobozená plnění bez možnosti odečtení daně - nezapočítat do koeficientu.
da_dk: Fritagne transaktioner uden mulighed for fradrag af skat - ikke med i koefficienten.
de_de: Steuerbefreite Umsätze ohne Möglichkeit des Steuerabzugs - nicht im Koeffizienten enthalten.
es_ar: Operaciones exentas sin posibilidad de deducción fiscal - no incluidas en el coeficiente.
et_ee: Maksust vabastatud tehingud ilma maksu mahaarvamise võimaluseta - ei sisaldu koefitsiendis.
fr_fr: Transactions exonérées sans possibilité de déduction fiscale - non incluses dans le coefficient.
hi_in: कर कटौती की संभावना के बिना छूट वाले लेनदेन - गुणांक में शामिल नहीं हैं।
hu_hu: Adólevonási lehetőség nélküli adómentes ügyletek – nem szerepel az együtthatóban.
it_it: Operazioni esenti senza possibilità di detrazione fiscale - non incluse nel coefficiente.
ja_jp: 税金を差し引く可能性のない取引を免除-係数には含まれません。
lt_lt: Neapmokestinami sandoriai be galimybės atskaityti mokestį – neįskaičiuojami į koeficientą.
lv_lv: Atbrīvotie darījumi bez nodokļa atskaitīšanas iespējas - nav iekļauti koeficientā.
pl_pl: Transakcje zwolnione bez możliwości odliczenia podatku - nieuwzględnione we współczynniku.
pt_br: Transações isentas sem possibilidade de dedução de imposto - não incluídas no coeficiente.
ru_ru: Освобожденные сделки без возможности вычета налога - не учитываются в коэффициенте.
sk_sk: Oslobodené plnenia bez možnosti odpočítania dane - nezapočítať do koeficientu.
sv_se: Undantagna transaktioner utan möjlighet till avdrag för skatt – ingår inte i koefficienten.
zh_cn: 没有可能扣除税款的免税交易 - 不包括在系数中。
