Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5807036
source: Workflows & Access Control
af_za: Werkstromen & Access Control
ar_ae: سير العمل والتحكم في الوصول
bg_bg: Работните Потоци & Контрол На Достъпа.
cs_cz: Pracovní postupy a Access Control
da_dk: Arbejdsgange og adgangskontrol
de_de: Workflows und Zugriffskontrolle
es_ar: Flujos de trabajo y control de acceso
et_ee: Töövood ja Juurdepääsu Kontroll.
fr_fr: Workflows et contrôle d'accès
hi_in: वर्कफ़्लोज़ और अभिगम नियंत्रण
hu_hu: Munkafolyamatok és a Hozzáférés-Szabályozás.
it_it: Flussi di lavoro e di controllo di accesso
ja_jp: ワークフロー＆アクセス制御
lt_lt: Darbo Eigos ir Prieigos Kontrolės.
lv_lv: Darbplūsmas un Piekļuves Kontrole.
pl_pl: Przepływy Pracy i Kontroli Dostępu.
pt_br: Fluxos de Trabalho e Controle de Acesso
ru_ru: Рабочие процессы и управление доступом
sk_sk: Pracovné postupy a Access Control
zh_cn: 工作流程和访问控制

# e5807037
source: Financial accounting software for multi-entity business
af_za: Sagteware Finansiële rekeningkunde vir multi-entiteit besigheid
ar_ae: برامج المحاسبة المالية للشركات متعددة كيان
bg_bg: Финансов счетоводен софтуер за няколко обекта бизнес.
cs_cz: Finanční účetní software pro multi-subjekt podnikání
da_dk: Finansiel regnskabs software til multi-enhed virksomhed
de_de: Finanzbuchhaltungs -Software für Multi-Entity Geschäfts
es_ar: Software de contabilidad financiera para las empresas multi-entidad
et_ee: Rahaline raamatupidamistarkvara mitme olemi äri.
fr_fr: Logiciel de comptabilité financière pour le multi-entité entreprise
hi_in: बहु-इकाई व्यापार के लिए वित्तीय लेखांकन सॉफ्टवेयर
hu_hu: Több vállalkozás üzleti számviteli szoftver.
it_it: Software di contabilità finanziaria per il multi-ente commerciale
ja_jp: マルチエンティティ事業の財務会計ソフトウェア
lt_lt: Finansinės apskaitos programinė įranga kelių objektų verslui.
lv_lv: Finanšu grāmatvedības uzņēmumiem paredzēto programmatūru — vairāku vienību.
pl_pl: Financial accounting software dla wielu jednostek biznesowych.
pt_br: Software de contabilidade financeira para multi-entidade empresarial
ru_ru: Финансовый учет программного обеспечения для мульти-лица бизнеса
sk_sk: Finančné účtovný softvér pre multi-subjekt podnikania
sv_se: Finansiella bokföringsprogram för enhet med flera företag.
zh_cn: 對於多實體企業財務會計軟件

# e5807038
source: Focus on challenges specific to inter-company accounting
af_za: Fokus op uitdagings spesifiek vir inter-maatskappy rekeningkundige
ar_ae: التركيز على تحديات محددة لمحاسبة المشترك بين شركة
bg_bg: Съсредоточете се върху предизвикателства специфични междуфирмени счетоводни.
cs_cz: Zaměřte se na úkoly specifické inter-firemního účetnictví
da_dk: Fokus på udfordringer specifikke for mellem virksomheder regnskab
de_de: Konzentrieren Sie sich auf spezifische Herausforderungen zu überbetrieblichen Rechnungswesen
es_ar: Centrarse en los retos específicos a la contabilidad entre empresas
et_ee: Kontserni ettevõtete raamatupidamisele konkreetseid probleeme keskenduda.
fr_fr: Concentrez-vous sur les défis spécifiques à la comptabilité inter-entreprises
hi_in: अंतर-कंपनी लेखांकन के लिए विशिष्ट चुनौतियों पर ध्यान दें
hu_hu: A hangsúly a vállalatközi könyvelés sajátos kihívások.
it_it: Concentrarsi sulle sfide specifiche alla contabilità interaziendale
ja_jp: 会社間会計の具体的な課題に焦点を当てます
lt_lt: Dėmesio problemų konkrečių vidinės įmonės apskaitos.
lv_lv: Koncentrēties uz problēmām īpaša starpkompāniju grāmatvedības.
pl_pl: Skupić się na konkretne wyzwania do księgowania międzyfirmowego.
pt_br: Concentre-se em desafios específicos para contabilidade inter-empresa
ru_ru: Сосредоточьтесь на вызовы специфических для учета межфирменной
sk_sk: Zamerajte sa na úlohy špecifické inter-firemného účtovníctva
sv_se: Fokusera på utmaningarna som är specifika till koncerninterna redovisning.
zh_cn: 重點針對公司內部的會計挑戰

# e5807039
source: Consolidate from 3-100s of fundamentally dissimilar entities
af_za: Konsolideer vanaf 3-100s van fundamenteel verskillend entiteite
ar_ae: تعزيز 3-100s من الكيانات تختلف جذر
bg_bg: Консолидиране от 3-100s на фундаментално различни образувания.
cs_cz: Konsolidace od 3-100s principielně odlišných subjektů
da_dk: Konsolidere fra 3-100s af fundamentalt uens enheder
de_de: Konsolidieren von 3-100s grundlegend unterschiedliche Entitäten
es_ar: Consolidar desde 3-100s de entidades fundamentalmente diferentes
et_ee: Konsolideerida 3-100s täiesti erinevad üksused:
fr_fr: Consolider partir 3-100s des entités fondamentalement dissemblables
hi_in: मौलिक भिन्न संस्थाओं के 3-100s से एकीकरण
hu_hu: A 3-100s alapvetően eltérő jogalanyok megszilárdítása.
it_it: Consolidare da 3-100s di entità sostanzialmente dissimili
ja_jp: 基本的には似ていないエンティティの3-100sから統合
lt_lt: Konsoliduoti iš 3-100s iš esmės skirtingų subjektų.
lv_lv: Konsolidētu no 3-100s fundamentāli atšķirīgi entītijām.
pl_pl: Konsolidacja z 3-100s zasadniczo odmiennych jednostek.
pt_br: Consolidar a partir 3-100s de entidades fundamentalmente desiguais
ru_ru: Консолидация с 3-100s принципиально разнородных субъектов
sk_sk: Konsolidácie od 3-100s principiálne odlišných subjektov
sv_se: Konsolidera från 3-100s av fundamentalt olika enheter.
zh_cn: 從根本上不同的實體3-100s合併

# e5807040
source: Custom business rules and business workflows at entity level.
af_za: Custom besigheid reëls en besigheid werkstromen by entiteit vlak.
ar_ae: قواعد العرف التجاري وسير العمل التجارية على مستوى الكيان.
bg_bg: Потребителски бизнес правила и бизнес потоци на ниво обект.
cs_cz: Vlastní obchodní pravidla a obchodní pracovní postupy na úrovni entit.
da_dk: Brugerdefinerede forretningsregler og business arbejdsgange på enhedsniveau.
de_de: Benutzerdefinierte Geschäftsregeln und Geschäftsabläufe auf Gesellschaftsebene.
es_ar: Reglas de negocio personalizadas y flujos de trabajo empresariales a nivel entidad.
et_ee: Kohandatud ärireeglite ja äri tööprotsesse piirkondlike üksuste tasandil.
fr_fr: Règles métier et des workflows personnalisés d'affaires au niveau de l'entité.
hi_in: इकाई स्तर पर कस्टम व्यापार नियमों और व्यापार वर्कफ़्लोज़।
hu_hu: Egyéni üzleti szabályok és üzleti munkafolyamatok közigazgatási egységi szinten.
it_it: Regole di business personalizzati e flussi di lavoro aziendali a livello di entità.
ja_jp: エンティティレベルでのカスタムビジネスルールとビジネス・ワークフロー。
lt_lt: Pasirinktinių verslo taisykles ir verslo darbo eigos objekto lygiu.
lv_lv: Pielāgotām biznesa noteikumus un uzņēmējdarbības darbplūsmās vienību līmenī.
pl_pl: Reguły biznesowe niestandardowe i business przepływy pracy na poziomie jednostki.
pt_br: Regras de negócio e fluxos de trabalho personalizados de negócios a nível entidade.
ru_ru: Пользовательские бизнес-правила и бизнес-рабочие процессы на уровне лица.
sk_sk: Vlastné obchodné pravidlá a obchodné pracovné postupy na úrovni entít.
sv_se: Anpassade affärsregler och business arbetsflöden på entitetsnivå.
zh_cn: 自定義業務規則和業務流程的實體層面。

# e5807041
source: Tackling data visibility issues across multiple entities.
af_za: Aanpak data sigbaarheid kwessies oor verskeie entiteite.
ar_ae: معالجة وضوح البيانات عبر كيانات متعددة.
bg_bg: Справяне с данни видимост проблеми през множество обекти.
cs_cz: Řešení problémů viditelnost dat mezi více subjektů.
da_dk: Håndtering af data synlighed spørgsmål på tværs af flere enheder.
de_de: Tackling Datentransparenz Fragen über mehrere Einheiten.
es_ar: Abordar problemas de visibilidad de datos a través de múltiples entidades.
et_ee: Tegeletakse andmete nähtavust kogu mitmele olemile.
fr_fr: Aborder les problèmes de visibilité des données à travers de multiples entités.
hi_in: कई संस्थाओं में डेटा दृश्यता मुद्दों से निपटने।
hu_hu: Kezelése adatok láthatósági problémák egész több entitás.
it_it: Affrontare problemi di visibilità di dati su più entità.
ja_jp: 複数のエンティティ間でのデータの可視性の問題に取り組みます。
lt_lt: Sprendžiant duomenų matomumo klausimai visoje keli subjektai.
lv_lv: Datu redzamību jautājumu risināšana pāri vairākām vienībām.
pl_pl: Takich problemów widoczność danych w całej wielu podmiotów.
pt_br: Abordar as questões de visibilidade de dados através de múltiplas entidades.
ru_ru: Отбор вопросов видимости данных между несколькими лицами.
sk_sk: Riešenie problémov viditeľnosť dát medzi viacerými subjektov.
sv_se: Att hantera data synlighet frågor över flera personer.
zh_cn: 應對在多個實體數據可見性問題。

# e5807042
source: Tackling multi-jurisdiction tax compliance & currency complexities
af_za: Aanpak multi-jurisdiksie belasting nakoming & geldeenheid kompleksiteit
ar_ae: متعددة الاختصاص الالتزام معالجة الضريبي والعملة التعقيدات
bg_bg: Справяне с мулти-компетентност данъчното облагане & валута сложността.
cs_cz: Řešení multi-příslušnosti dodržování daňových předpisů a měna složitosti
da_dk: Tackling multi-kompetence skat compliance & valuta kompleksiteter
de_de: Die Bekämpfung multiStand Tax Compliance & Geld Komplexitäten
es_ar: Abordar multi-jurisdiccionales de cumplimiento y de divisas impuestos complejidades
et_ee: Vastase mitme kohtualluvuse maksukuulekuse & valuuta on muu.
fr_fr: Tacler multi-compétence conformité fiscale et devises complexités
hi_in: बहु क्षेत्राधिकार के कर अनुपालन और मुद्रा जटिलताओं से निपटना
hu_hu: Kezelése több joghatóság adóigazgatás & pénznem bonyodalmak.
it_it: Affrontare multi-giurisdizione adempimenti fiscali e valutarie complessità
ja_jp: マルチ管轄税務コンプライアンス＆通貨複雑への取り組み
lt_lt: Kova su kelių jurisdikcijos mokesčių mokėjimą & valiutos sudėtingumo.
lv_lv: Multi-jurisdikciju nodokļu atbilstību & valūtas sarežģījumus risināt.
pl_pl: Przeciwdziałanie właściwy wielu podatkowe & zawiłości waluty.
pt_br: Combater multi-jurisdição de conformidade fiscal e moeda complexidades
ru_ru: Отбор нескольких юрисдикции соблюдения налогового законодательства и валютных сложности
sk_sk: Riešenie multi-príslušnosti dodržiavanie daňových predpisov a mena zložitosti
sv_se: Att hantera flera jurisdiktion skattedisciplin & valuta komplexiteten.
zh_cn: 應對多重司法管轄區稅務合規及貨幣的複雜性

# e2104727
source: We provide data migration.
af_za: Ons bied data migrasie.
ar_ae: ونحن نقدم بيانات الهجرة.
bg_bg: Ние Предлагаме Миграция На Данни.
cs_cz: Poskytujeme migrace dat.
da_dk: Vi leverer data migration.
de_de: Wir bieten die Datenmigration.
es_ar: Nos proporciona migración de datos.
et_ee: Pakume andmete migreerimine.
fr_fr: Nous fournissons la migration des données.
hi_in: हम डेटा माइग्रेशन प्रदान करते हैं।
hu_hu: Adatok áttelepítése biztosítunk.
it_it: Forniamo la migrazione dei dati.
ja_jp: データの移行を提供します。
lt_lt: Teikiame duomenų perkėlimo.
lv_lv: Mēs nodrošinām datu migrāciju.
pl_pl: Oferujemy migracji danych.
pt_br: Nós fornecemos a migração de dados.
ru_ru: Мы предоставляем миграции данных.
sk_sk: Poskytujeme migrácie údajov.
sv_se: Vi Tillhandahåller Datamigrering.
zh_cn: 我们提供的数据迁移。

# e4206047
source: ASIA PACIFIC.
ar_ae: آسيا والمحيط الهادئ.
bg_bg: Тихоокеанска Азия.
cs_cz: ASIE A TICHOMOŘÍ.
da_dk: ASIEN/STILLEHAVSOMRÅDET.
de_de: ASIEN-PAZIFIK.
es_ar: ASIA Y EL PACÍFICO.
et_ee: Aasia Vaikse Ookeani.
fr_fr: ASIE-PACIFIQUE.
hi_in: एशिया प्रशांत क्षेत्र।
hu_hu: Ázsia Csendes-Óceáni.
it_it: ASIA-PACIFICO.
ja_jp: アジア太平洋地域。
lt_lt: Azijos ir Ramiojo Vandenyno.
lv_lv: Āzijas un Klusā Okeāna Reģionā.
pl_pl: Azji i Pacyfiku.
pt_br: ÁSIA-PACÍFICO.
ru_ru: ASIA-PACIFICO.
sk_sk: ÁZIE A TICHOMORIA.
sv_se: Asien och Oceanien.
zh_cn: 亚太区。

# e2104728
source: Private Company
af_za: private Maatskappy
ar_ae: شركة خاصة
bg_bg: Частна Компания.
cs_cz: Soukromá společnost
da_dk: Private selskab
de_de: Gesellschaft mit beschränkter Haftung
es_ar: Empresa privada
et_ee: Osaühingu.
fr_fr: Compagnie privée
hi_in: निजी कंपनी
hu_hu: Magáncég.
it_it: Società privata
ja_jp: 民間会社
lt_lt: Privati Bendrovė.
lv_lv: Privāts Uzņēmums.
pl_pl: Spółka Prywatna.
pt_br: Empresa privada
ru_ru: Частная компания
sk_sk: Súkromná spoločnosť
sv_se: Privat Aktiebolag.
zh_cn: 私营公司

# e2104729
source: Public Company
ar_ae: شركة عامة
bg_bg: Публична Компания.
cs_cz: Veřejná obchodní společnost
da_dk: Aktieselskab
de_de: Aktiengesellschaft
es_ar: Empresa pública
et_ee: Aktsiaselts.
fr_fr: Entreprise publique
hi_in: सार्वजनिक कंपनी
hu_hu: Részvénytársaság.
it_it: Azienda pubblica
ja_jp: 公開会社
lt_lt: Akcinė Bendrovė.
lv_lv: Valsts Uzņēmums.
pl_pl: Spółka Publiczna.
pt_br: Empresa pública
ru_ru: Публичная компания
sk_sk: Verejná obchodná spoločnosť
sv_se: Publikt Bolag.
zh_cn: 公众公司

# e2104730
source: Incorporated Entity
af_za: Ingelyf Entiteit
ar_ae: كيانات اعتبارية
bg_bg: Включени Обект.
cs_cz: Registrované entita
da_dk: Indbyggede enhed
de_de: Eingemeindeten Entity
es_ar: Entidad incorporada
et_ee: Iseseisev Jur Iidiline Isik.
fr_fr: Entreprises constituées en société
hi_in: निगमित निकाय
hu_hu: Beépített Egység.
it_it: Soggetto incorporato
ja_jp: 法人
lt_lt: Sujungtų Subjektas.
lv_lv: Iekļautas Entītijas.
pl_pl: Posiadającej Osobowość Prawną.
pt_br: Entidade incorporada
ru_ru: Soggetto incorporato
sk_sk: Zapracované Entity
sv_se: Dotterbolaget.
zh_cn: 公司的实体

# e2403085
source: Individual/Sole Trader
af_za: Individuele / Eenmansaak
ar_ae: التاجر الفرد/الوحيدة
bg_bg: Физическо Лице/Едноличен Търговец.
cs_cz: Osoba/Sole Trader
da_dk: Enkelte/Sole erhvervsdrivende
de_de: Einzelperson/Sole Trader
es_ar: Individuo/Sole Trader
et_ee: Isiku/Füüsilisest Isikust Ettevõtja.
fr_fr: Individu/Sole Trader
hi_in: व्यक्ति/एकमात्र व्यापारी
hu_hu: Egyéni/Egyetlen Kereskedő.
it_it: Individuo/Sole Trader
ja_jp: 個人事業主
lt_lt: Asmuo/Sole Trader.
lv_lv: Individuāli/Sole Trader.
pl_pl: Osoba/Sole Trader.
pt_br: Indivíduo/Sole Trader
ru_ru: Индивидуальные/единственного трейдера
sk_sk: Osoba a živnostník
sv_se: Individen/Sole Trader.
zh_cn: 个人/鞋底交易

# e2403086
source: Partnership
af_za: vennootskap
ar_ae: الشراكة
bg_bg: Партньорство.
cs_cz: Partnerství
da_dk: Partnerskab
de_de: Partnerschaft
es_ar: Asociación
et_ee: Partnerlus.
fr_fr: Partenariat
hi_in: साझेदारी
hu_hu: Partnerség.
it_it: Partenariato
ja_jp: パートナーシップ
lt_lt: Partnerystės.
lv_lv: Partnerība.
pl_pl: Partnerstwo.
pt_br: Parceria
ru_ru: Партнерство
sk_sk: Partnerstvo
sv_se: Partnerskap.
zh_cn: 伙伴关系

# e2403087
source: Trust
af_za: Vertroue
ar_ae: الثقة
bg_bg: Доверие.
cs_cz: Důvěřovat
da_dk: Tillid
de_de: Vertrauen
es_ar: Confianza
et_ee: Usalduse.
fr_fr: Fiducie
hi_in: ट्रस्ट
hu_hu: Bizalom.
it_it: Fiducia
ja_jp: 信頼
lt_lt: Pasitikėti.
lv_lv: Uzticēties.
pl_pl: Zaufania.
pt_br: Confiança
ru_ru: Доверие
sk_sk: Dôvera
sv_se: Förtroende.
zh_cn: 信任

# e2403088
source: Superannuation Fund
af_za: Superannuasiefonds
ar_ae: صندوق التقاعد
bg_bg: Надхвърлена Възраст Фонд.
cs_cz: Penzijní fond
da_dk: Superannuation fond
de_de: Pensionsversicherungsanstalt
es_ar: Fondo de jubilación
et_ee: Pensionifond.
fr_fr: Caisse de retraite
hi_in: सेवानिवृत्ति कोष
hu_hu: Nyugdíjalap.
it_it: Fondo di pensionamento
ja_jp: 退職年金基金
lt_lt: Senatvės Pensijos Fondas.
lv_lv: Vecumpensiju Fonda.
pl_pl: Fundusz Emerytalny.
pt_br: Fundo de aposentadoria
ru_ru: Пенсионный фонд
sk_sk: Dôchodkový fond
sv_se: Pensionsrätter Fond.
zh_cn: 退休金基金

# e2403089
source: Other Incorporated Entity
af_za: Ander Ingelyf Entiteit
ar_ae: كيانات اعتبارية أخرى
bg_bg: Други Вградени Обект.
cs_cz: Ostatní registrované entita
da_dk: Andre indbyggede enhed
de_de: Anderen eingemeindeten Entity
es_ar: Otra entidad incorporada
et_ee: Ühendatud Üksuse.
fr_fr: Autres entreprises constituées en société
hi_in: अन्य निगमित निकाय
hu_hu: Más Beépített Egység.
it_it: Altro soggetto incorporato
ja_jp: その他の法人
lt_lt: Kitas Subjektas, Įtrauktas.
lv_lv: Cita Entītija, Kas Iekļauts.
pl_pl: Inne Spółki Posiadającej Osobowość Prawną.
pt_br: Outra entidade incorporada
ru_ru: Другие инкорпорированного образования
sk_sk: Ostatné včlenené Entity
sv_se: Andra Bolag Enhet.
zh_cn: 其他公司的实体

# e2104731
source: De-Facto
ar_ae: بحكم الواقع
bg_bg: Де-Факто.
es_ar: De hecho
et_ee: Tegelikuks.
hi_in: De-कार्योत्तर
ja_jp: 事実上
ru_ru: Де факто
zh_cn: 事实上

# e2104732
source: Widowed
af_za: weduwee
ar_ae: أرملة
bg_bg: Вдовица.
cs_cz: Ovdovělý
da_dk: Enke
de_de: Verwitwet
es_ar: Viudo / a
et_ee: Lesed.
fr_fr: Veuf (ve)
hi_in: विधवा
hu_hu: Özvegy.
it_it: Rimasta vedova
ja_jp: 夫と死別しました。
lt_lt: Našliai.
lv_lv: Atraitnis.
pl_pl: Owdowiała.
pt_br: Viúvo
ru_ru: Вдова
sk_sk: Ovdovelí
sv_se: Änka.
zh_cn: 丧偶

# e2104733
source: Divorced
af_za: geskei
ar_ae: طلاق
bg_bg: Се Развежда.
cs_cz: Rozvedený
da_dk: Skilt
de_de: Geschieden
es_ar: Se divorciaron
et_ee: Lahutatud.
fr_fr: Divorcé
hi_in: तलाक
hu_hu: Elvált.
it_it: Divorziato
ja_jp: 離婚しました。
lt_lt: Išsiskyręs/Išsiskyrusi.
lv_lv: Šķīries.
pl_pl: Rozwiedziony.
pt_br: Divorciou-se
ru_ru: Развелись
sk_sk: Rozvedený
sv_se: Frånskild.
zh_cn: 离婚

# e2511081
source: Separated
af_za: geskei
ar_ae: فصل
bg_bg: Разделени.
cs_cz: Oddělené
da_dk: Adskilt
de_de: Getrennt
es_ar: Separados
et_ee: Eraldatud.
fr_fr: Séparés
hi_in: अलग हो
hu_hu: Külön.
it_it: Separati
ja_jp: 区切られました。
lt_lt: Atskirti.
lv_lv: Atdalot Tos.
pl_pl: Oddzielone.
pt_br: Separados
ru_ru: Отделены
sk_sk: Oddelené
sv_se: Separerade.
zh_cn: 分隔

# e2511082
source: Not Stated
af_za: nie genoem
ar_ae: ولم تذكر
bg_bg: Не Е Посочено.
cs_cz: Není uvedeno
da_dk: Ikke angivet
de_de: Nicht angegeben
es_ar: No se indica
et_ee: Täpsustamata.
fr_fr: Non précisé
hi_in: कहा नहीं
hu_hu: Nem Nyilatkozott.
it_it: Non dichiarato
ja_jp: 記載されていません。
lt_lt: Nenurodyta.
lv_lv: Nav Noteikts.
pl_pl: Nie Stwierdzono.
pt_br: Não declarou
ru_ru: Не указано
sk_sk: Nie je uvedené
sv_se: Inte Anges.
zh_cn: 未说明

# e5706047
source: Purchase Orders
af_za: bestellingen
ar_ae: أوامر الشراء
bg_bg: Поръчки за Покупка.
cs_cz: Nákupní objednávky
da_dk: Købsordrer
de_de: Bestellungen
es_ar: Órdenes de compra
et_ee: Ostutellimuste.
fr_fr: Bons de commande
hi_in: क्रय आदेश
hu_hu: Beszerzési Rendelések.
it_it: Ordini di acquisto
ja_jp: 発注書
lt_lt: Pirkimo Užsakymai.
lv_lv: Pirkšanas Pasūtījumus.
pl_pl: Zamówienia Zakupu.
pt_br: Ordens de compra
ru_ru: Заказы на покупку
sk_sk: Nákupné objednávky
sv_se: Inköpsorder.
zh_cn: 采购订单

# e1102232
source: Multiple AP Entries
af_za: Verskeie AP Inskrywings
ar_ae: AP إدخالات متعددة
bg_bg: AP На Множество Записи.
cs_cz: Více položek AP
da_dk: Flere AP poster
de_de: Mehrere Einträge in AP
es_ar: Múltiples entradas de AP
et_ee: AP Mitmekordseks.
fr_fr: Plusieurs entrées de AP
hi_in: एकाधिक एपी प्रविष्टियाँ
hu_hu: Több AP-Bejegyzés.
it_it: Più voci di AP
ja_jp: 複数の AP エントリ
lt_lt: Daugkartinės AP.
lv_lv: AP Vairākus Ierakstus.
pl_pl: Wiele Wpisów AP.
pt_br: Várias entradas de AP
ru_ru: Несколько элементов AP
sk_sk: Viacnásobné položky AP
sv_se: Flera AP Poster.
zh_cn: 多个 AP 条目

# e2105022
source: Bank Statement Imports
af_za: Bankstaat Imports
ar_ae: الواردات بيان البنك
bg_bg: Банков Отчет Внос.
cs_cz: Bankovní výpis dovoz
da_dk: Bank erklæring import
de_de: Bank-Anweisung Imports
es_ar: Banco declaración importación
et_ee: Panga Väljavõtte Import.
fr_fr: Banque instruction Imports
hi_in: बैंक बयान आयात
hu_hu: Banki Nyilatkozat Behozatal.
it_it: Banca istruzione Imports
ja_jp: 銀行ステートメントのインポート
lt_lt: Banko Pareiškimą Importo.
lv_lv: Bankai Pārskatu Importa.
pl_pl: Instrukcja Przywozu W Banku.
pt_br: Importações de declaração do banco
ru_ru: Банк заявление импорта
sk_sk: Bankový výpis dovoz
sv_se: Bank Uttalande Import.
zh_cn: 银行声明进口

# e1102233
source: Remuneration
af_za: vergoeding
ar_ae: الأجر
bg_bg: Възнаграждение.
cs_cz: Úhrada
da_dk: Vederlag
de_de: Vergütung
es_ar: Remuneración
et_ee: Tasu.
fr_fr: Rémunération
hi_in: पारिश्रमिक
hu_hu: Díjazás.
it_it: Retribuzione
ja_jp: 報酬
lt_lt: Atlyginimų Nustatymo.
lv_lv: Atlīdzība.
pl_pl: Wynagrodzenie.
pt_br: Remuneração
ru_ru: Вознаграждение
sk_sk: Odmena
sv_se: Ersättning.
zh_cn: 报酬

# e1102234
source: HR Administration
af_za: HR Administrasie
ar_ae: إدارة الموارد البشرية
bg_bg: HR Администрация.
cs_cz: Správa lidských zdrojů
es_ar: Administración de recursos humanos
et_ee: Personalitöö Juhtimine.
fr_fr: Administration RH
hi_in: मानव संसाधन व्यवस्थापन
hu_hu: Hr Adminisztráció.
it_it: Amministrazione del personale
ja_jp: 人事管理
lt_lt: Žmogiškųjų Išteklių Administravimo.
lv_lv: Personāla Pārvalde.
pl_pl: Zarządzanie Zasobami Ludzkimi.
pt_br: Administração de RH
ru_ru: Кадровое администрирование
sk_sk: HR správa
zh_cn: 人力资源管理

# e1102235
source: Medicare Claims
af_za: Medicare Eise
ar_ae: المطالبات الطبية
bg_bg: Вземания Medicare.
cs_cz: Medicare nároky
da_dk: Medicare fordringer
de_de: Medicare-Ansprüche
es_ar: Reclamaciones de Medicare
et_ee: Medicare Nõuded.
fr_fr: Réclamations d'assurance-maladie
hi_in: मेिडकेयर का दावा
hu_hu: Medicare Követelések.
it_it: Attestazioni di Medicare
ja_jp: 医療費請求書
lt_lt: Medicare Pretenzijos.
lv_lv: Medicare Prasības.
pl_pl: Medicare Roszczeń.
pt_br: Reivindicações de Medicare
ru_ru: Medicare претензии
sk_sk: Medicare pohľadávok
sv_se: Medicare Anspråk.
zh_cn: 医疗保险索赔

# e1102236
source: Information Sheets
af_za: inligtingsblaaie
ar_ae: أوراق المعلومات
bg_bg: Информационни Листове.
cs_cz: Informační listy
da_dk: Informationsblade
de_de: Informationsblätter
es_ar: Hojas de información
et_ee: Teabelehed.
fr_fr: Fiches d'information
hi_in: सूचना शीट
hu_hu: Adatlapok.
it_it: Fogli informativi
ja_jp: 情報シート
lt_lt: Informaciniai Leidiniai.
lv_lv: Informācijas Lapas.
pl_pl: Arkusze Informacyjne.
pt_br: Fichas de informação
ru_ru: Информационные бюллетени
sk_sk: Informačné listy
sv_se: Informationsblad.
zh_cn: 信息表

# e2506019
source: Tasks & Diary
af_za: Take & Diary
ar_ae: أوراق المعلومات
bg_bg: Задачи & Дневник.
cs_cz: Informační listy
da_dk: Informationsblade
de_de: Informationsblätter
es_ar: Hojas de información
et_ee: Tööülesanded ja Päevik.
fr_fr: Fiches d'information
hi_in: सूचना शीट
hu_hu: Feladatok & Napló.
it_it: Fogli informativi
ja_jp: 情報シート
lt_lt: Užduotis ir Dienoraštis.
lv_lv: Uzdevumi un Dienasgrāmata.
pl_pl: Zadania & Pamiętnik.
pt_br: Fichas de informação
ru_ru: Информационные бюллетени
sk_sk: Informačné listy
sv_se: Aktiviteter & Dagbok.
zh_cn: 信息表

# e2506020
source: Calls Center
af_za: noem Center
ar_ae: مركز المكالمات
bg_bg: Център за Повиквания.
cs_cz: Volání centrum
da_dk: Opkald Center
de_de: Anrufe-Center
es_ar: Centro de llamadas
et_ee: Kõne Center.
fr_fr: Centre d'appels
hi_in: कॉल सेंटर
hu_hu: Hív Központ.
it_it: Centro chiamate
ja_jp: コール センター
lt_lt: Skambučių Centras.
lv_lv: Zvanu Centra.
pl_pl: Centrum Połączeń.
pt_br: Centro de chamadas
ru_ru: Центр звонков
sk_sk: Vyzýva centrum
sv_se: Samtal Center.
zh_cn: 电话中心

# e1102237
source: Data Import Setup
af_za: Data Invoer Setup
ar_ae: إعداد استيراد البيانات
bg_bg: Настройка за Импортиране На Данни.
cs_cz: Nastavení importu dat
da_dk: Data Import opsætning
de_de: Daten-Import-Setup
es_ar: Configuración de importación de datos
et_ee: Andmete Impordi Seadistamine.
fr_fr: Le programme d'installation de données Import
hi_in: डेटा आयात करें सेटअप
hu_hu: Adatok Importálása Beállítása.
it_it: Configurazione di importazione dati
ja_jp: データ インポートのセットアップ
lt_lt: Duomenų Importo Nustatymo.
lv_lv: Datu Importēšanas Iestatījumi.
pl_pl: Konfiguracja Importowania Danych.
pt_br: Configuração de importação de dados
ru_ru: Настройка импорта данных
sk_sk: Nastavenie importu údajov
sv_se: Data Importera Inställningar.
zh_cn: 数据导入设置

# e2104734
source: Supplier Credit Notes
af_za: Verskaffer Credit Notes
ar_ae: الإشعارات الدائنة للمورد
bg_bg: Доставчикът Кредитни Бележки.
cs_cz: Dodavatel dobropisy
da_dk: Leverandøren kreditnotaer
de_de: Lieferanten-Gutschriften
es_ar: Notas de crédito de proveedor
et_ee: Tarnija Kreeditarvete.
fr_fr: Notes de crédit fournisseur
hi_in: आपूर्तिकर्ता क्रेडिट नोट्स
hu_hu: Rákérdez a Jóváírásokon.
it_it: Note di credito fornitore
ja_jp: 仕入先の貸方票
lt_lt: Tiekėjo Kredito Pažymas.
lv_lv: Piegādātāju Kredīta Notām.
pl_pl: Noty Kredytowe Dostawcy.
pt_br: Notas de crédito de fornecedor
ru_ru: Поставщик кредит-ноты
sk_sk: Prijatý dobropis.
sv_se: Kreditfakturor För Leverantör.
zh_cn: 供应商贷方通知单
