Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5804081
source: Example Usage. Foreign transaction details (Invoice lines, Orders etc) can be entered in the original language.<br />
af_za: Voorbeeld Gebruik. Buitelandse transaksiebesonderhede (Faktuurlyne, Bestellings, ens.) kan in die oorspronklike taal ingevoer word.<br />
ar_ae: مثال الاستخدام. يمكن إدخال تفاصيل المعاملات الأجنبية (بنود الفاتورة والأوامر وما إلى ذلك) باللغة الأصلية.<br />
bg_bg: Примерна употреба. Подробности за чуждестранна транзакция (редове за фактури, поръчки и т.н.) могат да бъдат въведени на оригиналния език.<br />
cs_cz: Příklad použití. Detaily zahraniční transakce (řádky faktur, objednávky atd.) lze zadat v původním jazyce.<br />
da_dk: Eksempel på brug. Udenlandske transaktionsoplysninger (fakturalinjer, ordrer osv.) kan indtastes på originalsproget.<br />
de_de: Beispielverwendung. Ausländische Transaktionsdetails (Rechnungsposten, Bestellungen usw.) können in der Originalsprache eingegeben werden.<br />
es_ar: Uso de ejemplo. Los detalles de las transacciones extranjeras (líneas de factura, pedidos, etc.) se pueden ingresar en el idioma original.<br />
et_ee: Kasutamise näide. Välismaiste tehingute andmed (arve read, tellimused jne) saab sisestada originaalkeeles.<br />
fr_fr: Exemple d'utilisation. Les détails des transactions étrangères (lignes de facture, commandes, etc.) peuvent être saisis dans la langue d'origine.<br />
hi_in: उदाहरण उपयोग. विदेशी लेनदेन विवरण (इनवॉइस लाइन, ऑर्डर आदि) मूल भाषा में दर्ज किए जा सकते हैं।<br />
hu_hu: Használati példa. A külföldi tranzakciós adatok (Számla sorok, Megrendelések stb.) az eredeti nyelven adhatók meg.<br />
it_it: Esempio di utilizzo. I dettagli delle transazioni estere (righe fattura, ordini, ecc.) possono essere inseriti nella lingua originale.<br />
ja_jp: 使用例。外国取引の詳細 (請求書明細、注文など) を元の言語で入力できます。<br />
lt_lt: Naudojimo pavyzdys. Užsienio sandorių duomenys (sąskaitos faktūros eilutės, užsakymai ir kt.) gali būti įvedami originalo kalba.<br />
lv_lv: Lietošanas piemērs. Ārvalstu darījumu datus (rēķinu rindas, pasūtījumus utt.) var ievadīt oriģinālvalodā.<br />
pl_pl: Przykładowe użycie. Szczegóły transakcji zagranicznych (wiersze faktury, zamówienia itp.) można wprowadzać w języku oryginalnym.<br />
pt_br: Exemplo de uso. Os detalhes da transação estrangeira (linhas da fatura, pedidos, etc.) podem ser inseridos no idioma original.<br />
ru_ru: Пример использования. Детали внешней транзакции (строки счета, заказы и т. д.) можно вводить на языке оригинала.<br />
sk_sk: Podrobnosti o zahraničnej transakcii (riadky faktúry, objednávky atď.) je možné zadať v pôvodnom jazyku.
sv_se: Exempel på användning. Utländska transaktionsdetaljer (fakturarader, order etc) kan anges på originalspråket.<br />
zh_cn: 用法示例。国外交易详细信息（发票行、订单等）可以用原始语言输入。<br />

# e5804082
source: NOVERA.app will use the language API to display the information in the users preferred language on review.
af_za: NOVERA.app sal die taal-API gebruik om die inligting in die gebruikers se voorkeurtaal tydens hersiening te vertoon.
ar_ae: سيستخدم تطبيق NOVERA.app واجهة برمجة تطبيقات اللغة لعرض المعلومات باللغة المفضلة لدى المستخدمين عند المراجعة.
bg_bg: NOVERA.app ще използва езиковия API, за да покаже информацията на предпочитания от потребителите език при преглед.
cs_cz: NOVERA.app použije jazykové rozhraní API k zobrazení informací v uživatelsky preferovaném jazyce při kontrole.
da_dk: NOVERA.app vil bruge sprog-API'en til at vise oplysningerne på brugernes foretrukne sprog ved gennemgang.
de_de: NOVERA.app verwendet die Sprach-API, um die Informationen bei der Überprüfung in der vom Benutzer bevorzugten Sprache anzuzeigen.
es_ar: NOVERA.app utilizará la API de idioma para mostrar la información en el idioma preferido de los usuarios durante la revisión.
et_ee: NOVERA.app kasutab keele API-d, et kuvada teave ülevaatamisel kasutaja eelistatud keeles.
fr_fr: NOVERA.app utilisera l'API de langue pour afficher les informations dans la langue préférée des utilisateurs lors de la révision.
hi_in: NOVERA.app समीक्षा के दौरान उपयोगकर्ताओं की पसंदीदा भाषा में जानकारी प्रदर्शित करने के लिए भाषा एपीआई का उपयोग करेगा।
hu_hu: A NOVERA.app a nyelvi API segítségével jeleníti meg az információkat a felhasználók által preferált nyelven a felülvizsgálat során.
it_it: NOVERA.app utilizzerà l'API della lingua per visualizzare le informazioni nella lingua preferita dall'utente durante la revisione.
ja_jp: NOVERA.app は言語 API を使用して、レビュー時にユーザーが選択した言語で情報を表示します。
lt_lt: NOVERA.app naudos kalbos API, kad peržiūros metu informacija būtų rodoma naudotojų pageidaujama kalba.
lv_lv: NOVERA.app izmantos valodas API, lai pārskatīšanas laikā parādītu informāciju lietotāja izvēlētajā valodā.
pl_pl: NOVERA.app użyje interfejsu API języka, aby wyświetlić informacje w preferowanym przez użytkownika języku podczas sprawdzania.
pt_br: NOVERA.app usará a API de idioma para exibir as informações no idioma preferido dos usuários na revisão.
ru_ru: NOVERA.app будет использовать языковой API для отображения информации на предпочитаемом пользователем языке при просмотре.
sk_sk: NOVERA.app použije jazykové rozhranie API na zobrazenie informácií v preferovanom jazyku užívateľa.
sv_se: NOVERA.app kommer att använda språk-API:et för att visa informationen på användarens föredragna språk vid granskning.
zh_cn: NOVERA.app 将使用语言 API 以用户审核时首选的语言显示信息。

# e5804083
source: The user's preferred language is set in User Preferences section. Auto detection occurs for the entered text. The software completes the translation between the entered text and preferred language. The results is displayed in an unobtrusive tooltip across the required field.
af_za: Die gebruiker se voorkeurtaal word in die Gebruikervoorkeure-afdeling gestel. Outo-opsporing vind plaas vir die ingevoerde teks. Die sagteware voltooi die vertaling tussen die ingevoerde teks en voorkeurtaal. Die resultate word in 'n onopvallende nutswenk oor die vereiste veld vertoon.
ar_ae: يتم تعيين اللغة المفضلة للمستخدم في قسم تفضيلات المستخدم. يحدث الاكتشاف التلقائي للنص الذي تم إدخاله. يكمل البرنامج الترجمة بين النص المُدخل واللغة المفضلة. يتم عرض النتائج في تلميح أدوات غير مزعج عبر الحقل المطلوب.
bg_bg: Предпочитаният от потребителя език се задава в секцията с потребителски предпочитания. Автоматичното откриване се извършва за въведения текст. Софтуерът извършва превода между въведения текст и предпочитания език. Резултатите се показват в ненатрапчива подсказка в необходимото поле.
cs_cz: Preferovaný jazyk uživatele se nastavuje v části Uživatelské předvolby. Pro zadaný text dojde k automatické detekci. Software dokončí překlad mezi zadaným textem a preferovaným jazykem. Výsledky se zobrazí v nenápadném popisku přes požadované pole.
da_dk: Brugerens foretrukne sprog er indstillet i afsnittet Brugerpræferencer. Automatisk registrering sker for den indtastede tekst. Softwaren fuldender oversættelsen mellem den indtastede tekst og det foretrukne sprog. Resultaterne vises i et diskret værktøjstip på tværs af det påkrævede felt.
de_de: Die bevorzugte Sprache des Benutzers wird im Abschnitt „Benutzereinstellungen“ festgelegt. Für den eingegebenen Text erfolgt eine automatische Erkennung. Die Software führt die Übersetzung zwischen dem eingegebenen Text und der bevorzugten Sprache durch. Die Ergebnisse werden in einem unauffälligen Tooltip im erforderlichen Feld angezeigt.
es_ar: El idioma preferido del usuario se establece en la sección Preferencias del usuario. La detección automática se produce para el texto ingresado. El software completa la traducción entre el texto ingresado y el idioma preferido. Los resultados se muestran en una información sobre herramientas discreta en el campo requerido.
et_ee: Kasutaja eelistatud keel määratakse jaotises Kasutaja eelistused. Sisestatud teksti tuvastamine toimub automaatselt. Tarkvara lõpetab tõlke sisestatud teksti ja eelistatud keele vahel. Tulemused kuvatakse märkamatu kohtspikrina nõutaval väljal.
fr_fr: La langue préférée de l'utilisateur est définie dans la section Préférences utilisateur. La détection automatique se produit pour le texte saisi. Le logiciel complète la traduction entre le texte saisi et la langue préférée. Les résultats sont affichés dans une info-bulle discrète dans le champ requis.
hi_in: उपयोगकर्ता की पसंदीदा भाषा उपयोगकर्ता प्राथमिकताएँ अनुभाग में सेट की गई है। दर्ज किए गए टेक्स्ट का स्वतः पता लग जाता है। सॉफ़्टवेयर दर्ज किए गए पाठ और पसंदीदा भाषा के बीच अनुवाद पूरा करता है। परिणाम आवश्यक फ़ील्ड में एक विनीत टूलटिप में प्रदर्शित होते हैं।
hu_hu: A felhasználó által preferált nyelvet a Felhasználói beállítások részben állíthatja be. A beírt szöveg automatikus felismerése történik. A szoftver befejezi a fordítást a beírt szöveg és a kívánt nyelv között. Az eredmények egy diszkrét elemleírásban jelennek meg a szükséges mezőben.
it_it: La lingua preferita dell'utente è impostata nella sezione Preferenze utente. Il rilevamento automatico avviene per il testo immesso. Il software completa la traduzione tra il testo inserito e la lingua preferita. I risultati vengono visualizzati in una descrizione comando discreta nel campo richiesto.
ja_jp: ユーザーの優先言語は、「ユーザー設定」セクションで設定します。入力されたテキストは自動検出されます。ソフトウェアは、入力されたテキストと優先言語の間の翻訳を完了します。結果は、必須フィールド全体に目立たないツールチップで表示されます。
lt_lt: Vartotojo pageidaujama kalba yra nustatyta skiltyje Vartotojo nuostatos. Įvestas tekstas aptinkamas automatiškai. Programinė įranga užbaigia vertimą tarp įvesto teksto ir pageidaujamos kalbos. Rezultatai rodomi nepastebimame patarime reikalingame lauke.
lv_lv: Lietotāja vēlamā valoda ir iestatīta sadaļā Lietotāja preferences. Ievadītajam tekstam tiek veikta automātiska noteikšana. Programmatūra pabeidz tulkojumu starp ievadīto tekstu un vēlamo valodu. Rezultāti tiek parādīti neuzkrītošā rīka padomos visā vajadzīgajā laukā.
pl_pl: Preferowany język użytkownika ustawia się w sekcji Preferencje użytkownika. Dla wprowadzonego tekstu następuje automatyczne wykrywanie. Oprogramowanie dokończy tłumaczenie pomiędzy wprowadzonym tekstem i preferowanym językiem. Wyniki są wyświetlane w dyskretnej podpowiedzi w całym wymaganym polu.
pt_br: O idioma preferido do usuário é definido na seção Preferências do usuário. A detecção automática ocorre para o texto inserido. O software completa a tradução entre o texto inserido e o idioma preferido. Os resultados são exibidos em uma dica de ferramenta discreta no campo obrigatório.
ru_ru: Предпочитаемый язык пользователя устанавливается в разделе «Настройки пользователя». Для введенного текста происходит автоматическое определение. Программное обеспечение выполняет перевод введенного текста на предпочитаемый язык. Результаты отображаются в ненавязчивой подсказке напротив необходимого поля.
sk_sk: Preferovaný jazyk používateľa sa nastavuje v časti Používateľské predvoľby. Po zadaní textu dôjde k automatickej detekcii. Softvér dokončí preklad medzi zadaným textom a preferovaným jazykom. Výsledky sa zobrazia v nenápadnom popise vo vybranom poli.
sv_se: Användarens föredragna språk ställs in i avsnittet Användarinställningar. Automatisk identifiering sker för den inmatade texten. Programvaran slutför översättningen mellan den inmatade texten och önskat språk. Resultaten visas i ett diskret verktygstips över det obligatoriska fältet.
zh_cn: 用户的首选语言在“用户首选项”部分中设置。自动检测输入的文本。该软件完成输入文本和首选语言之间的翻译。结果显示在所需字段的不显眼的工具提示中。

# e5804084
source: NOVERA.app will use the language API to display the information in the users preferred language on review.
af_za: NOVERA.app sal die taal-API gebruik om die inligting in die gebruikers se voorkeurtaal tydens hersiening te vertoon.
ar_ae: سيستخدم تطبيق NOVERA.app واجهة برمجة تطبيقات اللغة لعرض المعلومات باللغة المفضلة لدى المستخدمين عند المراجعة.
bg_bg: NOVERA.app ще използва езиковия API, за да покаже информацията на предпочитания от потребителите език при преглед.
cs_cz: NOVERA.app použije jazykové rozhraní API k zobrazení informací v uživatelsky preferovaném jazyce při kontrole.
da_dk: NOVERA.app vil bruge sprog-API'en til at vise oplysningerne på brugernes foretrukne sprog ved gennemgang.
de_de: NOVERA.app verwendet die Sprach-API, um die Informationen bei der Überprüfung in der vom Benutzer bevorzugten Sprache anzuzeigen.
es_ar: NOVERA.app utilizará la API de idioma para mostrar la información en el idioma preferido de los usuarios durante la revisión.
et_ee: NOVERA.app kasutab keele API-d, et kuvada teave ülevaatamisel kasutaja eelistatud keeles.
fr_fr: NOVERA.app utilisera l'API de langue pour afficher les informations dans la langue préférée des utilisateurs lors de la révision.
hi_in: NOVERA.app समीक्षा के दौरान उपयोगकर्ताओं की पसंदीदा भाषा में जानकारी प्रदर्शित करने के लिए भाषा एपीआई का उपयोग करेगा।
hu_hu: A NOVERA.app a nyelvi API segítségével jeleníti meg az információkat a felhasználók által preferált nyelven a felülvizsgálat során.
it_it: NOVERA.app utilizzerà l'API della lingua per visualizzare le informazioni nella lingua preferita dall'utente durante la revisione.
ja_jp: NOVERA.app は言語 API を使用して、レビュー時にユーザーが選択した言語で情報を表示します。
lt_lt: NOVERA.app naudos kalbos API, kad peržiūros metu informacija būtų rodoma naudotojų pageidaujama kalba.
lv_lv: NOVERA.app izmantos valodas API, lai pārskatīšanas laikā parādītu informāciju lietotāja izvēlētajā valodā.
pl_pl: NOVERA.app użyje interfejsu API języka, aby wyświetlić informacje w preferowanym przez użytkownika języku podczas sprawdzania.
pt_br: NOVERA.app usará a API de idioma para exibir as informações no idioma preferido dos usuários na revisão.
ru_ru: NOVERA.app будет использовать языковой API для отображения информации на предпочитаемом пользователем языке при просмотре.
sk_sk: Aplikácia NOVERA.app používa jazykové rozhranie API na zobrazenie informácií v preferovanom jazyku používateľa.
sv_se: NOVERA.app kommer att använda språkets API för att visa informationen på användarens föredragna språk vid granskning.
zh_cn: NOVERA.app 将使用语言 API 以用户审核时首选的语言显示信息。

# e5804085
source: Cost - Buildings.
af_za: Koste - Geboue.
ar_ae: التكلفة - المباني.
bg_bg: Цена - Сгради.
cs_cz: Náklady - budovy.
da_dk: Omkostninger - Bygninger.
de_de: Kosten – Gebäude.
es_ar: Costo - Edificios.
et_ee: Maksumus – hooned.
fr_fr: Coût - Bâtiments.
hi_in: लागत - भवन.
hu_hu: Költség – Épületek.
it_it: Costo - Edifici.
ja_jp: コスト - 建物。
lt_lt: Kaina – pastatai.
lv_lv: Izmaksas – Ēkas.
pl_pl: Koszt - Budynki.
pt_br: Custo - Edifícios.
ru_ru: Стоимость - Здания.
sk_sk: Stavby.
sv_se: Kostnad - Byggnader.
zh_cn: 成本 - 建筑物。

# e5804086
source: Cost - Intangible Assets
af_za: Koste - Ontasbare Bates
ar_ae: التكلفة - الأصول غير الملموسة
bg_bg: Себестойност – нематериални активи
cs_cz: Náklady – nehmotná aktiva
da_dk: Omkostninger - Immaterielle aktiver
de_de: Kosten – immaterielle Vermögenswerte
es_ar: Costo - Activos intangibles
et_ee: Maksumus – immateriaalne vara
fr_fr: Coût - Actifs incorporels
hi_in: लागत - अमूर्त संपत्ति
hu_hu: Költség – Immateriális javak
it_it: Costo - Attività immateriali
ja_jp: コスト - 無形資産
lt_lt: Savikaina – nematerialusis turtas
lv_lv: Izmaksas – nemateriālie aktīvi
pl_pl: Koszt - Wartości niematerialne i prawne
pt_br: Custo - Ativos Intangíveis
ru_ru: Стоимость – нематериальные активы
sk_sk: Ostatný dlhodobý nehmotný majetok.
sv_se: Kostnad - Immateriella tillgångar
zh_cn: 成本 - 无形资产

# e5804087
source: Acquisition of non-current tangible assets
af_za: Verkryging van langtermyn tasbare bates.
ar_ae: شراء الأصول الملموسة طويلة الأجل.
bg_bg: Набавяне на дълготрайни материални активи.
cs_cz: Pořízení dlouhodobého hmotného majetku.
da_dk: Anskaffelse af langsigtede materielle aktiver.
de_de: Beschaffung langfristiger Sachanlagen.
es_ar: Adquisición de activos tangibles a largo plazo.
et_ee: Pikaajalise materiaalse põhivara hankimine.
fr_fr: Acquisition d'actifs corporels à long terme.
hi_in: दीर्घकालिक मूर्त संपत्तियों की खरीद।
hu_hu: Hosszú távú tárgyi eszközök beszerzése.
it_it: Acquisto di beni materiali a lungo termine.
ja_jp: 長期有形資産の調達。
lt_lt: Ilgalaikio materialiojo turto pirkimas.
lv_lv: Ilgtermiņa materiālo aktīvu iegāde.
pl_pl: Zakup długoterminowych środków trwałych.
pt_br: Aquisição de ativos tangíveis de longo prazo.
ru_ru: Приобретение долгосрочных материальных активов.
sk_sk: Obstaranie dlhodobého hmotného majetku
sv_se: Upphandling av långsiktiga materiella tillgångar.
zh_cn: 采购长期有形资产。

# e5804088
source: Advance payments made for property, plant and equipment.
af_za: Vooruitbetalings gemaak vir eiendom, aanleg en toerusting.
ar_ae: دفعات مقدمة للممتلكات والمنشآت والمعدات.
bg_bg: Извършени авансови плащания за имоти, машини и съоръжения.
cs_cz: Poskytnuté zálohy na pozemky, budovy a zařízení.
da_dk: Forskudsbetalinger for materielle anlægsaktiver.
de_de: Geleistete Anzahlungen für Sachanlagen.
es_ar: Pagos anticipados realizados por propiedades, planta y equipo.
et_ee: Materiaalse põhivara eest tehtud ettemaksed.
fr_fr: Paiements anticipés effectués pour des immobilisations corporelles.
hi_in: संपत्ति, संयंत्र और उपकरण के लिए किया गया अग्रिम भुगतान।
hu_hu: Ingatlanokra, gépekre és berendezésekre teljesített előlegek.
it_it: Acconti versati per immobili, impianti e macchinari.
ja_jp: 有形固定資産に対する前払い。
lt_lt: Avansiniai mokėjimai už nekilnojamąjį turtą, įrangą ir įrengimus.
lv_lv: Avansa maksājumi par pamatlīdzekļiem.
pl_pl: Zaliczki na poczet rzeczowych aktywów trwałych.
pt_br: Adiantamentos efetuados para imobilizado.
ru_ru: Авансовые платежи за основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok
sv_se: Förskottsbetalningar för materiella anläggningstillgångar.
zh_cn: 预付财产、厂房和设备款项。

# e5804089
source: Advance payments made for property, plant and equipment.
af_za: Vooruitbetalings gemaak vir eiendom, aanleg en toerusting.
ar_ae: دفعات مقدمة للممتلكات والمنشآت والمعدات.
bg_bg: Извършени авансови плащания за имоти, машини и съоръжения.
cs_cz: Poskytnuté zálohy na pozemky, budovy a zařízení.
da_dk: Forskudsbetalinger for materielle anlægsaktiver.
de_de: Geleistete Anzahlungen für Sachanlagen.
es_ar: Pagos anticipados realizados por propiedades, planta y equipo.
et_ee: Materiaalse põhivara eest tehtud ettemaksed.
fr_fr: Paiements anticipés effectués pour des immobilisations corporelles.
hi_in: संपत्ति, संयंत्र और उपकरण के लिए किया गया अग्रिम भुगतान।
hu_hu: Ingatlanokra, gépekre és berendezésekre teljesített előlegek.
it_it: Acconti versati per immobili, impianti e macchinari.
ja_jp: 有形固定資産に対する前払い。
lt_lt: Avansiniai mokėjimai už nekilnojamąjį turtą, įrangą ir įrengimus.
lv_lv: Avansa maksājumi par pamatlīdzekļiem.
pl_pl: Zaliczki na poczet rzeczowych aktywów trwałych.
pt_br: Adiantamentos efetuados para imobilizado.
ru_ru: Авансовые платежи за основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok.
sv_se: Förskottsbetalningar för materiella anläggningstillgångar.
zh_cn: 为不动产、厂房和设备预付款项。

# e5804090
source: Advance payments made for property, plant and equipment.
af_za: Vooruitbetalings gemaak vir eiendom, aanleg en toerusting.
ar_ae: دفعات مقدمة للممتلكات والمنشآت والمعدات.
bg_bg: Извършени авансови плащания за имоти, машини и съоръжения.
cs_cz: Poskytnuté zálohy na pozemky, budovy a zařízení.
da_dk: Forskudsbetalinger for materielle anlægsaktiver.
de_de: Geleistete Anzahlungen für Sachanlagen.
es_ar: Pagos anticipados realizados por propiedades, planta y equipo.
et_ee: Materiaalse põhivara eest tehtud ettemaksed.
fr_fr: Paiements anticipés effectués pour des immobilisations corporelles.
hi_in: संपत्ति, संयंत्र और उपकरण के लिए किया गया अग्रिम भुगतान।
hu_hu: Ingatlanokra, gépekre és berendezésekre teljesített előlegek.
it_it: Acconti versati per immobili, impianti e macchinari.
ja_jp: 有形固定資産に対する前払い。
lt_lt: Avansiniai mokėjimai už nekilnojamąjį turtą, įrangą ir įrengimus.
lv_lv: Avansa maksājumi par pamatlīdzekļiem.
pl_pl: Zaliczki na poczet rzeczowych aktywów trwałych.
pt_br: Adiantamentos efetuados para imobilizado.
ru_ru: Авансовые платежи за основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok.
sv_se: Förskottsbetalningar för materiella anläggningstillgångar.
zh_cn: 预付财产、厂房和设备款项。

# e5804091
source: Advance payments made for property, plant and equipment.
af_za: Vooruitbetalings gemaak vir eiendom, aanleg en toerusting.
ar_ae: دفعات مقدمة للممتلكات والمنشآت والمعدات.
bg_bg: Извършени авансови плащания за имоти, машини и съоръжения.
cs_cz: Poskytnuté zálohy na pozemky, budovy a zařízení.
da_dk: Forskudsbetalinger for materielle anlægsaktiver.
de_de: Geleistete Anzahlungen für Sachanlagen.
es_ar: Pagos anticipados realizados por propiedades, planta y equipo.
et_ee: Materiaalse põhivara eest tehtud ettemaksed.
fr_fr: Paiements anticipés effectués pour des immobilisations corporelles.
hi_in: संपत्ति, संयंत्र और उपकरण के लिए किया गया अग्रिम भुगतान।
hu_hu: Ingatlanokra, gépekre és berendezésekre teljesített előlegek.
it_it: Acconti versati per immobili, impianti e macchinari.
ja_jp: 有形固定資産に対する前払い。
lt_lt: Avansiniai mokėjimai už nekilnojamąjį turtą, įrangą ir įrengimus.
lv_lv: Avansa maksājumi par pamatlīdzekļiem.
pl_pl: Zaliczki na poczet rzeczowych aktywów trwałych.
pt_br: Adiantamentos efetuados para imobilizado.
ru_ru: Авансовые платежи за основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok.
sv_se: Förskottsbetalningar för materiella anläggningstillgångar.
zh_cn: 预付财产、厂房和设备款项。

# e5804092
source: Advance payments made for property, plant and equipment.
af_za: Vooruitbetalings gemaak vir eiendom, aanleg en toerusting.
ar_ae: دفعات مقدمة للممتلكات والمنشآت والمعدات.
bg_bg: Извършени авансови плащания за имоти, машини и съоръжения.
cs_cz: Poskytnuté zálohy na pozemky, budovy a zařízení.
da_dk: Forskudsbetalinger for materielle anlægsaktiver.
de_de: Geleistete Anzahlungen für Sachanlagen.
es_ar: Pagos anticipados realizados por propiedades, planta y equipo.
et_ee: Materiaalse põhivara eest tehtud ettemaksed.
fr_fr: Paiements anticipés effectués pour des immobilisations corporelles.
hi_in: संपत्ति, संयंत्र और उपकरण के लिए किया गया अग्रिम भुगतान।
hu_hu: Ingatlanokra, gépekre és berendezésekre teljesített előlegek.
it_it: Acconti versati per immobili, impianti e macchinari.
ja_jp: 有形固定資産に対する前払い。
lt_lt: Avansiniai mokėjimai už nekilnojamąjį turtą, įrangą ir įrengimus.
lv_lv: Avansa maksājumi par pamatlīdzekļiem.
pl_pl: Zaliczki na poczet rzeczowych aktywów trwałych.
pt_br: Adiantamentos efetuados para imobilizado.
ru_ru: Авансовые платежи за основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok.
sv_se: Förskottsbetalningar för materiella anläggningstillgångar.
zh_cn: 预付财产、厂房和设备款项。

# e5804093
source: Advances provided.
af_za: Voorskotte verskaf.
ar_ae: السلف المقدمة.
bg_bg: Осигурени аванси.
cs_cz: Poskytnuté zálohy.
da_dk: Forskud forudsat.
de_de: Vorschüsse gewährt.
es_ar: Anticipos proporcionados.
et_ee: Ettemaksed ette nähtud.
fr_fr: Avances accordées.
hi_in: अग्रिम प्रदान किया गया.
hu_hu: Előlegek biztosítottak.
it_it: Anticipi forniti.
ja_jp: 前払いあり。
lt_lt: Suteikiami avansai.
lv_lv: Nodrošināti avansi.
pl_pl: Zapewnione zaliczki.
pt_br: Adiantamentos fornecidos.
ru_ru: Авансы предоставлены.
sk_sk: Poskytnuté preddavky.
sv_se: Förskott tillhandahålls.
zh_cn: 提供预付款。

# e5804094
source: Social Fund.
af_za: Maatskaplike Fonds.
ar_ae: الصندوق الاجتماعي.
bg_bg: Социален фонд.
cs_cz: sociální fond.
da_dk: Socialfond.
de_de: Sozialfonds.
es_ar: Fondo Social.
et_ee: Sotsiaalfond.
fr_fr: Fonds sociaux.
hi_in: सामाजिक कोष।
hu_hu: Szociális Alap.
it_it: Fondo sociale.
ja_jp: 社会基金。
lt_lt: Socialinis fondas.
lv_lv: Sociālais fonds.
pl_pl: Fundusz Społeczny.
pt_br: Fundo social.
ru_ru: Социальный фонд.
sk_sk: Záväzky zo sociálneho fondu.
sv_se: Socialfonden.
zh_cn: 社会基金。
