Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301308
source: <p>Stamp impression and signature of the person submitting the tax return or the person authorized to submit the tax return on behalf of the person submitting the tax return</p><div></div>
af_za: <p>Stempelafdruk en handtekening van die persoon wat die belastingopgawe indien of die persoon wat gemagtig is om die belastingopgawe in te dien namens die persoon wat die belastingopgawe indien</p><div></div>
ar_ae: <p style=";text-align:right;direction:rtl">ختم وتوقيع الشخص الذي يقدم الإقرار الضريبي أو الشخص المخول بتقديم الإقرار الضريبي نيابة عن الشخص الذي يقدم الإقرار الضريبي</p><div style=";text-align:right;direction:rtl"></div>
bg_bg: <p>Печат и подпис на подателя на данъчната декларация или на лицето, упълномощено да подава данъчната декларация от името на подателя на данъчната декларация</p><div></div>
cs_cz: <p>Otisk razítka a podpis osoby podávající daňové přiznání nebo osoby oprávněné k podání daňového přiznání za osobu podávající daňové přiznání</p><div></div>
da_dk: <p>Stempelaftryk og underskrift af den, der indgiver selvangivelsen eller den, der er bemyndiget til at indgive selvangivelsen på vegne af den, der indgiver selvangivelsen</p><div></div>
de_de: <p>Stempelabdruck und Unterschrift der Person, die die Steuererklärung abgibt, oder der zur Abgabe der Steuererklärung bevollmächtigten Person im Namen der Person, die die Steuererklärung abgibt</p><div></div>
es_ar: <p>Impresión de sello y firma de la persona que presenta la declaración de impuestos o la persona autorizada para presentar la declaración de impuestos en nombre de la persona que presenta la declaración de impuestos</p><div></div>
et_ee: <p>Maksudeklaratsiooni esitaja või deklaratsiooni esitaja nimel maksudeklaratsiooni esitama volitatud isiku pitsati jäljend ja allkiri</p><div></div>
fr_fr: <p>Cachet et signature de la personne soumettant la déclaration de revenus ou de la personne autorisée à soumettre la déclaration de revenus au nom de la personne soumettant la déclaration de revenus</p><div></div>
hi_in: <p>टैक्स रिटर्न जमा करने वाले व्यक्ति या टैक्स रिटर्न जमा करने वाले व्यक्ति की ओर से टैक्स रिटर्न जमा करने के लिए अधिकृत व्यक्ति की मोहर छाप और हस्ताक्षर</p><div></div>
hu_hu: <p>A bevallást benyújtó vagy a bevallás benyújtója nevében a bevallás benyújtására jogosult személy bélyegzőlenyomata és aláírása</p><div></div>
it_it: <p>Timbro e firma di chi presenta la dichiarazione dei redditi o di persona abilitata a presentare la dichiarazione dei redditi per conto di chi presenta la dichiarazione dei redditi</p><div></div>
ja_jp: <p>納税申告書を提出する者または納税申告書を提出する者に代わって納税申告書を提出する権限を有する者の印鑑および署名</p><div></div>
lt_lt: <p>Deklaraciją teikiančio asmens arba deklaraciją teikiančio asmens vardu įgalioto pateikti deklaraciją asmens antspaudo atspaudas ir parašas</p><div></div>
lv_lv: <p>Nodokļa deklarācijas iesniedzējas vai personas, kas ir pilnvarota iesniegt nodokļu deklarāciju deklarācijas iesniedzējas vārdā, zīmoga nospiedums un paraksts</p><div></div>
pl_pl: <p>Odcisk pieczęci i podpis osoby składającej zeznanie podatkowe lub osoby upoważnionej do składania zeznań podatkowych w imieniu składającego zeznanie podatkowe</p><div></div>
pt_br: <p>Impressão do carimbo e assinatura da pessoa que apresenta a declaração de impostos ou da pessoa autorizada a apresentar a declaração de impostos em nome da pessoa que apresenta a declaração de impostos</p><div></div>
ru_ru: <p>Оттиск печати и подпись лица, подающего налоговую декларацию, или лица, уполномоченного подавать налоговую декларацию от имени лица, подающего налоговую декларацию</p><div></div>
sk_sk: <p>Odtlačok pečiatky a podpis osoby podávajúcej daňové priznanie alebo osoby oprávnenej na podanie daňového priznania za osobu podávajúcu daňové priznanie</p><div> </div>
sv_se: <p>Stämpelavtryck och underskrift av den som lämnar deklarationen eller den som är behörig att lämna deklarationen för den som lämnar deklarationens räkning</p><div></div>
zh_cn: <p>提交纳税申报表的人或授权代表提交纳税申报表的人提交纳税申报表的印章和签名</p><div></div>

# e4301309
source: Identification number for tax
af_za: Identifikasienommer vir belasting
ar_ae: رقم التعريف الضريبي
bg_bg: Данъчен идентификационен номер
cs_cz: Identifikační číslo pro daň
da_dk: Identifikationsnummer for skat
de_de: Identifikationsnummer für die Steuer
es_ar: Número de identificación para impuestos
et_ee: Maksu identifitseerimisnumber
fr_fr: Numéro d'identification fiscale
hi_in: कर के लिए पहचान संख्या
hu_hu: Az adóazonosító szám
it_it: Numero di identificazione fiscale
ja_jp: 納税者番号
lt_lt: Mokesčio identifikavimo numeris
lv_lv: Nodokļa identifikācijas numurs
pl_pl: Numer identyfikacyjny dla podatku
pt_br: Número de identificação fiscal
ru_ru: Идентификационный номер для налоговой
sk_sk: Identifikačné číslo pre daň
sv_se: Identifikationsnummer för skatt
zh_cn: 税号

# e4301310
source: Tax identification number / Social security number
af_za: Belastingidentifikasienommer / Sosiale sekerheidsnommer
ar_ae: رقم التعريف الضريبي / رقم الضمان الاجتماعي
bg_bg: Данъчен идентификационен номер / Социалноосигурителен номер
cs_cz: Daňové identifikační číslo / Rodné číslo
da_dk: Skatteidentifikationsnummer / CPR-nummer
de_de: Steueridentifikationsnummer / Sozialversicherungsnummer
es_ar: Número de identificación fiscal / Número de seguro social
et_ee: Maksukohustuslasena registreerimise number / sotsiaalkindlustuse number
fr_fr: Numéro d'identification fiscale / Numéro de sécurité sociale
hi_in: कर पहचान संख्या / सामाजिक सुरक्षा संख्या
hu_hu: Adóazonosító szám / Társadalombiztosítási szám
it_it: Codice fiscale/Codice fiscale
ja_jp: 納税者番号・社会保障番号
lt_lt: Mokesčių mokėtojo kodas / Socialinio draudimo numeris
lv_lv: Nodokļu reģistrācijas numurs / sociālās apdrošināšanas numurs
pl_pl: NIP/Numer PESEL
pt_br: Número de identificação fiscal / Número de segurança social
ru_ru: Идентификационный номер налогоплательщика / Номер социального страхования
sk_sk: Daňové identifikačné číslo / Rodné číslo
sv_se: Skatteregistreringsnummer / personnummer
zh_cn: 税号/社会保险号

# e4301311
source: Tax
af_za: Belasting
ar_ae: ضريبة
bg_bg: Данък
cs_cz: Daň
da_dk: Skat
de_de: Steuer
es_ar: Impuesto
et_ee: Maksud
fr_fr: Impôt
hi_in: कर
hu_hu: Adó
it_it: Imposta
ja_jp: 税
lt_lt: Mokesčiai
lv_lv: Nodoklis
pl_pl: Podatek
pt_br: Imposto
ru_ru: налог
sk_sk: Daň
sv_se: Beskatta
zh_cn: 税

# e4301312
source: Supply of goods and services according to Sections 8 and 9 of the Act and tax according to Section 81 of the Act
af_za: Verskaffing van goedere en dienste volgens Artikels 8 en 9 van die Wet en belasting volgens Artikel 81 van die Wet
ar_ae: توريد السلع والخدمات وفقًا للمادتين 8 و 9 من القانون والضرائب وفقًا للمادة 81 من القانون
bg_bg: Доставка на стоки и услуги съгласно раздели 8 и 9 от закона и данък съгласно раздел 81 от закона
cs_cz: Dodání zboží a služby podle § 8 a 9 zákona a daň podle § 81 zákona
da_dk: Levering af varer og tjenesteydelser efter lovens §§ 8 og 9 og afgift efter lovens § 81
de_de: Lieferung von Waren und Dienstleistungen nach §§ 8 und 9 des Gesetzes und Steuern nach § 81 des Gesetzes
es_ar: Suministro de bienes y servicios según los Artículos 8 y 9 de la Ley y tributación según el Artículo 81 de la Ley
et_ee: Kaubatarned ja teenuste osutamine vastavalt seaduse paragrahvidele 8 ja 9 ning maks vastavalt seaduse paragrahvile 81
fr_fr: Fourniture de biens et de services conformément aux articles 8 et 9 de la loi et taxe conformément à l'article 81 de la loi
hi_in: अधिनियम की धारा 8 और 9 के अनुसार माल और सेवाओं की आपूर्ति और अधिनियम की धारा 81 के अनुसार कर
hu_hu: törvény 8. és 9. §-a szerinti termékértékesítés és szolgáltatásnyújtás, valamint a törvény 81. §-a szerinti adó
it_it: Fornitura di beni e servizi ai sensi degli articoli 8 e 9 della legge e imposta ai sensi dell'articolo 81 della legge
ja_jp: 法第 8 条および第 9 条に基づく商品およびサービスの提供、および法第 81 条に基づく税金
lt_lt: Prekių tiekimas ir paslaugų teikimas pagal įstatymo 8 ir 9 skirsnius ir mokesčiai pagal įstatymo 81 skirsnį
lv_lv: Preču piegāde un pakalpojumu sniegšana saskaņā ar likuma 8. un 9. pantu un nodoklis saskaņā ar likuma 81. pantu
pl_pl: Dostawa towarów i świadczenie usług zgodnie z art. 8 i 9 ustawy oraz podatek zgodnie z art. 81 ustawy
pt_br: Fornecimento de bens e serviços de acordo com as Seções 8 e 9 da Lei e imposto de acordo com a Seção 81 da Lei
ru_ru: Поставка товаров и услуг в соответствии со статьями 8 и 9 Закона и налог в соответствии со статьей 81 Закона
sk_sk: Dodanie tovaru a služby podľa § 8 a 9 zákona a daň podľa § 81 zákona
sv_se: Leverans av varor och tjänster enligt 8 och 9 §§ lagen samt skatt enligt 81 § i lagen
zh_cn: 根据该法第 8 和 9 条提供商品和服务，并根据该法第 81 条征税

# e4301313
source: reduced tax rate
af_za: verlaagde belastingkoers
ar_ae: معدل الضريبة المخفضة
bg_bg: намалена данъчна ставка
cs_cz: snížená sazba daně
da_dk: nedsat skattesats
de_de: ermäßigter Steuersatz
es_ar: tasa impositiva reducida
et_ee: vähendatud maksumäär
fr_fr: taux d'imposition réduit
hi_in: कम कर की दर
hu_hu: csökkentett adókulcs
it_it: aliquota ridotta
ja_jp: 軽減税率
lt_lt: sumažintas mokesčio tarifas
lv_lv: samazināta nodokļa likme
pl_pl: obniżona stawka podatku
pt_br: taxa de imposto reduzida
ru_ru: сниженная налоговая ставка
sk_sk: znížená sadzba dane
sv_se: reducerad skattesats
zh_cn: 降低税率

# e4301314
source: basic tax rate
af_za: basiese belastingkoers
ar_ae: معدل الضريبة الأساسي
bg_bg: основна данъчна ставка
cs_cz: základní sazba daně
da_dk: grundskattesats
de_de: Grundsteuersatz
es_ar: tasa impositiva básica
et_ee: põhimaksumäär
fr_fr: taux d'imposition de base
hi_in: मूल कर दर
hu_hu: alapadókulcs
it_it: aliquota base
ja_jp: 基本税率
lt_lt: bazinis mokesčio tarifas
lv_lv: nodokļa pamatlikmi
pl_pl: podstawowa stawka podatku
pt_br: alíquota básica
ru_ru: базовая налоговая ставка
sk_sk: základná sadzba dane
sv_se: grundskattesatsen
zh_cn: 基本税率

# e4301315
source: basic tax rate
af_za: basiese belastingkoers
ar_ae: معدل الضريبة الأساسي
bg_bg: основна данъчна ставка
cs_cz: základní sazba daně
da_dk: grundskattesats
de_de: Grundsteuersatz
es_ar: tasa impositiva básica
et_ee: põhimaksumäär
fr_fr: taux d'imposition de base
hi_in: मूल कर दर
hu_hu: alapadókulcs
it_it: aliquota base
ja_jp: 基本税率
lt_lt: bazinis mokesčio tarifas
lv_lv: nodokļa pamatlikmi
pl_pl: podstawowa stawka podatku
pt_br: alíquota básica
ru_ru: базовая налоговая ставка
sk_sk: základná sadzba dane
sv_se: grundskattesatsen
zh_cn: 基本税率

# e4301316
source: basic tax rate
af_za: basiese belastingkoers
ar_ae: معدل الضريبة الأساسي
bg_bg: основна данъчна ставка
cs_cz: základní sazba daně
da_dk: grundskattesats
de_de: Grundsteuersatz
es_ar: tasa impositiva básica
et_ee: põhimaksumäär
fr_fr: taux d'imposition de base
hi_in: मूल कर दर
hu_hu: alapadókulcs
it_it: aliquota base
ja_jp: 基本税率
lt_lt: bazinis mokesčio tarifas
lv_lv: nodokļa pamatlikmi
pl_pl: podstawowa stawka podatku
pt_br: alíquota básica
ru_ru: базовая налоговая ставка
sk_sk: základná sadzba dane
sv_se: grundskattesatsen
zh_cn: 基本税率

# e4301317
source: reduced tax rate
af_za: verlaagde belastingkoers
ar_ae: معدل الضريبة المخفضة
bg_bg: намалена данъчна ставка
cs_cz: snížená sazba daně
da_dk: nedsat skattesats
de_de: ermäßigter Steuersatz
es_ar: tasa impositiva reducida
et_ee: vähendatud maksumäär
fr_fr: taux d'imposition réduit
hi_in: कम कर की दर
hu_hu: csökkentett adókulcs
it_it: aliquota ridotta
ja_jp: 軽減税率
lt_lt: sumažintas mokesčio tarifas
lv_lv: samazināta nodokļa likme
pl_pl: obniżona stawka podatku
pt_br: taxa de imposto reduzida
ru_ru: сниженная налоговая ставка
sk_sk: znížená sadzba dane
sv_se: reducerad skattesats
zh_cn: 降低税率

# e4301318
source: reduced tax rate
af_za: verlaagde belastingkoers
ar_ae: معدل الضريبة المخفضة
bg_bg: намалена данъчна ставка
cs_cz: snížená sazba daně
da_dk: nedsat skattesats
de_de: ermäßigter Steuersatz
es_ar: tasa impositiva reducida
et_ee: vähendatud maksumäär
fr_fr: taux d'imposition réduit
hi_in: कम कर की दर
hu_hu: csökkentett adókulcs
it_it: aliquota ridotta
ja_jp: 軽減税率
lt_lt: sumažintas mokesčio tarifas
lv_lv: samazināta nodokļa likme
pl_pl: obniżona stawka podatku
pt_br: taxa de imposto reduzida
ru_ru: сниженная налоговая ставка
sk_sk: znížená sadzba dane
sv_se: reducerad skattesats
zh_cn: 降低税率

# e4301319
source: Acquisition of goods in the country<br /><br /> according to § 11 and 11a of the Act
af_za: Verkryging van goedere in die land<br /><br /> volgens § 11 en 11a van die Wet
ar_ae: اقتناء البضائع في البلاد<br /><br /> وفقًا للفقرتين 11 و 11 أ من القانون
bg_bg: Придобиване на стоки в страната<br /><br /> съгласно § 11 и 11а от закона
cs_cz: Nabytí zboží v tuzemsku<br /><br /> podle § 11 a 11a zákon
da_dk: Indkøb af varer i landet<br /><br /> efter lovens § 11 og 11a
de_de: Erwerb von Waren im Land<br /><br /> nach §§ 11 und 11a des Gesetzes
es_ar: Adquisición de bienes en el país<br /><br /> de acuerdo con los § 11 y 11a de la Ley
et_ee: Kaupade soetamine riigis<br /><br /> seaduse § 11 ja 11a järgi
fr_fr: Acquisition de biens dans le pays<br /><br /> conformément aux § 11 et 11a de la loi
hi_in: देश में माल का अधिग्रहण<br /><br /> अधिनियम के § 11 और 11a के अनुसार
hu_hu: Árubeszerzés az országban<br /><br /> törvény 11. és 11a. §-a szerint
it_it: Acquisto di beni nel paese<br /><br /> ai sensi degli articoli 11 e 11a della legge
ja_jp: 国内での物品の取得<br /><br />法律の§11および11aに従って
lt_lt: Prekių įsigijimas šalyje<br /><br /> pagal įstatymo 11 ir 11a straipsnius
lv_lv: Preču iegāde valstī<br /><br /> saskaņā ar likuma 11. un 11.a pantu
pl_pl: Nabycie towarów w kraju<br /><br /> zgodnie z § 11 i 11a ustawy
pt_br: Aquisição de bens no país<br /><br /> de acordo com § 11 e 11a da Lei
ru_ru: Приобретение товаров в стране<br /><br /> согласно § 11 и 11a Закона
sk_sk: Nadobudnutie tovaru v tuzemsku<br /><br />podľa § 11 a 11a zákon
sv_se: Förvärv av varor i landet<br /><br /> enligt 11 och 11 a § i lagen
zh_cn: 在国内收购商品<br /><br />根据该法第 11 和 11a 条

# e4301320
source: Goods and services for which the recipient pays tax according to § 69 par. 2, 3a9 to 12 of the Act
af_za: Goedere en dienste waarvoor die ontvanger belasting betaal volgens § 69 par. 2, 3a9 tot 12 van die Wet
ar_ae: السلع والخدمات التي يدفع المستلم الضريبة عنها وفقًا للمادة 69 par. 2 ، 3a9 إلى 12 من القانون
bg_bg: Стоки и услуги, за които получателят заплаща данък съгласно § 69 ал. 2, 3а9 до 12 от закона
cs_cz: Zboží a služba, u nichž příjemce platí daň podle § 69 ods. 2, 3a9 až 12 zákona
da_dk: Varer og tjenesteydelser, som modtageren betaler afgift for efter § 69, stk. 2, 3a9-12, i loven
de_de: Waren und Dienstleistungen, für die der Empfänger nach § 69 Abs. 2, 3a9 bis 12 des Gesetzes
es_ar: Bienes y servicios por los cuales el destinatario paga impuestos según el § 69 párr. 2, 3a9 a 12 de la Ley
et_ee: Kaubad ja teenused, mille eest saaja tasub maksu vastavalt § 69 lg. Seaduse 2, 3a9 kuni 12
fr_fr: Biens et services pour lesquels le destinataire paie la taxe conformément au § 69 al. 2, 3a9 à 12 de la loi
hi_in: सामान और सेवाएं जिसके लिए प्राप्तकर्ता § 69 par के अनुसार कर का भुगतान करता है। अधिनियम के 2, 3a9 से 12
hu_hu: Azok az áruk és szolgáltatások, amelyek után az átvevő a 69. §-a szerint adót fizet. törvény 2., 3a9–12
it_it: Beni e servizi per i quali il destinatario paga l'imposta ai sensi del § 69 par. 2, 3a9 a 12 della legge
ja_jp: § 69 par. に従って受取人が税金を支払う商品およびサービス。法2、3a9から12
lt_lt: Prekės ir paslaugos, už kurias gavėjas moka mokestį pagal 69 str. Įstatymo 2, 3a9–12 p
lv_lv: Preces un pakalpojumi, par kuriem saņēmējs maksā nodokli saskaņā ar 69. §. likuma 2., 3.a9.–12
pl_pl: Towary i usługi, za które odbiorca płaci podatek zgodnie z § 69 ust. 2, 3a9 do 12 ustawy
pt_br: Bens e serviços pelos quais o destinatário paga imposto de acordo com o § 69 par. 2, 3a9 a 12 da Lei
ru_ru: Товары и услуги, за которые получатель платит налог в соответствии с § 69 абз. 2, 3а9 до 12 Закона
sk_sk: Tovar a služba, pri ktorých príjemca platí daň podľa § 69 ods. 2, 3a9 až 12 zákona
sv_se: Varor och tjänster för vilka mottagaren betalar skatt enligt 69 § mom. 2, 3a9—12 lagen
zh_cn: 收件人根据 § 69 par. 纳税的商品和服务。法案 2、3a9 至 12

# e4301321
source: Goods for which the second customer pays tax according to § 69 par. 7 of the Act
af_za: Goedere waarvoor die tweede kliënt belasting betaal volgens § 69 par. 7 van die Wet
ar_ae: البضائع التي يدفع العميل الثاني الضريبة عنها وفقًا للمادة 69 par. 7 من القانون
bg_bg: Стоки, за които вторият клиент плаща данък съгласно § 69 ал. 7 от закона
cs_cz: Zboží, u kterého druhý odběratel platí daň podle § 69 ods. 7 zákona
da_dk: Varer, for hvilke den anden kunde betaler afgift efter § 69, stk. 7, i loven
de_de: Waren, für die der zweite Kunde nach § 69 Abs. 7 des Gesetzes
es_ar: Bienes por los que el segundo cliente paga impuestos según el § 69 párr. 7 de la Ley
et_ee: Kaubad, mille eest teine klient maksab maksu vastavalt § 69 p. 7 seaduse
fr_fr: Marchandises pour lesquelles le deuxième client paie la taxe conformément au § 69 al. 7 de la Loi
hi_in: सामान जिसके लिए दूसरा ग्राहक § 69 पार के अनुसार कर चुकाता है। अधिनियम के 7
hu_hu: Azok az áruk, amelyek után a második vásárló fizet adót a 69. § para. törvény 7. §-a
it_it: Merci per le quali il secondo cliente paga l'imposta ai sensi del § 69 par. 7 della legge
ja_jp: 2 番目の顧客が § 69 par. に従って税金を支払う商品。法律の7
lt_lt: Prekės, už kurias antrasis klientas moka mokestį pagal 69 str. 7 įstatymo
lv_lv: Preces, par kurām otrs klients maksā nodokli saskaņā ar 69.§. 7 likuma
pl_pl: Towary, za które drugi klient płaci podatek zgodnie z § 69 ust. 7 ustawy
pt_br: Bens pelos quais o segundo cliente paga imposto de acordo com § 69 par. 7 da lei
ru_ru: Товары, за которые второй покупатель платит налог в соответствии с § 69 абз. 7 Закона
sk_sk: Tovar, pri ktorom druhý odberateľ platí daň podľa § 69 ods. 7 zákona
sv_se: Varor för vilka den andra kunden betalar skatt enligt 69 § mom. 7 i lagen
zh_cn: 第二个客户根据 § 69 par. 纳税的商品。法案第 7 条

# e4301322
source: Delivery of goods and services and acquisition of goods with tax exemption
af_za: Lewering van goedere en dienste en verkryging van goedere met belastingvrystelling
ar_ae: تسليم البضائع والخدمات والحصول على البضائع مع الإعفاء الضريبي
bg_bg: Доставка на стоки и услуги и придобиване на стоки с освобождаване от данък
cs_cz: Dodání zboží a služby a nabytí zboží s osvobozením od daně
da_dk: Levering af varer og ydelser og indkøb af varer med afgiftsfritagelse
de_de: Lieferung von Waren und Dienstleistungen und Erwerb von Waren mit Steuerbefreiung
es_ar: Entrega de bienes y servicios y adquisición de bienes con exención fiscal
et_ee: Kaupade ja teenuste kohaletoimetamine ning kaupade soetamine maksuvabalt
fr_fr: Livraison de biens et services et acquisition de biens avec exonération fiscale
hi_in: कर छूट के साथ माल और सेवाओं की डिलीवरी और माल का अधिग्रहण
hu_hu: Áru- és szolgáltatásszállítás, árubeszerzés adómentesen
it_it: Consegna di beni e servizi e acquisto di beni con esenzione fiscale
ja_jp: 商品・役務の引渡し、免税商品の取得
lt_lt: Prekių ir paslaugų pristatymas bei prekių įsigijimas neapmokestinant
lv_lv: Preču un pakalpojumu piegāde un preču iegāde ar atbrīvojumu no nodokļiem
pl_pl: Dostawa towarów i usług oraz nabycie towarów ze zwolnieniem podatkowym
pt_br: Entrega de bens e serviços e aquisição de bens com isenção de impostos
ru_ru: Поставка товаров и услуг и приобретение товаров с освобождением от налогообложения
sk_sk: Dodanie tovaru a služby a nadobud- nutie tovaru s oslobodením od dane
sv_se: Leverans av varor och tjänster samt anskaffning av varor med skattefrihet
zh_cn: 货物和服务的交付以及免税货物的采购

# e4301323
source: from that:
af_za: daaruit:
ar_ae: من ذاك:
bg_bg: от това:
cs_cz: od toho:
da_dk: fra det:
de_de: davon:
es_ar: a partir de ese:
et_ee: sellest:
fr_fr: à partir de ce:
hi_in: उसमें से:
hu_hu: attól:
it_it: da quello:
ja_jp: それから：
lt_lt: nuo to:
lv_lv: no tā:
pl_pl: z tego:
pt_br: a partir desse:
ru_ru: z того:
sk_sk: odtiaľto:
sv_se: från det:
zh_cn: 从那：

# e4301324
source: according to § 43 par. 1 and 4 of the Act
af_za: volgens § 43 par. 1 en 4 van die Wet
ar_ae: وفقًا لـ § 43 par. 1 و 4 من القانون
bg_bg: съгласно § 43 ал. 1 и 4 от закона
cs_cz: podle § 43 odst. 1 písm. 1 a 4 zákona
da_dk: efter § 43 stk. 1 og 4, i loven
de_de: nach § 43 abs. 1 und 4 des Gesetzes
es_ar: según el § 43 párr. 1 y 4 de la Ley
et_ee: § 43 lg. 1 ja 4 seaduse
fr_fr: conformément au § 43 al. 1 et 4 de la Loi
hi_in: § 43 पार के अनुसार। अधिनियम के 1 और 4
hu_hu: 43. § bek. törvény 1. és 4. §-a
it_it: ai sensi del § 43 par. 1 e 4 della legge
ja_jp: §43パーによると。法第1条及び第4条
lt_lt: pagal 43 str. Įstatymo 1 ir 4 d
lv_lv: saskaņā ar 43.§. likuma 1. un 4. pantu
pl_pl: zgodnie z § 43 ust. 1 i 4 ustawy
pt_br: de acordo com o § 43 par. 1 e 4 da lei
ru_ru: согласно § 43 абз. 1 и 4 Закона
sk_sk: podľa § 43 ods. 1 a 4 zákona
sv_se: enligt 43 § mom. 1 och 4 å lagen
zh_cn: 根据§ 43 par。该法第 1 条和第 4 条

# e4301325
source: according to § 46, 47 and § 48 par. 8 of the Act
af_za: volgens § 46, 47 en § 48 par. 8 van die Wet
ar_ae: وفقًا للفقرات 46 و 47 و 48 par. 8 من القانون
bg_bg: съгласно § 46, 47 и § 48 ал. 8 от закона
cs_cz: podle § 46, 47 a § 48 odst. 1 písm. 8 zákona
da_dk: efter § 46, 47 og § 48 stk. 8 i loven
de_de: nach §§ 46, 47 und 48 abs. 8 des Gesetzes
es_ar: según los § 46, 47 y § 48 párr. 8 de la Ley
et_ee: § 46, 47 ja § 48 lg. 8 seaduse
fr_fr: conformément aux § 46, 47 et § 48 al. 8 de la Loi
hi_in: § 46, 47 और § 48 पार के अनुसार। अधिनियम के 8
hu_hu: 46. §, 47. § és 48. § bek. törvény 8. -a
it_it: secondo § 46, 47 e § 48 par. 8 della legge
ja_jp: § 46、47、および§ 48 par。法律の8
lt_lt: pagal 46, 47 ir 48 str. įstatymo 8 str
lv_lv: saskaņā ar 46., 47. un 48. paragrāfu. likuma 8. pantu
pl_pl: zgodnie z § 46, 47 i § 48 ust. 8 ustawy
pt_br: de acordo com § 46, 47 e § 48 par. 8 da lei
ru_ru: согласно § 46, 47 и § 48 пар. 8 Закона
sk_sk: podľa § 46, 47 a § 48 ods. 8 zákona
sv_se: enligt 46, 47 och 48 § mom. 8 i lagen
zh_cn: 根据 § 46、47 和 § 48 par.该法第 8 条

# e4301326
source: Tax according to § 48ca par. 2, § 48d par. 15 and § 48e par. 3, 6 and 8 of the Act
af_za: Belasting volgens § 48ca par. 2, § 48d par. 15 en § 48e par. 3, 6 en 8 van die Wet
ar_ae: الضريبة وفقًا لـ § 48ca par. 2 ، § 48d par. 15 و § 48e par. 3 و 6 و 8 من القانون
bg_bg: Данък съгласно § 48ca ал. 2, § 48d ал. 15 и § 48e ал. 3, 6 и 8 от закона
cs_cz: Daň podle § 48ca ods. 2, § 48d odst. 1 písm. 15 a § 48e odst. 1 písm. 3, 6 a 8 zákona
da_dk: Skat efter § 48ca stk. 2, § 48d, stk. 15 og § 48e, stk. 3, 6 og 8, i loven
de_de: Steuer nach § 48ca Abs. 2, § 48d abs. 15 und § 48e abs. 3, 6 und 8 des Gesetzes
es_ar: Impuesto según § 48ca párr. 2, § 48d párr. 15 y § 48e párr. 3, 6 y 8 de la Ley
et_ee: Maksu § 48ca p. 2, § 48d lg. 15 ja § 48e lg. Seaduse 3, 6 ja 8
fr_fr: Taxe selon § 48ca par. 2, § 48d al. 15 et § 48e al. 3, 6 et 8 de la Loi
hi_in: § 48ca par के अनुसार कर। 2, § 48d बराबर। 15 और § 48e बराबर। अधिनियम के 3, 6 और 8
hu_hu: 48ca §-a szerinti adó. 2. § 48d. bek. 15. és 48e. § bek. törvény 3., 6. és 8. §-a
it_it: Imposta ai sensi del § 48ca par. 2, § 48d par. 15 e § 48e par. 3, 6 e 8 della legge
ja_jp: § 48ca par に基づく税。 2、§ 48d パー。 15および§48eパー。法第3条、第6条及び第8条
lt_lt: Mokestis pagal 48ca str. 2 p., 48d str. 15 ir 48e str. Įstatymo 3, 6 ir 8 str
lv_lv: Nodoklis saskaņā ar § 48ca par. 2, 48.d rindkopa. 15. un 48.e §. likuma 3., 6. un 8
pl_pl: Podatek zgodnie z § 48ca ust. 2, § 48d ust. 15 i § 48e ust. 3, 6 i 8 ustawy
pt_br: Imposto de acordo com § 48ca par. 2, § 48d par. 15 e § 48e par. 3, 6 e 8 da Lei
ru_ru: Налог согласно § 48ca пар. 2, § 48d пар. 15 и § 48e пар. 3, 6 и 8 Закона
sk_sk: Daň podľa § 48ca ods. 2, § 48d ods. 15 a § 48e ods. 3, 6 a 8 zákona
sv_se: Skatt enligt § 48ca mom. 2, § 48d mom. 15 och 48e § mom. 3, 6 och 8 å lagen
zh_cn: 根据 § 48ca 标准征税。 2, § 48d 标准杆。 15 和 § 48e 相提并论。该法第 3、6 和 8 条
