Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102293
source: Create New Employee Remuneration Record
af_za: Skep nuwe werknemersvergoeding Rekord
ar_ae: إنشاء سجل جديد من أجر الموظف
bg_bg: Създаване На Нов Служител Възнаграждението Запис.
cs_cz: Vytvořit nový záznam pro odměňování zaměstnanců
da_dk: Opret ny medarbejderpost vederlag
de_de: Erstellen Sie neue Mitarbeiterdatensatz Vergütung
es_ar: Crear nuevo registro de la remuneración del empleado
et_ee: Loo Uus Töötaja Töötasu Kirje.
fr_fr: Créer la nouvelle rémunération de l'employé
hi_in: नए कर्मचारी के पारिश्रमिक रिकॉर्ड बनाएँ
hu_hu: Új Alkalmazott Díjazás Rekord Létrehozása.
it_it: Creare nuovi Record di retribuzione dipendente
ja_jp: 新しい従業員報酬レコードを作成します。
lt_lt: Sukurti Naują Darbuotojo Atlyginimo Įrašo.
lv_lv: Izveidot Jaunu Darbinieku Atalgojumu Ierakstu.
pl_pl: Utwórz Nowy Rekord Wynagrodzenia Pracownika.
pt_br: Criar novo registro de remuneração do empregado
ru_ru: Создание новой записи сотрудника вознаграждение
sk_sk: Vytvoriť nový záznam na odmeňovanie zamestnancov
sv_se: Skapa Ny Medarbetarpost Ersättning.
zh_cn: 创建新的员工薪酬记录

# e1102294
source: Delete Employee Record
af_za: Verwyder Werknemer Rekord
ar_ae: حذف سجل الموظف
bg_bg: Изтриете Запис за Служител.
cs_cz: Odstranění záznamu zaměstnance
da_dk: Slette medarbejderposten
de_de: Employee-Datensatz löschen
es_ar: Eliminar registro de empleado
et_ee: Töötaja Kirje Kustutamine.
fr_fr: Supprimer l'enregistrement d'employé
hi_in: कर्मचारी अभिलेख हटाएँ
hu_hu: Alkalmazotti Rekord Törlése.
it_it: Eliminare il Record dipendente
ja_jp: 従業員レコードを削除します。
lt_lt: Naikinti Darbuotojo Įrašo.
lv_lv: Dzēst Darbinieka Ierakstu.
pl_pl: Usuń Rekord Pracownika.
pt_br: Excluir o registro de funcionário
ru_ru: Удалить запись сотрудника
sk_sk: Odstrániť záznam zamestnanca
sv_se: Ta Bort Medarbetarpost.
zh_cn: 删除员工记录

# e1102295
source: Amend Employee Record
af_za: Wysig Werknemer Rekord
ar_ae: تعديل سجل الموظف
bg_bg: Изменят Служител Запис.
cs_cz: Změnit záznam zaměstnance
da_dk: Ændre medarbejderpost
de_de: Mitarbeiterdatensatz ändern
es_ar: Modificar registro del empleado
et_ee: Muuta Töötaja Kirje.
fr_fr: Modifier le dossier d'employé
hi_in: कर्मचारी रिकार्ड में संशोधन
hu_hu: Módosítására Alkalmazott Rekordját.
it_it: Modificare il Record del dipendente
ja_jp: 従業員レコードを修正します。
lt_lt: Iš Dalies Pakeisti Darbuotojo Įrašo.
lv_lv: Grozīt Darbinieka Ierakstu.
pl_pl: Zmienić Rekord Pracownika.
pt_br: Alterar o registro de funcionário
ru_ru: Изменить запись сотрудника
sk_sk: Upraviť záznam zamestnanca
sv_se: Ändra Medarbetarpost.
zh_cn: 修改员工记录

# e1102296
source: View Employee Record
af_za: View Werknemer Rekord
ar_ae: عرض سجل الموظف
bg_bg: Запис за Изглед На Служител.
cs_cz: Zobrazit záznam zaměstnance
da_dk: Se medarbejderpost
de_de: Mitarbeiterdatensatz anzeigen
es_ar: Ver registro de empleado
et_ee: Kuva Töötaja Kirje.
fr_fr: Vue de l'employé
hi_in: दृश्य कर्मचारी रिकार्ड
hu_hu: Alkalmazott Bejegyzések.
it_it: Visualizza Record dipendente
ja_jp: 従業員レコードの表示
lt_lt: Peržiūrėti Darbuotojo Įrašo.
lv_lv: Skatiet Darbinieka Ierakstu.
pl_pl: Wyświetl Rekord Pracownika.
pt_br: Registro de funcionário de exibição
ru_ru: Просмотр записи о сотруднике
sk_sk: Zobraziť záznam zamestnanca
sv_se: Visa Medarbetarpost.
zh_cn: 查看员工记录

# e1102297
source: Match/Unmatch Asset transactions
af_za: Match / Unmatch Asset transaksies
ar_ae: حركات "الأصول" مطابقة/أونماتش
bg_bg: Транзакции Мач/Unmatch Активи.
cs_cz: Shoda/Unmatch majetku transakce
de_de: Spiel/Unmatch Asset Transaktionen
es_ar: Transacciones de activos de partido/Unmatch
et_ee: Mängu/Unmatch Tehingute.
fr_fr: Transactions d'immobilisation match/activation
hi_in: मैच/Unmatch संपत्ति लेनदेन
hu_hu: Mérkőzés/Unmatch Tárgyieszköz-Tranzakciók.
it_it: Operazioni su attività di corrispondenza/Unmatch
ja_jp: 一致/不一致資産トランザクション
lt_lt: Rungtynės/Unmatch Turto Operacijas.
lv_lv: Spēles/Unmatch Pamatlīdzekļu Darbības.
pl_pl: Transakcji Środków Trwałych Meczu/Unmatch.
pt_br: Transações de ativos de partida/Unmatch
ru_ru: Операций с активами матч/Unmatch
sk_sk: Transakcií zápas/Unmatch majetku
sv_se: Match/Fraktsedel Tillgångstransaktioner.
zh_cn: 比赛/Unmatch 资产交易记录

# e1102298
source: Enquiry-Upload documents
af_za: Ondersoek-oplaai dokumente
ar_ae: استفسار-تحميل الوثائق
bg_bg: Запитване-Качване На Документи.
cs_cz: Dotaz-uložit dokumenty
da_dk: Forespørgsel-Upload dokumenter
de_de: Anfrage-Upload Dokumente
es_ar: Documentos de investigación-Upload
et_ee: Küsitlus-Saada Dokumendid.
fr_fr: Documents de demande de renseignements-Upload
hi_in: पूछताछ-दस्तावेज़ अपलोड करें
hu_hu: Ajánlatkérés-Feltöltés Dokumentumok.
it_it: Richiesta di Upload di documenti
ja_jp: お問い合わせ-アップロード ドキュメント
lt_lt: Užklausa-Įkelti Dokumentų.
lv_lv: Uzziņu Augšupielādēt Dokumentu.
pl_pl: Zapytanie-Przekazywanie Dokumentów.
pt_br: Inquérito-Upload de documentos
ru_ru: Запрос-Загрузка документов
sk_sk: Dopyt-Upload dokumentov
sv_se: Förfrågan-Ladda Upp Dokument.
zh_cn: 查询-上载文件

# e1102299
source: Enquiry-Print Asset Transaction Details
af_za: Ondersoek-Print Asset transaksie Besonderhede
ar_ae: تفاصيل الصفقة الأصول الاستفسار-الطباعة
bg_bg: Запитване Печат Актив Транзакция Информация.
cs_cz: Dotaz Print Asset Transaction podrobnosti
da_dk: Forespørgsel-Print aktiv transaktionsdetaljer
de_de: Anfrage-Print Asset Transaktionsdetails
es_ar: Activos de impresión de la consulta los datos de transacción
et_ee: Küsitlus-Prindi Vara Tehingu Üksikasjad.
fr_fr: Enquête-Print Asset détails de la Transaction
hi_in: पूछताछ-प्रिंट संपत्ति लेनदेन विवरण
hu_hu: Ajánlatkérés-Print Eszköz Tranzakció Részleteit.
it_it: Dettagli della transazione richiesta-stampa Asset
ja_jp: お問い合わせ印刷資産トランザクションの詳細
lt_lt: Užklausa-Print Turto Operacijos Duomenys.
lv_lv: Uzziņu Drukāt Pamatlīdzekļu Transakciju Detaļas.
pl_pl: Szczegóły Transakcji Środków Trwałych Zapytanie Print.
pt_br: Detalhes de transações do inquérito-Print activo
ru_ru: Детали транзакции запрос принт активов
sk_sk: Dopyt-Print majetok Podrobnosti transakcie
sv_se: Förfrågan-Print Asset Transaktionsdetaljer.
zh_cn: 查询打印资产交易记录详细信息

# e1102300
source: Enquiry-Allocate Asset Orders to Invoices
af_za: Ondersoek-Ken Asset Bestellings fakture
ar_ae: الاستفسار عن تخصيص الأصول أوامر للفواتير
bg_bg: Запитване-Разпредели Актив Поръчки На Фактури.
cs_cz: Dotaz přidělit aktiv objednávek na faktury
da_dk: Forespørgsel-tildele aktivet ordrer til fakturaer
de_de: Anfrage-reservieren Asset-Aufträge, Rechnungen
es_ar: Asignación de investigación activo órdenes de facturas
et_ee: Küsitlus-Määrata Vara Tellimuste Arvetega.
fr_fr: Enquête-d'allouer des ordres actifs aux factures
hi_in: पूछताछ आबंटन-आस्ति आदेश चालान करने के लिए
hu_hu: Ajánlatkérés-Lefoglalni Megrendelések Eszköz Számlák.
it_it: Richiesta-allocare Asset ordini alle fatture
ja_jp: お問い合わせ-割り当てる資産注文の請求書に
lt_lt: Tyrimo Skirti Turto Užsakymus, Sąskaitas-Faktūras.
lv_lv: Pieprasījumu Piešķirt Aktīvu Pasūtījumu Rēķiniem.
pl_pl: Zapytanie Przydzielić Zasobów Zamówień do Faktur.
pt_br: Inquérito-alocar ordens de ativos para facturas
ru_ru: Запрос выделить активов заказы для счетов-фактур
sk_sk: Dopyt-prideliť majetku objednávky faktúr
sv_se: Förfrågan-Fördela Tillgångens Order Till Fakturor.
zh_cn: 查询分配资产订单发票

# e1102301
source: Enquiry-View Asset Orders
af_za: Ondersoek-View Asset Bestellings
ar_ae: استفسار-عرض الأصول أوامر
bg_bg: Запитване-Изглед Актив Поръчки.
cs_cz: Dotaz View aktiv objednávky
da_dk: Forespørgsel-Se aktiv ordrer
de_de: Anfrage-View Asset Bestellungen
es_ar: Investigación-ver órdenes de activos
et_ee: Küsitlus-Vaata Vara Tellimused.
fr_fr: Enquête-View actif arrêtés
hi_in: पूछताछ-दृश्य परिसंपत्ति के आदेश
hu_hu: Ajánlatkérés-View Eszköz Megrendelések.
it_it: Richiesta-Vedi Asset ordini
ja_jp: お問い合わせビュー資産注文
lt_lt: Užklausa-View Turto Užsakymai.
lv_lv: Pieprasījumu Skatīt Aktīvu Pasūtījumus.
pl_pl: Zapytanie Widok Zasobów Zamówień.
pt_br: Inquérito-modo de exibição ativo ordens
ru_ru: Запрос Просмотр активов заказов
sk_sk: Dotaz-zobrazenie majetku objednávky
sv_se: Förfrågan-Visa Asset Order.
zh_cn: 查询查看资产订单

# e1102302
source: Enquiry-View Asset Transactions
af_za: Ondersoek-View Asset Transaksies
ar_ae: استفسار-عرض حركات الأصول
bg_bg: Запитване-Изглед Сделки С Активи.
cs_cz: Dotaz View transakce dlouhodobého majetku
da_dk: Forespørgsel-Se Asset Transactions
de_de: Anfrage-View Asset Transaktionen
es_ar: Investigación-ver las transacciones de activos
et_ee: Põhivarakannete Päring-Vaade.
fr_fr: Enquête-afficher les Transactions de biens
hi_in: पूछताछ-दृश्य संपत्ति लेनदेन
hu_hu: Ajánlatkérés-View Tárgyieszköz-Tranzakciók.
it_it: Richiesta-Visualizza transazioni cespiti
ja_jp: 資産トランザクションのお問い合わせ表示
lt_lt: Užklausa-Peržiūrėti Turto Operacijas.
lv_lv: Uzziņu Skatītu Pamatlīdzekļu Darbības.
pl_pl: Zapytanie Widok Transakcji Środków Trwałych.
pt_br: Inquérito-exibir transações de ativos
ru_ru: Запрос посмотреть актива сделки
sk_sk: Dotaz-zobrazenie majetku transakcie
sv_se: Förfrågan-Visa Tillgångstransaktioner.
zh_cn: 查询查看资产交易记录

# e1102303
source: Print Asset Account Details
af_za: Druk baterekening Besonderhede
ar_ae: طباعة تفاصيل الحساب الأصل
bg_bg: Печат На Актив Акаунт Детайли.
cs_cz: Tisk podrobností o účtu aktiv
da_dk: Udskrive anlægsaktiv kontooplysninger
de_de: Asset-Konto-Details drucken
es_ar: Imprimir información de la cuenta de activos
et_ee: Prindi Vara Konto Üksikasjad.
fr_fr: Imprimer les détails de compte actif
hi_in: परिसंपत्ति खाता विवरण मुद्रित करना
hu_hu: Eszköz Számla Részleteinek Nyomtatása.
it_it: Stampa dettagli dell'Account Asset
ja_jp: 資産のアカウントの詳細を印刷します。
lt_lt: Spausdinti Turto Sąskaitos Duomenis.
lv_lv: Drukātu Pamatlīdzekļu Konta Detaļas.
pl_pl: Drukowanie Szczegółów Konta Aktywów.
pt_br: Imprimir detalhes de conta de ativos
ru_ru: Распечатать реквизиты счета активов
sk_sk: Tlačiť detaily účtu majetku
sv_se: Skriva Ut Tillgång Kontouppgifter.
zh_cn: 打印资产帐户详细信息

# e1102304
source: Delete Asset Account Details
af_za: Verwyder baterekening Besonderhede
ar_ae: حذف تفاصيل الحساب الأصل
bg_bg: Изтриване На Актив Сметка Подробности.
cs_cz: Odstranit účet podrobností
da_dk: Slette aktiv kontodetaljer
de_de: Asset-Konto-Daten löschen
es_ar: Eliminar información de la cuenta de activos
et_ee: Põhivara Konto Kustutamine.
fr_fr: Supprimer les détails de compte actif
hi_in: परिसंपत्ति खाते के विवरण को हटाना
hu_hu: Törölheti Az Eszköz Adatait.
it_it: Elimina dati di Account di Asset
ja_jp: 資産のアカウントの詳細を削除します。
lt_lt: Panaikinti Turto Sąskaitos Duomenis.
lv_lv: Dzēst Pamatlīdzekļu Konta Detaļas.
pl_pl: Usuń Dane Konta Aktywów.
pt_br: Excluir os detalhes de conta de ativos
ru_ru: Удалить данные счета активов
sk_sk: Odstránenie účtu majetku
sv_se: Ta Bort Tillgång Kontouppgifter.
zh_cn: 删除资产帐户详细信息

# e1102305
source: Veiw Asset Account Details
af_za: Veiw baterekening Besonderhede
ar_ae: عرض تفاصيل حساب الأصول
bg_bg: Veiw Актив Сметка Подробности.
cs_cz: Veiw aktiv konta
da_dk: Veiw aktiv kontodetaljer
de_de: Asset-Konto-Details anzeigen
es_ar: Información de la cuenta de activos ver
et_ee: Veiw Varade Konto Andmed.
fr_fr: Voir détails de compte actif
hi_in: Veiw परिसंपत्ति खाता विवरण
hu_hu: Veiw Eszköz Adatait.
it_it: Dettagli Account veiw Asset
ja_jp: 資産のアカウントの詳細の表示
lt_lt: Veiw Turto Sąskaitos Duomenis.
lv_lv: Veiw Pamatlīdzekļu Konta Detaļas.
pl_pl: Szczegóły Konta Zasobu Veiw.
pt_br: Veiw activo conta detalhes
ru_ru: Реквизиты счета активов Вей
sk_sk: Detaily účtu veiw majetku
sv_se: Veiw Tillgång Kontouppgifter.
zh_cn: 鉴于资产帐户详细信息

# e1102306
source: Amend Existing Asset Account Details
af_za: Wysig Bestaande baterekening Besonderhede
ar_ae: تعديل تفاصيل حساب الأصول الموجودة
bg_bg: Изменят Съществуващите Данни за Сметка На Актив.
cs_cz: Změnit existující účet podrobností
da_dk: Ændre eksisterende aktiv kontodetaljer
de_de: Änderung der bestehenden Account-Postendetails
es_ar: Modificar la información de cuenta de activos existentes
et_ee: Olemasolevate Varade Konto Andmeid.
fr_fr: Modifier les détails de compte actif existantes
hi_in: मौजूदा संपत्ति खाते के विवरण में संशोधन
hu_hu: Módosíthatja a Meglévő Eszköz Számla Adatait.
it_it: Modificare i dettagli di Account di Asset esistenti
ja_jp: 既存資産のアカウントの詳細を修正します。
lt_lt: Iš Dalies Pakeisti Esamą Turto Sąskaitos Duomenis.
lv_lv: Grozīt Esošo Pamatlīdzekļu Konta Detaļas.
pl_pl: Zmiany Istniejącego Konta Aktywów.
pt_br: Alterar os detalhes de conta de ativos existentes
ru_ru: Изменить существующие данные счета активов
sk_sk: Zmeniť a doplniť existujúci majetok účtu
sv_se: Ändra Befintliga Tillgång Kontouppgifter.
zh_cn: 修改现有资产帐户详细信息

# e5102045
source: Create Asset Account
af_za: Skep baterekening
ar_ae: قم بإنشاء حساب الأصول
bg_bg: Създаване На Сметка.
cs_cz: Vytvořit účet aktiv
da_dk: Oprette aktiv konto
de_de: Asset-Konto erstellen
es_ar: Crear cuenta de activo
et_ee: Põhivara Konto Loomine.
fr_fr: Créer le compte d'actif
hi_in: परिसंपत्ति खाता बनाएँ
hu_hu: Eszköz-Fiók Létrehozása.
it_it: Creare Account di Asset
ja_jp: 資産勘定科目を作成します。
lt_lt: Kurti Turto Sąskaitos.
lv_lv: Izveidojiet Aktīvu Kontā.
pl_pl: Tworzenie Konta Aktywów.
pt_br: Criar conta de ativos
ru_ru: Создайте счет активов
sk_sk: Vytvoriť účet aktív
sv_se: Skapa Tillgångskonto.
zh_cn: 创建资产帐户

# e5102046
source: Amend or Delete Depreciation Transactions
af_za: Wysig of skrap Waardevermindering Transaksies
ar_ae: تعديل أو حذف حركات الإهلاك
bg_bg: Изменя Или Изтриване На Транзакции за Амортизация.
cs_cz: Změnit nebo odstranit transakce odpisu
da_dk: Ændre eller slette afskrivningstransaktioner
de_de: Ergänzung oder Löschung Abschreibungsbuchungen
es_ar: Modificar o eliminar transacciones de amortización
et_ee: Muuta Või Kustutada Kulumikandeid.
fr_fr: Modifier ou supprimer des Transactions d'amortissement
hi_in: संशोधन या हटाने मूल्यह्रास लेनदेन
hu_hu: Módosítják, Vagy Értékcsökkenési Tranzakciók Törlése.
it_it: Modificare o eliminare le transazioni di ammortamento
ja_jp: 減価償却トランザクションを修正、削除する.
lt_lt: Iš Dalies Pakeisti Arba Panaikinti Nusidėvėjimo Operacijas.
lv_lv: Grozīt Vai Dzēst Nolietojuma Darbības.
pl_pl: Zmienić Lub Usunąć Transakcje Amortyzacji.
pt_br: Alterar ou excluir transações de depreciação
ru_ru: Изменить или удалить операции амортизации
sk_sk: Zmeniť alebo odstrániť transakcie odpisov
sv_se: Ändra Eller Ta Bort Transaktioner För Avskrivningsregler.
zh_cn: 修改或删除折旧交易记录

# e5102047
source: Process Depreciation Charge
af_za: Proses waardevermindering
ar_ae: رسوم الاستهلاك عملية
bg_bg: Процес Амортизационните Отчисления.
cs_cz: Poplatek za zpracování odpisů
da_dk: Proces afskrivning afgift
de_de: Prozess-Abschreibungs-
es_ar: Cargo por depreciación proceso
et_ee: Protsessi Aruandeperioodi.
fr_fr: Processus d'amortissements
hi_in: प्रक्रिया मूल्यह्रास चार्ज
hu_hu: Folyamat Értékcsökkenési Leírás.
it_it: Processo di ammortamento
ja_jp: プロセスの減価償却で
lt_lt: Proceso Nusidėvėjimo Atskaitymai.
lv_lv: Procesu Nolietojuma Izmaksas.
pl_pl: Proces Odpisy Amortyzacyjne.
pt_br: Processo de depreciação
ru_ru: Процесс амортизационных отчислений
sk_sk: Proces odpisy
sv_se: Bearbeta Avskrivningladdningen.
zh_cn: 过程的折旧费

# e5102048
source: Extract Depreciation Charge
af_za: Uittreksel waardevermindering
ar_ae: استخراج رسوم الاستهلاك
bg_bg: Извличане На Амортизационните Отчисления.
cs_cz: Extrahovat odpisu
da_dk: Uddrag afskrivning afgift
de_de: Abschreibungsbetrag zu extrahieren
es_ar: Extraiga el cargo por depreciación
et_ee: Väljavõte Põhivara Kulum.
fr_fr: Extraire des amortissements
hi_in: निकालने के मूल्यह्रास चार्ज
hu_hu: Kivonat Az Értékcsökkenési Leírás.
it_it: Estrarre la quota di ammortamento
ja_jp: 減価償却でを抽出します。
lt_lt: Išskleisti Nusidėvėjimo Atskaitymai.
lv_lv: Izvilkt Nolietojuma Izmaksas.
pl_pl: Wyodrębnić Odpisy Amortyzacyjne.
pt_br: Extrato de depreciação
ru_ru: Экстракт амортизационных отчислений
sk_sk: Extrakt odpisy
sv_se: Extrahera Avskrivningladdningen.
zh_cn: 提取的折旧费

# e5102049
source: View Asset Record
af_za: View Asset Rekord
ar_ae: عرض سجل الأصول
bg_bg: Запис за Изглед На Актив.
cs_cz: Zobrazit záznam majetku
da_dk: Se aktiv post
de_de: Asset-Datensätze anzeigen
es_ar: Ver registro de activos
et_ee: Vaade Varakirje.
fr_fr: Enregistrement de capital vue
hi_in: दृश् य संपत्ति का रिकॉर्ड
hu_hu: Eszköz Bejegyzések.
it_it: Visualizza Record di Asset
ja_jp: ビュー資産レコード
lt_lt: Rodyti Turto Įrašo.
lv_lv: Aktīva Skata Ierakstu.
pl_pl: Wyświetl Rekord Zasobu.
pt_br: Exibir registro de ativos
ru_ru: Вид активов рекорд
sk_sk: Zobrazenie majetku záznam
sv_se: Visa Tillgång Post.
zh_cn: 查看资产记录

# e2104870
source: Delete Recurring Receipt
af_za: Verwyder herhalende Ontvangs
ar_ae: حذف استلام المتكررة
bg_bg: Изтриване На Повтарящи Се Разписка.
cs_cz: Odstranit opakující příjem
da_dk: Slette tilbagevendende modtagelse
de_de: Wiederkehrende Beleg löschen
es_ar: Borrar recibo recurrente
et_ee: Kustuta Korduv Tarne.
fr_fr: Supprimer la réception récurrente
hi_in: आवर्ती रसीद को हटाना
hu_hu: Törölje Az Ismétlődő Kézhezvételétől.
it_it: Elimina ricorso ricevuta
ja_jp: 定期的な領収書を削除します。
lt_lt: Naikinti Pasikartojančių Gavimo.
lv_lv: Dzēst Periodisku Saņemšanas.
pl_pl: Usunąć Powtarzające Otrzymania.
pt_br: Excluir recibo recorrente
ru_ru: Удалить повторяющиеся поступления
sk_sk: Odstrániť opakujúce príjmu
sv_se: Ta Bort Återkommande Mottagandet.
zh_cn: 删除重复的回执

# e2104871
source: Create New Recurring Receipt Schedule
af_za: Skep nuwe herhalende Ontvangs Bylae
ar_ae: إنشاء الجدول الزمني الجديد لاستلام المتكررة
bg_bg: Създаване На Нов Периодичен Разписка График.
cs_cz: Vytvořit nový opakovaný příjem plán
da_dk: Opret ny tilbagevendende modtagelse tidsplan
de_de: Erstellen Sie Neuer Zeitplan für wiederkehrende Eingang
es_ar: Crear nuevo horario recepción recurrentes
et_ee: Saate Luua Uue Korduv Tarne Ajakava.
fr_fr: Créer le nouveau calendrier de réception récurrente
hi_in: नया पुनरावर्ती रसीद का शेड्यूल बनाएँ
hu_hu: Hozzon Létre Új Ismétlődő Átvétel Ütemezése.
it_it: Creare nuova pianificazione ricorrente di ricevimento
ja_jp: 新しい定期的な受信スケジュールを作成します。
lt_lt: Sukurti Naują Pasikartojančių Gavimo Grafiką.
lv_lv: Izveidot Jaunu Periodisku Saņemšanas Grafiks.
pl_pl: Utwórz Nowy Cykliczny Harmonogram Odbioru.
pt_br: Criar nova agenda recorrente do recibo
ru_ru: Создать новое повторяющееся расписание получения
sk_sk: Vytvoriť novú opakujúci sa plán príjmu
sv_se: Skapa Nya Återkommande Mottagandet Schema.
zh_cn: 创建新的定期收到计划

# e2104872
source: Amend Recurring Receipt Schedule
af_za: Herhalende Ontvangs Bylae wysig
ar_ae: تعديل جدول استلام متكرر
bg_bg: Променя Повтарящ Се Разписка График.
cs_cz: Opakovaný příjem plán změnit
da_dk: Ændre tilbagevendende modtagelse tidsplan
de_de: Änderung der Wiederholungsterminplan Eingang
es_ar: Modificar el horario de recibo recurrentes
et_ee: Muuta Korduva Tarne Ajakava.
fr_fr: Modifier la planification de réception récurrente
hi_in: आवर्ती रसीद अनुसूची में संशोधन
hu_hu: Módosítja Az Ismétlődő Átvétel Ütemezése.
it_it: Modificare la pianificazione periodica ricevuta
ja_jp: 定期的なスケジュールで領収書を修正します。
lt_lt: Iš Dalies Pakeisti Pasikartojančios Gavimo Grafikas.
lv_lv: Grozīt Atkārtojuma Saņemšanas Grafiks.
pl_pl: Zmiany Harmonogramu Cyklicznego Otrzymania.
pt_br: Alterar a agenda recorrente do recibo
ru_ru: Изменить повторяющееся расписание получения
sk_sk: Zmeniť opakované prijatia plánu
sv_se: Ändra Återkommande Mottagandet Schema.
zh_cn: 定期收到附表修订

# e2104873
source: Inventory Maintenance
af_za: inventaris Onderhoud
ar_ae: صيانة المخزون
bg_bg: Поддръжка На Склада.
cs_cz: Údržba zásob
da_dk: Lageret vedligeholdelse
de_de: Inventar-Wartung
es_ar: Mantenimiento del inventario
et_ee: Varude Hooldamiseks.
fr_fr: Entretien de l'inventaire
hi_in: इन्वेंटरी रखरखाव
hu_hu: Karbantartó Készlet.
it_it: Manutenzione di inventario
ja_jp: 在庫メンテナンス
lt_lt: Inventoriaus Priežiūra.
lv_lv: Krājuma Uzturēšana.
pl_pl: Utrzymania Zapasów.
pt_br: Manutenção de inventário
ru_ru: Обслуживание инвентаря
sk_sk: Údržba zásob
sv_se: Lagerunderhåll.
zh_cn: 存货维护

# e2104874
source: Suspend Recurring Receipt Schedule
af_za: Skort herhalende Ontvangs Bylae
ar_ae: تعليق جدول استلام متكرر
bg_bg: Прекрати Повтарящо Се Разписание На Разписка.
cs_cz: Pozastavit opakovaný příjem plán
da_dk: Suspendere tilbagevendende modtagelse tidsplan
de_de: Aussetzen Wiederholungsterminplan Eingang
es_ar: Suspender recurrentes horario de recibo
et_ee: Peatada Korduvat Tarne Ajakava.
fr_fr: Suspendre la planification périodique de réception
hi_in: आवर्ती रसीद अनुसूची सस्पेंड
hu_hu: Függessze Fel a Visszatérő Átvétel Ütemezése.
it_it: Sospendere la pianificazione periodica ricevuta
ja_jp: 定期的な受信スケジュールを中断します。
lt_lt: Sustabdyti Pasikartojančių Gavimo Grafikas.
lv_lv: Apturēt Atkārtojuma Saņemšanas Grafiks.
pl_pl: Zawiesić Cykliczny Harmonogram Odbioru.
pt_br: Suspender a agenda recorrente do recibo
ru_ru: Приостановить получение расписанию
sk_sk: Pozastaviť opakujúci sa plán príjmu
sv_se: Avbryta Återkommande Mottagandet Schema.
zh_cn: 暂停定期收到计划

# e5301161
source: Process Generated Receipts
af_za: Proses kwitansies
ar_ae: عملية إنشاء إيصالات
bg_bg: Процес Генерирани Приходи.
cs_cz: Proces vytvořené příjmy
da_dk: Processen genereret kvitteringer
de_de: Prozess generiert Einnahmen
es_ar: Proceso generado recibos
et_ee: Protsessi Loodud Sissetulekute.
fr_fr: Processus généré des recettes
hi_in: प्राप्ति की प्रक्रिया उत्पन्न
hu_hu: Folyamat Generált Bevételek.
it_it: Processo generato entrate
ja_jp: プロセス生成の領収書
lt_lt: Proceso Sukurtas Pajamas.
lv_lv: Procesu Ģenerēts Ieejas.
pl_pl: Proces Generowane Przychody.
pt_br: Processo gerado recibos
ru_ru: Процесс создания квитанций
sk_sk: Proces generuje príjmy
sv_se: Processen Genereras Kvitton.
zh_cn: 过程生成收据

# e5301162
source: View Generated Receipts
af_za: View kwitansies
ar_ae: عرض الإيصالات التي تم إنشاؤها
bg_bg: Изглед Генерирани Приходи.
cs_cz: Zobrazit vytvořené příjmy
da_dk: Se genererede kvitteringer
de_de: Generierten Belege anzeigen
es_ar: Ver recibos generados
et_ee: Saate Vaadata Loodud Sissetulekute.
fr_fr: Découvre les recettes générées
hi_in: दृश्य उत्पन्न प्राप्तियां
hu_hu: Nézd Meg Generált Bevételek.
it_it: Mostra le entrate generate
ja_jp: 生成された領収書を表示します。
lt_lt: Rodyti Generuoja Pajamas.
lv_lv: Skatiet Ģenerēto Apliecinājumi.
pl_pl: Widok Generowane Przychody.
pt_br: Ver os recibos gerados
ru_ru: Просмотр созданных чеков
sk_sk: Zobraziť generuje príjmy
sv_se: Visa Genererade Kvitton.
zh_cn: 查看生成的收据

# e5301163
source: Delete Generated Receipts
af_za: Verwyder kwitansies
ar_ae: حذف الإيصالات التي تم إنشاؤها
bg_bg: Изтрий Генерирани Приходи.
cs_cz: Odstranit vygenerované potvrzení
da_dk: Slet genereret kvitteringer
de_de: Generierten Belege löschen
es_ar: Eliminar recibos generados
et_ee: Kustuta Loodud Sissetulekute.
fr_fr: Supprimer les recettes générées
hi_in: उत्पन्न प्राप्तियों को हटाना
hu_hu: Generált Bevételek Törlése.
it_it: Elimina le entrate generate
ja_jp: 生成された領収書を削除します。
lt_lt: Naikinti Gautos Įplaukos.
lv_lv: Dzēst Izveidotās Saņemšanas.
pl_pl: Usunąć Wygenerowanych Wpływów.
pt_br: Excluir recibos gerados
ru_ru: Удаление созданного квитанции
sk_sk: Odstrániť generuje príjmy
sv_se: Ta Bort Genererade Kvitton.
zh_cn: 删除生成的收据

# e5301164
source: Create Customer Account
af_za: Skep kliënt se rekening
ar_ae: إنشاء حساب عميل
bg_bg: Създаване На Клиентска Сметка.
cs_cz: Vytvořit účet odběratele
da_dk: Opret kundekonto
de_de: Kundenkonto erstellen
es_ar: Crear cuenta de cliente
et_ee: Loo Kliendi Konto.
fr_fr: Créer compte client
hi_in: ग्राहक खाता बनाएँ
hu_hu: Vevői Számla Létrehozása.
it_it: Crea un Account cliente
ja_jp: 顧客アカウントを作成します。
lt_lt: Susikurkite Pirkėjo Paskyrą.
lv_lv: Debitora Konta Izveide.
pl_pl: Utworzenia Konta Klienta.
pt_br: Criar conta de cliente
ru_ru: Создание учетной записи клиента
sk_sk: Vytvoriť zákaznícky účet
sv_se: Skapa Kundkonto.
zh_cn: 创建客户帐户
