Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301179
source: Advance pyments for long-term tangible assets.
af_za: Voorskotte verskaf vir langtermyn tasbare bates.
ar_ae: تقديم سلف للأصول الملموسة طويلة الأجل.
bg_bg: Предоставени аванси за дълготрайни материални активи.
cs_cz: Poskytnuté zálohy na dlouhodobý hmotný majetek.
da_dk: Forudsat forskud for langsigtede materielle aktiver.
de_de: Bereitstellung von Vorschüssen für langfristige Sachanlagen.
es_ar: Proporcionó anticipos para activos tangibles a largo plazo.
et_ee: Ettemaksed pikaajalise materiaalse põhivara eest.
fr_fr: Avances fournies pour des actifs corporels à long terme.
hi_in: दीर्घकालिक मूर्त संपत्तियों के लिए अग्रिम प्रदान किया गया।
hu_hu: Hosszú távú tárgyi eszközökre nyújtott előlegeket.
it_it: Anticipi forniti per beni materiali a lungo termine.
ja_jp: 長期有形資産の前払いを提供しました。
lt_lt: Suteikti avansai už ilgalaikį materialųjį turtą.
lv_lv: Nodrošināti avansi par ilgtermiņa materiālajiem aktīviem.
pl_pl: Udzielone zaliczki na długoterminowe aktywa trwałe.
pt_br: Forneceu adiantamentos para ativos tangíveis de longo prazo.
ru_ru: Предоставлены авансы под долгосрочные материальные активы.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok.
sv_se: Tillhandahöll förskott för långsiktiga materiella tillgångar.
zh_cn: 为长期有形资产提供预付款。

# e4301180
source: Advance payments for long-term financial assets.
af_za: Voorskotte voorsien vir langtermyn finansiële bates
ar_ae: السلف المقدمة للأصول المالية طويلة الأجل
bg_bg: Предоставени аванси за дългосрочни финансови активи
cs_cz: Poskytnuté zálohy na dlouhodobý finanční majetek.
da_dk: Der ydes forskud for langsigtede finansielle aktiver
de_de: Geleistete Vorschüsse für langfristige Finanzanlagen
es_ar: Anticipos concedidos para activos financieros a largo plazo
et_ee: Pikaajaliste finantsvarade jaoks ette nähtud ettemaksed
fr_fr: Avances accordées sur actifs financiers à long terme
hi_in: दीर्घकालिक वित्तीय संपत्तियों के लिए अग्रिम प्रदान किया गया
hu_hu: Hosszú lejáratú pénzügyi eszközökre nyújtott előlegek
it_it: Anticipi accantonati per attività finanziarie a lungo termine
ja_jp: 長期金融資産の前受金
lt_lt: Avansiniai mokėjimai už ilgalaikį finansinį turtą
lv_lv: Avansi, kas paredzēti ilgtermiņa finanšu aktīviem
pl_pl: Zaliczki udzielone na długoterminowe aktywa finansowe
pt_br: Adiantamentos concedidos para ativos financeiros de longo prazo
ru_ru: Авансы, предоставленные под долгосрочные финансовые активы
sk_sk: Poskytnuté preddavky na dlhodobý finančný majetok.
sv_se: Förskott lämnas för långsiktiga finansiella tillgångar
zh_cn: 为长期金融资产提供的预付款

# e4301181
source: Shares and ownership interests in affiliated accounting entities
af_za: Ekwiteitsekuriteite en aandele in 'n filiaal rekeningkundige eenheid
ar_ae: الأوراق المالية والأسهم في وحدة محاسبية تابعة
bg_bg: Капиталови ценни книжа и дялове в дъщерна счетоводна единица
cs_cz: Podílové cenné papíry a podíly v dceřiné účetní jednotce
da_dk: Aktier og andele i en datterselskabs regnskabsenhed
de_de: Beteiligungspapiere und Anteile an einer Tochterbuchhaltungseinheit
es_ar: Valores de capital y acciones en una unidad contable subsidiaria
et_ee: Aktsiaväärtpaberid ja osad tütarettevõtte arvestusüksuses
fr_fr: Titres de participation et actions d'une unité comptable filiale
hi_in: सहायक लेखा इकाई में इक्विटी प्रतिभूतियाँ और शेयर
hu_hu: Részvénypapírok és részesedések egy leányvállalati számviteli egységben
it_it: Titoli di capitale e azioni di una unità contabile controllata
ja_jp: 子会社の会計単位の株式および株式
lt_lt: Nuosavybės vertybiniai popieriai ir akcijos dukteriniame apskaitos vienete
lv_lv: Kapitāla vērtspapīri un akcijas meitas uzskaites vienībā
pl_pl: Kapitałowe papiery wartościowe i udziały w zależnej jednostce księgowej
pt_br: Títulos patrimoniais e ações em uma unidade contábil subsidiária
ru_ru: Долевые ценные бумаги и акции дочерней учетной единицы
sk_sk: Podielové cenné papiere a podiely v dcérskej účtovnej jednotke
sv_se: Aktier och aktier i en dotterbolagsredovisningsenhet
zh_cn: 附属会计单位的股本证券和股份

# e4301182
source: Equity securities and shares in a company or cooperative with equity participation
af_za: Ekwiteitsekuriteite en aandele in 'n maatskappy of koöperasie met ekwiteitsdeelname
ar_ae: الأوراق المالية والأسهم في شركة أو تعاونية بمشاركة رأس المال
bg_bg: Дялови ценни книжа и дялове в дружество или кооперация с дялово участие
cs_cz: Podílové cenné papíry a podíly ve společnosti nebo družstvu s podílovou účastí
da_dk: Aktier og aktier i en virksomhed eller andelsforening med kapitalandele
de_de: Beteiligungspapiere und Anteile an einem Unternehmen oder einer Genossenschaft mit Kapitalbeteiligung
es_ar: Títulos de renta variable y acciones de una sociedad o cooperativa con participación accionaria
et_ee: Aktsiaväärtpaberid ja aktsiad omakapitalis osalusega äriühingus või ühistus
fr_fr: Titres de participation et actions d'une société ou d'une coopérative avec participation au capital
hi_in: किसी कंपनी में इक्विटी प्रतिभूतियां और शेयर या इक्विटी भागीदारी के साथ सहकारी
hu_hu: Részesedéssel rendelkező részvények és részvények társaságban vagy szövetkezetben
it_it: Titoli di capitale e azioni di una società o cooperativa con partecipazione azionaria
ja_jp: 資本参加のある会社または協同組合の株式および株式
lt_lt: Nuosavybės vertybiniai popieriai ir bendrovės ar kooperatyvo akcijos, dalyvaujančios akcijoje
lv_lv: Kapitāla vērtspapīri un akcijas uzņēmumā vai kooperatīvā ar līdzdalību kapitālā
pl_pl: Kapitałowe papiery wartościowe i udziały w spółce lub spółdzielni z udziałem kapitałowym
pt_br: Títulos de capital e ações de uma empresa ou cooperativa com participação acionária
ru_ru: Долевые ценные бумаги и акции компании или кооператива с долевым участием
sk_sk: Podielové cenné papiere a podiely v spoločnosti alebo družstve s podielovou účasťou
sv_se: Aktier och aktier i ett företag eller kooperativ med aktieandel
zh_cn: 股权证券和公司或参股合作社的股份

# e4301183
source: Other available-for-sale securities and ownership interests
af_za: Realiseerbare sekuriteite en aandele
ar_ae: الأوراق المالية والأسهم القابلة للتحقيق
bg_bg: Реализируеми ценни книжа и акции
cs_cz: Realizovatelné cenné papíry a podíly
da_dk: Realiserbare værdipapirer og aktier
de_de: Verwertbare Wertpapiere und Aktien
es_ar: Valores realizables y acciones
et_ee: Realiseeritavad väärtpaberid ja aktsiad
fr_fr: Titres et actions réalisables
hi_in: वसूली योग्य प्रतिभूतियाँ और शेयर
hu_hu: Realizálható értékpapírok és részvények
it_it: Titoli e azioni realizzabili
ja_jp: 実現可能な有価証券および株式
lt_lt: Realizuotini vertybiniai popieriai ir akcijos
lv_lv: Realizējamie vērtspapīri un akcijas
pl_pl: Zbywalne papiery wartościowe i akcje
pt_br: Títulos e ações realizáveis
ru_ru: Реализуемые ценные бумаги и акции
sk_sk: Realizovateľné cenné papiere a podiely
sv_se: Realiserbara värdepapper och aktier
zh_cn: 可变现证券和股票

# e4301184
source: Debt securities held to maturity
af_za: Skuldsekuriteite gehou tot verval
ar_ae: سندات الدين المحتفظ بها حتى تاريخ الاستحقاق
bg_bg: Дългови ценни книжа, държани до падеж
cs_cz: Dluhové cenné papíry držené do splatnosti
da_dk: Gældsbeviser holdt til udløb
de_de: Bis zur Fälligkeit gehaltene Schuldtitel
es_ar: Títulos de deuda mantenidos hasta el vencimiento
et_ee: Lunastustähtajani hoitavad võlakirjad
fr_fr: Titres de créance détenus jusqu'à l'échéance
hi_in: परिपक्वता के लिए रखी गई ऋण प्रतिभूतियां
hu_hu: Lejáratig tartott hitelviszonyt megtestesítő értékpapírok
it_it: Titoli di debito detenuti fino a scadenza
ja_jp: 満期保有債券
lt_lt: Skolos vertybiniai popieriai, laikomi iki išpirkimo
lv_lv: Līdz termiņa beigām turēti parāda vērtspapīri
pl_pl: Dłużne papiery wartościowe utrzymywane do terminu zapadalności
pt_br: Títulos de dívida mantidos até o vencimento
ru_ru: Долговые ценные бумаги, удерживаемые до погашения
sk_sk: Dlhové cenné papiere držané do splatnosti
sv_se: Räntebärande värdepapper som hålls till förfall
zh_cn: 持有至到期的债务证券

# e4301185
source: Loans to affiliated accounting entities
af_za: Lenings aan gekoppelde rekeningkundige eenhede en rekeningkundige eenhede binne die raamwerk van deelname
ar_ae: قروض للوحدات المحاسبية المرتبطة والوحدات المحاسبية في إطار المشاركة
bg_bg: Заеми към свързани счетоводни звена и счетоводни звена в рамките на участие
cs_cz: Půjčky propojeným účetním jednotkám a účetním jednotkám v rámci podílové účasti
da_dk: Lån til tilsluttede regnskabsenheder og regnskabsenheder inden for rammerne af deltagelse
de_de: Darlehen an angeschlossene Buchhaltungseinheiten und Buchhaltungseinheiten im Rahmen einer Beteiligung
es_ar: Préstamos a unidades contables conectadas y unidades contables en el marco de la participación
et_ee: Osaluse raames laenud seotud arvestusüksustele ja arvestusüksustele
fr_fr: Prêts aux unités comptables connectées et aux unités comptables dans le cadre de la participation
hi_in: भागीदारी के ढांचे के भीतर जुड़ी लेखा इकाइयों और लेखा इकाइयों को ऋण
hu_hu: Részvétel keretében a kapcsolódó számviteli egységek, számviteli egységek kölcsönei
it_it: Prestiti a unità contabili collegate e unità contabili nell'ambito della partecipazione
ja_jp: 関連する会計単位および参加の枠組み内の会計単位への融資
lt_lt: Paskolos prisijungusiems apskaitos vienetams ir apskaitos vienetams dalyvavimo ribose
lv_lv: Aizdevumi saistītajām uzskaites vienībām un uzskaites vienībām līdzdalības ietvaros
pl_pl: Pożyczki dla połączonych jednostek rozliczeniowych i jednostek rozliczeniowych w ramach uczestnictwa
pt_br: Empréstimos a unidades contábeis conectadas e unidades contábeis no âmbito da participação
ru_ru: Кредиты подключенным учетным единицам и учетным подразделениям в рамках участия
sk_sk: Pôžičky prepojeným účtovným jednotkám a účtovným jednotkám v rámci podielovej účasti
sv_se: Lån till anslutna redovisningsenheter och redovisningsenheter inom ramen för deltagande
zh_cn: 向关联会计单位和参与框架内会计单位提供的贷款

# e4301186
source: Other loans.
af_za: Ander lenings.
ar_ae: قروض أخرى.
bg_bg: Други заеми.
cs_cz: Ostatní půjčky.
da_dk: Andre lån.
de_de: Andere Darlehen.
es_ar: Otros préstamos.
et_ee: Muud laenud.
fr_fr: Autres prêts.
hi_in: अन्य ऋण.
hu_hu: Egyéb kölcsönök.
it_it: Altri prestiti.
ja_jp: その他のローン。
lt_lt: Kitos paskolos.
lv_lv: Citi aizdevumi.
pl_pl: Inne pożyczki.
pt_br: Outros empréstimos.
ru_ru: Прочие кредиты.
sk_sk: Ostatné pôžičky.
sv_se: Andra lån.
zh_cn: 其他贷款。

# e4301187
source: Other long-term financial assets
af_za: Ander langtermyn finansiële bates
ar_ae: الأصول المالية الأخرى طويلة الأجل
bg_bg: Други дългосрочни финансови активи
cs_cz: Ostatní dlouhodobý finanční majetek
da_dk: Andre langsigtede finansielle aktiver
de_de: Sonstige langfristige finanzielle Vermögenswerte
es_ar: Otros activos financieros a largo plazo
et_ee: Muud pikaajalised finantsvarad
fr_fr: Autres actifs financiers à long terme
hi_in: अन्य लंबी अवधि की वित्तीय संपत्ति
hu_hu: Egyéb hosszú lejáratú pénzügyi eszközök
it_it: Altre attività finanziarie a lungo termine
ja_jp: その他の長期金融資産
lt_lt: Kitas ilgalaikis finansinis turtas
lv_lv: Citi ilgtermiņa finanšu aktīvi
pl_pl: Inne długoterminowe aktywa finansowe
pt_br: Outros ativos financeiros de longo prazo
ru_ru: Прочие долгосрочные финансовые активы
sk_sk: Ostatný dlhodobý finančný majetok
sv_se: Andra långfristiga finansiella tillgångar
zh_cn: 其他长期金融资产

# e4301188
source: Amortization of capitalized development costs
af_za: Amortisasie van gekapitaliseerde ontwikkelingskoste
ar_ae: إطفاء تكاليف التطوير المرسملة
bg_bg: Амортизация на капитализирани разходи за разработка
cs_cz: Oprávky k aktivovaným nákladům na vývoj
da_dk: Amortisering af aktiverede udviklingsomkostninger
de_de: Abschreibung aktivierter Entwicklungskosten
es_ar: Amortización de costos de desarrollo capitalizados
et_ee: Kapitaliseeritud arendusväljaminekute amortisatsioon
fr_fr: Amortissement des frais de développement capitalisés
hi_in: पूंजीकृत विकास लागतों का परिशोधन
hu_hu: Aktivált fejlesztési költségek amortizációja
it_it: Ammortamento dei costi di sviluppo capitalizzati
ja_jp: 資産化された開発費の償却
lt_lt: Kapitalizuotų plėtros sąnaudų amortizacija
lv_lv: Kapitalizēto attīstības izmaksu amortizācija
pl_pl: Amortyzacja skapitalizowanych kosztów prac rozwojowych
pt_br: Amortização de custos de desenvolvimento capitalizados
ru_ru: Амортизация капитализированных затрат на разработку
sk_sk: Oprávky k aktivovaným nákladom na vývoj
sv_se: Avskrivning av aktiverade utvecklingskostnader
zh_cn: 资本化开发成本的摊销

# e4301189
source: Repairs to the software
af_za: Herstelwerk aan die sagteware
ar_ae: إصلاحات البرنامج
bg_bg: Поправки на софтуера
cs_cz: Oprávky k softwaru
da_dk: Reparationer af softwaren
de_de: Reparaturen an der Software
es_ar: Reparaciones al software
et_ee: Tarkvara remont
fr_fr: Réparations du logiciel
hi_in: सॉफ्टवेयर की मरम्मत
hu_hu: A szoftver javítása
it_it: Riparazioni al software
ja_jp: ソフトウェアの修理
lt_lt: Programinės įrangos remontas
lv_lv: Programmatūras remonts
pl_pl: Naprawy oprogramowania
pt_br: Reparos no software
ru_ru: Ремонт программного обеспечения
sk_sk: Oprávky k softvéru
sv_se: Reparationer av programvaran
zh_cn: 软件修复

# e4301190
source: Justifications for valuable rights
af_za: Regverdigings vir waardevolle regte
ar_ae: مبررات الحقوق القيمة
bg_bg: Обосновки за ценни права
cs_cz: Oprávky k ocenitelným právům
da_dk: Begrundelser for værdifulde rettigheder
de_de: Begründungen für wertvolle Rechte
es_ar: Justificaciones de los derechos valiosos
et_ee: Väärtuslike õiguste põhjendused
fr_fr: Justifications de droits précieux
hi_in: मूल्यवान अधिकारों का औचित्य
hu_hu: Az értékes jogok indoklása
it_it: Giustificazioni per diritti preziosi
ja_jp: 貴重な権利の正当化
lt_lt: Vertingų teisių pagrindimas
lv_lv: Vērtīgo tiesību pamatojums
pl_pl: Uzasadnienia cennych praw
pt_br: Justificativas para direitos valiosos
ru_ru: Обоснования ценных прав
sk_sk: Oprávky k oceniteľným právam
sv_se: Motiveringar för värdefulla rättigheter
zh_cn: 有价值权利的理由

# e4301191
source: Accumulated amortization of goodwill.
af_za: Amortisasie van klandisiewaarde.
ar_ae: إطفاء الشهرة.
bg_bg: Амортизация на репутацията.
cs_cz: Oprávky ke goodwillu.
da_dk: Afskrivning af goodwill.
de_de: Abschreibung des Goodwills.
es_ar: Amortización del fondo de comercio.
et_ee: Firmaväärtuse amortisatsioon.
fr_fr: Amortissement du goodwill.
hi_in: सद्भावना का परिशोधन.
hu_hu: A goodwill amortizációja.
it_it: Ammortamento dell'avviamento.
ja_jp: のれんの償却。
lt_lt: Prestižo amortizacija.
lv_lv: Nemateriālās vērtības amortizācija.
pl_pl: Amortyzacja wartości firmy.
pt_br: Amortização de ágio.
ru_ru: Амортизация деловой репутации.
sk_sk: Oprávky ku goodwillu.
sv_se: Avskrivning av goodwill.
zh_cn: 商誉摊销。

# e4301192
source: Amortization of other long-term intangible assets
af_za: Amortisasie van ander langtermyn ontasbare bates
ar_ae: إطفاء الأصول غير الملموسة الأخرى طويلة الأجل
bg_bg: Амортизация на други дълготрайни нематериални активи
cs_cz: Oprávky k ostatnímu dlouhodobému nehmotnému majetku
da_dk: Amortisering af andre langsigtede immaterielle aktiver
de_de: Abschreibungen auf sonstige langfristige immaterielle Vermögenswerte
es_ar: Amortización de otros activos intangibles a largo plazo
et_ee: Muu pikaajalise immateriaalse põhivara amortisatsioon
fr_fr: Amortissement des autres immobilisations incorporelles à long terme
hi_in: अन्य दीर्घकालिक अमूर्त संपत्ति का परिशोधन
hu_hu: Egyéb hosszú lejáratú immateriális javak amortizációja
it_it: Ammortamento di altre immobilizzazioni immateriali
ja_jp: その他の長期無形資産の償却
lt_lt: Kito ilgalaikio nematerialiojo turto amortizacija
lv_lv: Pārējo ilgtermiņa nemateriālo aktīvu amortizācija
pl_pl: Amortyzacja innych długoterminowych wartości niematerialnych
pt_br: Amortização de outros ativos intangíveis de longo prazo
ru_ru: Амортизация прочих долгосрочных нематериальных активов
sk_sk: Oprávky k ostatnému dlhodobému nehmotnému majetku
sv_se: Avskrivning av andra långsiktiga immateriella tillgångar
zh_cn: 其他长期无形资产的摊销

# e4301193
source: Repairs to buildings
af_za: Herstelwerk aan geboue
ar_ae: إصلاحات المباني
bg_bg: Ремонти на сгради
cs_cz: Oprávky ke stavbám
da_dk: Reparationer af bygninger
de_de: Reparaturen an Gebäuden
es_ar: Reparación de edificios
et_ee: Hoonete remont
fr_fr: Réparations de bâtiments
hi_in: इमारतों की मरम्मत
hu_hu: Épületek javítása
it_it: Riparazioni di edifici
ja_jp: 建物の修繕
lt_lt: Pastatų remontas
lv_lv: Ēku remontdarbi
pl_pl: Naprawy budynków
pt_br: Reparos em prédios
ru_ru: Ремонт зданий
sk_sk: Oprávky k stavbám
sv_se: Reparationer av byggnader
zh_cn: 建筑物维修

# e4301194
source: Corrections to separate movable things and to a set of movables. things
af_za: Regstellings aan skei roerende goed en aan 'n stel roerende goed. dinge
ar_ae: تصويبات لفصل المنقولات وعلى مجموعة منقولات. أشياء
bg_bg: Корекции на отделни движими вещи и съвкупност от движими вещи. нещата
cs_cz: Oprávky k samostatným movitým věcem ak souboru movitý. věcí
da_dk: Rettelser til at adskille løsøre og til et sæt løsøre. ting
de_de: Berichtigungen zu getrennten beweglichen Sachen und zu einer Gesamtheit von beweglichen Sachen. Dinge
es_ar: Correcciones a las cosas muebles separadas ya un conjunto de muebles. cosas
et_ee: Vallasasjade eraldamise ja vallasasjade kogumi parandused. asju
fr_fr: Corrections pour séparer les choses meubles et pour un ensemble de meubles. des choses
hi_in: व्यक्तिगत चल और चल के समूह के लिए सुधार। चीज़ें
hu_hu: Helyesbítések az ingóságok elkülönítésére és az ingóságok halmazára. dolgokat
it_it: Correzioni per separare cose mobili e per un insieme di mobili. le cose
ja_jp: 可動物を分離し、可動物をセットにする修正。もの
lt_lt: Pataisymai atskirti kilnojamuosius daiktus ir kilnojamųjų daiktų rinkinį. dalykų
lv_lv: Labojumi atsevišķām kustamām lietām un kustamo lietu kopumam. lietas
pl_pl: Poprawki dotyczące wydzielonych rzeczy ruchomych i zbioru ruchomości. rzeczy
pt_br: Correções para separar coisas móveis e para um conjunto de móveis. coisas
ru_ru: Исправления к отдельным движимым вещам и к совокупности движимых вещей. вещи
sk_sk: Oprávky k samostatným hnuteľným veciam a k súboru hnuteľ. vecí
sv_se: Rättelser för att separera lösa saker och till en uppsättning lösöre. saker
zh_cn: 更正分开的可动物和一组动产。事物

# e4301195
source: Repairs to the cultivation of permanent stands
af_za: Herstelwerk aan die verbouing van permanente erwe
ar_ae: إصلاحات زراعة المدرجات الدائمة
bg_bg: Ремонти при отглеждане на трайни насаждения
cs_cz: Oprávky k pěstitelským zcela trvalých porostů
da_dk: Reparationer af dyrkning af permanente bevoksninger
de_de: Reparaturen zum Anbau von Dauerständen
es_ar: Reparaciones al cultivo de rodales permanentes
et_ee: Püsipuistute kasvatamise remont
fr_fr: Réparations à la culture de peuplements permanents
hi_in: स्थायी स्टैंड की खेती की मरम्मत
hu_hu: Állandó állományok művelésének javítása
it_it: Riparazioni alla coltivazione di stand permanenti
ja_jp: 常設スタンドの栽培の修理
lt_lt: Daugiamečių medynų auginimo remontas
lv_lv: Pastāvīgo audžu audzēšanas remonts
pl_pl: Naprawy uprawy stałych drzewostanów
pt_br: Reparações no cultivo de povoamentos permanentes
ru_ru: Ремонт выращивания постоянных насаждений
sk_sk: Oprávky k pestovateľským celkom trvalých porastov
sv_se: Reparationer av odling av permanenta bestånd
zh_cn: 修复永久性林分的种植

# e4301196
source: Repairs to the basic herd and draft animals
af_za: Herstelwerk aan die basiese kudde en trekdiere
ar_ae: إصلاح القطيع الأساسي وحيوانات الجر
bg_bg: Ремонт на основно стадо и впрегатни животни
cs_cz: Oprávky k základnímu stádu a tažným zvířatům
da_dk: Reparationer af grundbesætningen og trækdyr
de_de: Reparaturen an der Grundherde und Zugtieren
es_ar: Reparaciones al rebaño básico y animales de tiro
et_ee: Põhikarja ja veoloomade remont
fr_fr: Réparations du troupeau de base et des animaux de trait
hi_in: मूल झुंड और मसौदा जानवरों की मरम्मत
hu_hu: Az alapállomány és az igásállatok javítása
it_it: Riparazioni alla mandria di base e animali da tiro
ja_jp: 基本的な群れと役畜の修理
lt_lt: Pagrindinės bandos ir traukiamųjų gyvūnų remontas
lv_lv: Pamata ganāmpulka un vilces dzīvnieku remonts
pl_pl: Naprawy podstawowych zwierząt stadnych i pociągowych
pt_br: Reparos no rebanho básico e animais de tração
ru_ru: Ремонт основного стада и тягловых животных
sk_sk: Oprávky k základnému stádu a ťažným zvieratám
sv_se: Reparationer av basflocken och dragdjur
zh_cn: 修复基本的畜群和役畜

# e4301197
source: Depreciation on other long-term tangible assets
af_za: Waardevermindering op ander langtermyn tasbare bates
ar_ae: استهلاك الأصول الملموسة الأخرى طويلة الأجل
bg_bg: Амортизация на други дълготрайни материални активи
cs_cz: Oprávky k ostatnímu dlouhodobému hmotnému majetku
da_dk: Afskrivninger på andre langsigtede materielle aktiver
de_de: Abschreibungen auf sonstige langfristige Sachanlagen
es_ar: Amortización de otros activos materiales a largo plazo
et_ee: Muu pikaajalise materiaalse põhivara kulum
fr_fr: Amortissements sur autres immobilisations corporelles
hi_in: अन्य दीर्घकालिक मूर्त संपत्तियों पर मूल्यह्रास
hu_hu: Egyéb hosszú lejáratú tárgyi eszközök értékcsökkenése
it_it: Ammortamento su altre attività materiali a lungo termine
ja_jp: その他の長期有形資産の減価償却費
lt_lt: Kito ilgalaikio materialiojo turto nusidėvėjimas
lv_lv: Pārējo ilgtermiņa pamatlīdzekļu nolietojums
pl_pl: Amortyzacja innych długoterminowych aktywów trwałych
pt_br: Depreciação de outros ativos tangíveis de longo prazo
ru_ru: Амортизация прочих долгосрочных материальных активов
sk_sk: Oprávky k ostatnému dlhodobému hmotnému majetku
sv_se: Avskrivningar på andra långsiktiga materiella tillgångar
zh_cn: 其他长期有形资产的折旧

# e4301198
source: Adjustments to long-term intangible assets
af_za: Aanpassings aan langtermyn ontasbare bates
ar_ae: التعديلات على الأصول غير الملموسة طويلة الأجل
bg_bg: Корекции на дълготрайни нематериални активи
cs_cz: Opravné položky k dlouhodobému nehmotnému majetku
da_dk: Tilpasninger til langsigtede immaterielle aktiver
de_de: Anpassungen an langfristigen immateriellen Vermögenswerten
es_ar: Ajustes a activos intangibles a largo plazo
et_ee: Pikaajalise immateriaalse vara korrigeerimised
fr_fr: Ajustements des immobilisations incorporelles à long terme
hi_in: दीर्घकालिक अमूर्त संपत्तियों का समायोजन
hu_hu: A hosszú távú immateriális javak korrekciója
it_it: Rettifiche di attività immateriali a lungo termine
ja_jp: 長期無形資産の調整
lt_lt: Ilgalaikio nematerialiojo turto koregavimai
lv_lv: Ilgtermiņa nemateriālo aktīvu korekcijas
pl_pl: Korekty długoterminowych wartości niematerialnych i prawnych
pt_br: Ajustes em ativos intangíveis de longo prazo
ru_ru: Корректировки долгосрочных нематериальных активов
sk_sk: Opravné položky k dlhodobému nehmotnému majetku
sv_se: Justeringar av långsiktiga immateriella tillgångar
zh_cn: 长期无形资产调整

# e4301199
source: Adjustments to long-term tangible assets
af_za: Aanpassings aan langtermyn tasbare bates
ar_ae: التعديلات على الأصول الملموسة طويلة الأجل
bg_bg: Корекции на дълготрайни материални активи
cs_cz: Opravné položky k dlouhodobému hmotnému majetku
da_dk: Tilpasninger til langsigtede materielle aktiver
de_de: Anpassungen an langfristigen Sachanlagen
es_ar: Ajustes a los activos tangibles a largo plazo
et_ee: Pikaajalise materiaalse põhivara korrigeerimised
fr_fr: Ajustements aux immobilisations corporelles à long terme
hi_in: दीर्घकालिक मूर्त संपत्तियों में समायोजन
hu_hu: A hosszú távú tárgyi eszközök korrekciója
it_it: Rettifiche di immobilizzazioni materiali a lungo termine
ja_jp: 長期有形資産の調整
lt_lt: Ilgalaikio materialiojo turto koregavimai
lv_lv: Ilgtermiņa materiālo aktīvu korekcijas
pl_pl: Korekty długoterminowych aktywów trwałych
pt_br: Ajustes em ativos tangíveis de longo prazo
ru_ru: Корректировки долгосрочных материальных активов
sk_sk: Opravné položky k dlhodobému hmotnému majetku
sv_se: Justeringar av långsiktiga materiella tillgångar
zh_cn: 长期有形资产调整
