Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5601038
source: Domestic benefits - shorten the claim.
af_za: Huishoudelike voordele - verkort die eis.
ar_ae: الفوائد المحلية - تقصير المطالبة.
bg_bg: Вътрешни обезщетения - съкратете иска.
cs_cz: Domácí dávky - zkraťte nárok.
da_dk: Indenlandske ydelser - forkort kravet.
de_de: Inländische Leistungen – Anspruch verkürzen.
es_ar: Beneficios domésticos: acorte el reclamo.
et_ee: Kodused hüvitised – lühendage nõuet.
fr_fr: Prestations domestiques - abréger la demande.
hi_in: घरेलू लाभ - दावे को छोटा करें।
hu_hu: Belföldi juttatások – rövidítse le a követelést.
it_it: Prestazioni domestiche: abbreviare la richiesta.
ja_jp: 国内のメリット-クレームを短縮します。
lt_lt: Buitinės išmokos – sutrumpinkite ieškinį.
lv_lv: Iekšzemes pabalsti - saīsiniet prasību.
pl_pl: Świadczenia domowe - skróć roszczenie.
pt_br: Benefícios domésticos - encurtar o pedido.
ru_ru: Бытовые пособия - сократить иск.
sk_sk: Tuzemské plnenia - krátiť nárok.
sv_se: Inrikesförmåner – förkorta skadeanspråket.
zh_cn: 国内福利 - 缩短索赔。

# e5601039
source: Acquisition of goods from another EU country - shorten the claim.
af_za: Verkryging van goedere van 'n ander EU-land - verkort die eis.
ar_ae: شراء البضائع من دولة أخرى في الاتحاد الأوروبي - تقصير مدة المطالبة.
bg_bg: Придобиване на стоки от друга страна от ЕС - съкратете рекламацията.
cs_cz: Pořízení zboží z jiné země EU - zkraťte reklamaci.
da_dk: Anskaffelse af varer fra et andet EU-land - forkort kravet.
de_de: Erwerb von Waren aus einem anderen EU-Land – Anspruch verkürzen.
es_ar: Adquisición de bienes de otro país de la UE - acortar el reclamo.
et_ee: Kauba soetamine teisest EL riigist – lühenda nõuet.
fr_fr: Acquisition de biens d'un autre pays de l'UE - abréger la demande.
hi_in: किसी अन्य यूरोपीय संघ के देश से माल का अधिग्रहण - दावे को छोटा करें।
hu_hu: Árubeszerzés másik EU-országból – rövidítse le a követelést.
it_it: Acquisizione di merci da un altro paese dell'UE: abbreviare il reclamo.
ja_jp: 他のEU諸国からの商品の取得-クレームを短縮します。
lt_lt: Prekių įsigijimas iš kitos ES šalies – sutrumpinkite pretenziją.
lv_lv: Preču iegāde no citas ES valsts - saīsiniet prasību.
pl_pl: Nabycie towaru z innego kraju UE - skróć reklamację.
pt_br: Aquisição de bens de outro país da UE - encurte o pedido.
ru_ru: Приобретение товара из другой страны ЕС - сократить претензию.
sk_sk: Nadobudnutie tovaru z iného štátu EU - krátiť nárok.
sv_se: Förvärv av varor från annat EU-land – förkorta fordran.
zh_cn: 从另一个欧盟国家采购货物 - 缩短索赔。

# e5601040
source: Adjustment of deductible tax (§53b) - reduce the claim.
af_za: Aanpassing van aftrekbare belasting (§53b) - verminder die eis.
ar_ae: تعديل الضريبة القابلة للحسم (§53 ب) - تقليل المطالبة.
bg_bg: Корекция на приспадащия данък (§53b) - намаляване на иска.
cs_cz: Úprava odčitatelné daně (§53b) - snížení nároku.
da_dk: Regulering af fradragsberettiget skat (§53b) - nedsætte kravet.
de_de: Anpassung der abzugsfähigen Steuer (§53b) - Anspruch kürzen.
es_ar: Ajuste del impuesto deducible (§53b) - reducir el reclamo.
et_ee: Mahaarvatava maksu korrigeerimine (§53b) - vähenda nõuet.
fr_fr: Ajustement de l'impôt déductible (§53b) - réduire la créance.
hi_in: कटौती योग्य कर का समायोजन (§53b) - दावे को कम करें।
hu_hu: A levonható adó kiigazítása (53b. §) - csökkentse a követelést.
it_it: Adeguamento dell'imposta deducibile (§53b) - ridurre il credito.
ja_jp: 控除可能な税金の調整（§53b）-請求を減らします。
lt_lt: Išskaitytino mokesčio koregavimas (§53b) – sumažinti reikalavimą.
lv_lv: Atskaitāmā nodokļa korekcija (§53b) — samaziniet prasību.
pl_pl: Korekta podatku do odliczenia (§53b) - zmniejsz roszczenie.
pt_br: Ajuste do imposto dedutível (§53b) - reduza a reclamação.
ru_ru: Корректировка вычитаемого налога (§53b) - уменьшить требование.
sk_sk: Oprava odpočítanej dane (§53b) – krátiť nárok.
sv_se: Jämkning av avdragsgill skatt (53b §) - minska fordran.
zh_cn: 可扣税的调整 (§53b) - 减少索赔。

# e5601041
source: Correction of deductible tax (§ 53) - reduce the claim.
af_za: Regstelling van aftrekbare belasting (§ 53) - verminder die eis.
ar_ae: تصحيح الضريبة القابلة للحسم (المادة 53) - تقليل المطالبة.
bg_bg: Корекция на приспадащия данък (§ 53) - намаляване на иска.
cs_cz: Oprava odčitatelné daně (§ 53) - snížení nároku.
da_dk: Berigtigelse af fradragsberettiget skat (§ 53) - nedsætte kravet.
de_de: Berichtigung der abzugsfähigen Steuer (§ 53) – Anspruch kürzen.
es_ar: Corrección del impuesto deducible (§ 53) - reducir la reclamación.
et_ee: Mahaarvatava maksu korrigeerimine (§ 53) - nõuet vähendada.
fr_fr: Correction de l'impôt déductible (§ 53) - réduire la créance.
hi_in: कटौती योग्य कर का सुधार (§ 53) - दावा कम करें।
hu_hu: A levonható adó korrekciója (53. §) - a követelés csökkentése.
it_it: Correzione dell'imposta deducibile (§ 53) - ridurre il credito.
ja_jp: 控除可能な税金の修正（§53）-請求を減らします。
lt_lt: Išskaitytino mokesčio taisymas (§ 53) – sumažinti reikalavimą.
lv_lv: Atskaitāmā nodokļa korekcija (53.§) - samazināt prasību.
pl_pl: Korekta podatku podlegającego odliczeniu (§ 53) - zmniejsz roszczenie.
pt_br: Correção do imposto dedutível (§ 53) - reduzir o pedido.
ru_ru: Корректировка вычитаемого налога (§ 53) - уменьшить иск.
sk_sk: Oprava odpočítanej dane (§ 53) - krátiť nárok.
sv_se: Rättelse av avdragsgill skatt (53 §) - minska fordran.
zh_cn: 更正可扣税（§ 53） - 减少索赔。

# e5601042
source: Correction of deductible tax - special regulation §68d - reduce the claim.
af_za: Regstelling van aftrekbare belasting - spesiale regulasie §68d - verminder die eis.
ar_ae: تصحيح الضريبة القابلة للحسم - لائحة خاصة §68 د - تخفيض المطالبة.
bg_bg: Корекция на приспадащия данък - специална наредба §68г - намаляване на иска.
cs_cz: Oprava odčitatelné daně - zvláštní předpis §68d - snížení nároku.
da_dk: Berigtigelse af fradragsberettiget skat - særregulering §68d - nedsætte kravet.
de_de: Berichtigung der abzugsfähigen Steuer - Sondervorschrift §68d - Minderung des Anspruchs.
es_ar: Corrección del impuesto deducible - regulación especial §68d - reducir el reclamo.
et_ee: Mahaarvatava maksu korrigeerimine - eriregulatsioon §68d - nõuet vähendada.
fr_fr: Correction de l'impôt déductible - règlement spécial §68d - réduire la créance.
hi_in: कटौती योग्य कर का सुधार - विशेष विनियमन 68d - दावे को कम करें।
hu_hu: A levonható adó korrekciója - külön szabályozás 68d § - csökkenti a követelést.
it_it: Correzione dell'imposta deducibile - regolamento speciale §68d - ridurre il credito.
ja_jp: 控除可能な税金の修正-特別規則§68d-クレームを減らします。
lt_lt: Išskaitytino mokesčio taisymas – specialus reglamentas §68d – sumažinti reikalavimą.
lv_lv: Atskaitāmā nodokļa korekcija - īpašs regulējums §68d - samazināt prasību.
pl_pl: Korekta odliczonego podatku - przepis szczególny §68d - zmniejsz roszczenie.
pt_br: Correção do imposto dedutível - regulamento especial §68d - reduz o crédito.
ru_ru: Исправление вычитаемого налога - специальное положение §68d - уменьшить требование.
sk_sk: OOprava odpočítanej dane - osobitná úprava §68d - krátiť nárok.
sv_se: Rättelse av avdragsgill skatt - särföreskrift 68d § - minska fordran.
zh_cn: 更正可抵扣税 - 特殊规定 §68d - 减少索赔。

# e5601043
source: Correction of deducted tax - invoice issued in a special regulation §68d - reduce the claim.
af_za: Regstelling van afgetrek belasting - faktuur uitgereik in 'n spesiale regulasie §68d - verminder die eis.
ar_ae: تصحيح الضريبة المقتطعة - فاتورة صادرة بموجب لائحة خاصة §68 د - تخفيض المطالبة.
bg_bg: Корекция на приспаднатия данък - фактура, издадена в специална наредба §68г - намалява претенцията.
cs_cz: Oprava odpočítané daně - faktura vystavená podle zvláštního předpisu §68d - snížení nároku.
da_dk: Berigtigelse af fratrukket skat - faktura udstedt i særforskrift §68d - nedsætte kravet.
de_de: Berichtigung des Vorsteuerabzugs - Rechnung ausgestellt in Sondervorschrift §68d - Minderung der Forderung.
es_ar: Corrección de impuesto deducido - factura emitida en reglamento especial §68d - reducción de la pretensión.
et_ee: Mahaarvatud maksu korrigeerimine - erimääruses väljastatud arve §68d - vähendada nõuet.
fr_fr: Correction de la taxe déduite - facture émise dans un règlement spécial §68d - réduire la créance.
hi_in: काटे गए कर का सुधार - एक विशेष विनियमन 68d में जारी चालान - दावे को कम करें।
hu_hu: A levont adó helyesbítése - külön rendeletben kiállított számla 68d § - csökkenti a követelést.
it_it: Correzione dell'imposta detratta - fattura emessa in un regolamento speciale §68d - ridurre il credito.
ja_jp: 控除された税金（特別規則§68dで発行された請求書）の修正により、請求が減ります。
lt_lt: Išskaityto mokesčio taisymas – sąskaita faktūra, išrašyta pagal specialų reglamentą §68d – sumažinti reikalavimą.
lv_lv: Atskaitītā nodokļa labojums - speciālā regulējumā izrakstīts rēķins §68d - samazināt prasījumu.
pl_pl: Korekta odliczonego podatku - faktura wystawiona w przepisie szczególnym §68d - pomniejszyć wierzytelność.
pt_br: Correção de imposto retido - fatura emitida em regulamento especial §68d - reduz o crédito.
ru_ru: Исправление вычтенного налога - счет-фактура, выданная в специальном положении §68d - уменьшить требование.
sk_sk: Oprava odpočítanej dane - faktúra vystavená v osobitnej úprave §68d - krátiť nárok.
sv_se: Rättelse av avdragen skatt - faktura utfärdad i särskild förordning §68d - minska fordran.
zh_cn: 扣除税款的更正 - 在特殊规定 §68d 中开具的发票 - 减少索赔。

# e5601044
source: Domestic performances - special regulation §68d - shorten the claim.
af_za: Huishoudelike prestasies - spesiale regulasie §68d - verkort die eis.
ar_ae: العروض المحلية - لائحة خاصة §68 د - تقصير المطالبة.
bg_bg: Вътрешни изпълнения - специална наредба §68г - съкращават иска.
cs_cz: Tuzemská plnění - zvláštní předpis §68d - zkracují pohledávku.
da_dk: Indenlandske præstationer - særforskrift §68d - forkorter kravet.
de_de: Inländische Leistungen – Sonderregelung §68d – verkürzen den Anspruch.
es_ar: Actuaciones domésticas - regulación especial §68d - acortar el reclamo.
et_ee: Kodused sooritused - eriregulatsioon §68d - lühendavad nõuet.
fr_fr: Les représentations nationales - règlement spécial §68d - raccourcissent la demande.
hi_in: घरेलू प्रदर्शन - विशेष विनियमन 68d - दावे को छोटा करें।
hu_hu: A belföldi teljesítések - külön szabályozás 68d § - lerövidítik a követelést.
it_it: Le prestazioni domestiche - regolamento speciale §68d - accorciano il credito.
ja_jp: 国内公演-特別規則§68d-クレームを短縮します。
lt_lt: Buitiniai pasirodymai – specialus reglamentas §68d – sutrumpina ieškinį.
lv_lv: Iekšzemes izpildījumi — īpašs regulējums §68d — saīsina prasību.
pl_pl: Występy krajowe – przepis szczególny §68d – skraca roszczenie.
pt_br: Performances domésticas - regulamento especial §68d - encurtam a reivindicação.
ru_ru: Внутренние выступления - специальный регламент §68d - сокращают требование.
sk_sk: Tuzemské plnenia - osobitná úprava §68d - krátiť nárok.
sv_se: Inhemska prestationer - särskild föreskrift §68d - förkorta fordran.
zh_cn: 国内表演 - 特殊规定§68d - 缩短索赔。

# e5601045
source: Domestic performances - invoice issued in a special regulation §68d - to reduce the claim.
af_za: Binnelandse prestasies - faktuur uitgereik in 'n spesiale regulasie §68d - om die eis te verminder.
ar_ae: العروض المحلية - فاتورة صادرة بموجب لائحة خاصة §68 د - لتقليل المطالبة.
bg_bg: Вътрешни изпълнения - фактура, издадена в специална наредба §68г - за намаляване на рекламацията.
cs_cz: Tuzemská plnění - faktura vystavená podle zvláštního předpisu §68d - pro snížení nároku.
da_dk: Indenlandske præstationer - faktura udstedt i en særlig forskrift §68d - til nedsættelse af kravet.
de_de: Inlandsleistungen - Rechnung ausgestellt in Sondervorschrift §68d - zur Minderung des Anspruchs.
es_ar: Ejecuciones nacionales - factura emitida en reglamento especial §68d - para reducir el crédito.
et_ee: Kodused sooritused - erimääruses väljastatud arve §68d - nõude vähendamiseks.
fr_fr: Représentations domestiques - facture émise dans un règlement spécial §68d - pour réduire la réclamation.
hi_in: घरेलू प्रदर्शन - एक विशेष विनियमन 68d में जारी चालान - दावे को कम करने के लिए।
hu_hu: Belföldi teljesítések - külön szabályzatban kiállított számla 68d § - a követelés csökkentésére.
it_it: Prestazioni domestiche - fattura emessa in un regolamento speciale §68d - per ridurre il credito.
ja_jp: クレームを減らすための国内公演-特別規則§68dで発行された請求書-。
lt_lt: Vidaus vykdymas – sąskaita faktūra, išrašyta pagal specialų reglamentą §68d – sumažinti reikalavimą.
lv_lv: Iekšzemes izpildījumi - rēķins, kas izrakstīts īpašā noteikumā §68d - lai samazinātu prasību.
pl_pl: Świadczenia krajowe - faktura wystawiona w specjalnym przepisie §68d - w celu zmniejszenia roszczenia.
pt_br: Execuções domésticas - fatura emitida em um regulamento especial §68d - para reduzir a reclamação.
ru_ru: Внутренние выступления - счет-фактура, выданный в специальном положении §68d - уменьшить требование.
sk_sk: Tuzemské plnenia - faktúra vystavená v osobitnej úprave §68d - krátiť nárok.
sv_se: Inrikes prestationer - faktura utfärdad i en särskild förordning §68d - för att minska fordran.
zh_cn: 国内演出 - 在特殊规定 §68d 中开具的发票 - 以减少索赔。

# e5601046
source: Provision of services and goods for which the recipient pays the tax - reduce the claim.
af_za: Verskaffing van dienste en goedere waarvoor die ontvanger die belasting betaal - verminder die eis.
ar_ae: توفير الخدمات والسلع التي يدفع المستلم الضريبة عنها - تقليل المطالبة.
bg_bg: Предоставяне на услуги и стоки, за които получателят плаща данъка - намалете рекламацията.
cs_cz: Poskytnutí služeb a zboží, za které platí daň příjemce - pohledávku snížit.
da_dk: Levering af ydelser og varer, som modtageren betaler afgiften for - nedsætte kravet.
de_de: Erbringung von Dienstleistungen und Waren, für die der Empfänger die Steuer zahlt - den Anspruch mindern.
es_ar: Prestación de servicios y bienes por los que el destinatario paga el impuesto: reduce el crédito.
et_ee: Teenuste ja kaupade pakkumine, mille eest saaja maksu tasub - vähenda nõuet.
fr_fr: Fourniture de services et de biens pour lesquels le bénéficiaire paie la taxe - réduire la créance.
hi_in: सेवाओं और वस्तुओं का प्रावधान जिसके लिए प्राप्तकर्ता कर का भुगतान करता है - दावे को कम करें।
hu_hu: Olyan szolgáltatások és áruk nyújtása, amelyek után a kedvezményezett fizeti az adót - csökkentse a követelést.
it_it: Fornitura di servizi e beni per i quali il destinatario paga l'imposta - ridurre il credito.
ja_jp: 受取人が税金を支払うサービスや商品の提供-請求を減らします。
lt_lt: Paslaugų ir prekių, už kurias gavėjas moka mokestį, suteikimas – sumažinti reikalavimą.
lv_lv: Pakalpojumu un preču sniegšana, par kurām saņēmējs maksā nodokli - samazināt prasību.
pl_pl: Świadczenie usług i towarów, za które odbiorca płaci podatek - pomniejszyć roszczenie.
pt_br: Prestação de serviços e bens pelos quais o destinatário paga o imposto - reduza o crédito.
ru_ru: Предоставление услуг и товаров, за которые получатель уплачивает налог - уменьшает иск.
sk_sk: Poskytnutie služieb a tovarov, pri ktorých daň platí príjemca - krátiť nárok.
sv_se: Tillhandahållande av tjänster och varor som mottagaren betalar skatten för - minska fordran.
zh_cn: 提供接受者缴纳税款的服务和商品 - 减少索赔。

# e5601047
source: Import of goods - shorten the claim.
af_za: Invoer van goedere - verkort die eis.
ar_ae: استيراد البضائع - تقصير مدة المطالبة.
bg_bg: Внос на стоки - съкратете рекламацията.
cs_cz: Dovoz zboží – krátit nárok.
da_dk: Import af varer - forkort reklamationen.
de_de: Einfuhr von Waren - Anspruch verkürzen.
es_ar: Importación de mercancías - acortar el reclamo.
et_ee: Kauba import – lühendage nõuet.
fr_fr: Importation de marchandises - abréger la demande.
hi_in: माल का आयात - दावे को छोटा करें।
hu_hu: Áruimport – rövidítse le a követelést.
it_it: Importazione di merci: abbreviare il reclamo.
ja_jp: 商品の輸入-クレームを短縮します。
lt_lt: Prekių importas – sutrumpinkite pretenziją.
lv_lv: Preču imports - saīsināt prasību.
pl_pl: Import towaru - skróć reklamację.
pt_br: Importação de mercadorias - encurte o pedido.
ru_ru: Импорт товаров - сократить претензию.
sk_sk: Dovoz tovaru - krátiť nárok.
sv_se: Import av varor – förkorta reklamationen.
zh_cn: 货物进口 - 缩短索赔。

# e5601048
source: Do not include in the VAT return.
af_za: Moenie by die BTW-opgawe insluit nie.
ar_ae: لا تدرج في الإقرار الضريبي.
bg_bg: Не включвайте в декларацията за ДДС.
cs_cz: Neuvádějte do přiznání k DPH.
da_dk: Må ikke medtages i momsangivelsen.
de_de: Nicht in die Umsatzsteuererklärung aufnehmen.
es_ar: No incluir en la declaración del IVA.
et_ee: Käibedeklaratsioonile mitte lisada.
fr_fr: Ne pas inclure dans la déclaration de TVA.
hi_in: वैट रिटर्न में शामिल न करें।
hu_hu: Az ÁFA bevallásban ne szerepeljen.
it_it: Non includere nella dichiarazione IVA.
ja_jp: VAT申告書には含めないでください。
lt_lt: Į PVM deklaraciją neįtraukti.
lv_lv: Neiekļaut PVN deklarācijā.
pl_pl: Nie umieszczaj w deklaracji VAT.
pt_br: Não inclua na declaração de IVA.
ru_ru: Не включать в декларацию по НДС.
sk_sk: Nezahrňovať do priznania DPH.
sv_se: Ta inte med i momsdeklarationen.
zh_cn: 不要包括在增值税申报表中。

# e5601049
source: Tax refunded.
af_za: Belasting terugbetaal.
ar_ae: استرداد الضريبة.
bg_bg: Възстановен данък.
cs_cz: Vrácená daň.
da_dk: Skat refunderet.
de_de: Steuer erstattet.
es_ar: Impuesto reembolsado.
et_ee: Tagastatud maks.
fr_fr: Taxe remboursée.
hi_in: कर वापस किया।
hu_hu: Adó visszatérítve.
it_it: Tassa rimborsata.
ja_jp: 税金が払い戻されます。
lt_lt: Mokestis grąžintas.
lv_lv: Nodoklis atmaksāts.
pl_pl: Zwrot podatku.
pt_br: Imposto reembolsado.
ru_ru: Налог возвращен.
sk_sk: Vrátená daň.
sv_se: Skatt återbetalas.
zh_cn: 退税了。

# e5601050
source: Special arrangement for travel services.
af_za: Spesiale reëling vir reisdienste
ar_ae: ترتيب خاص لخدمات السفر
bg_bg: Специално споразумение за туристически услуги
cs_cz: Zvláštní ujednání pro cestovní služby
da_dk: Særligt arrangement for rejseydelser
de_de: Sonderregelung für Reiseleistungen
es_ar: Régimen especial para servicios de viaje
et_ee: Reisiteenuste erikorraldus
fr_fr: Arrangement spécial pour les services de voyage
hi_in: यात्रा सेवाओं के लिए विशेष व्यवस्था
hu_hu: Különleges megállapodás az utazási szolgáltatásokhoz
it_it: Accordo speciale per i servizi di viaggio
ja_jp: 旅行サービスの特別手配
lt_lt: Specialus susitarimas dėl kelionių paslaugų
lv_lv: Īpaša vienošanās par ceļojumu pakalpojumiem
pl_pl: Specjalne ustalenia dotyczące usług turystycznych
pt_br: Arranjo especial para serviços de viagem
ru_ru: Специальное предложение для туристических услуг
sk_sk: Osobitná úprava pre cestovné služby
sv_se: Osobitná úprava pre cestovné služby.
zh_cn: 旅游服务特别安排

# e5601051
source: Delivery of goods to other entrepreneurs in a tripartite trade.
af_za: Lewering van goedere aan ander entrepreneurs in 'n drieledige handel.
ar_ae: تسليم البضائع إلى رواد الأعمال الآخرين في تجارة ثلاثية.
bg_bg: Доставка на стоки на други предприемачи в тристранна търговия.
cs_cz: Dodání zboží dalším podnikatelům v rámci třístranného obchodu.
da_dk: Levering af varer til andre iværksættere i en trepartshandel.
de_de: Lieferung von Waren an andere Unternehmer im Dreiparteiengewerbe.
es_ar: Entrega de bienes a otros empresarios en un comercio tripartito.
et_ee: Kauba tarnimine teistele ettevõtjatele kolmepoolses kaubanduses.
fr_fr: Livraison de marchandises à d'autres entrepreneurs dans un commerce tripartite.
hi_in: त्रिपक्षीय व्यापार में अन्य उद्यमियों को माल की डिलीवरी।
hu_hu: Áruszállítás más vállalkozóknak háromoldalú kereskedelemben.
it_it: Consegna di merci ad altri imprenditori in un commercio tripartito.
ja_jp: 三者貿易における他の起業家への商品の配達。
lt_lt: Prekių pristatymas kitiems verslininkams trišalėje prekyboje.
lv_lv: Preču piegāde citiem uzņēmējiem trīspusējā tirdzniecībā.
pl_pl: Dostawa towarów do innych przedsiębiorców w handlu trójstronnym.
pt_br: Entrega de mercadorias a outros empresários em um comércio tripartido.
ru_ru: Поставка товаров другим предпринимателям в трехсторонней торговле.
sk_sk: Dodanie tovaru druhým podnikateľom pri trojstrannom obchode.
sv_se: Leverans av varor till andra företagare i en trepartshandel.
zh_cn: 在三方贸易中向其他企业家交付货物。

# e4101003
source: Poskytnutie služieb a tovarov, pri ktorých daň platí príjemca - bez nároku
af_za: Verskaffing van dienste en goedere waarvoor die ontvanger die belasting betaal – sonder eis
ar_ae: تقديم الخدمات والسلع التي يدفع المستلم الضريبة عنها - دون مطالبة
bg_bg: Предоставяне на услуги и стоки, за които получателят заплаща данъка - без рекламация
cs_cz: Poskytnutí služeb a zboží, u kterých daň platí příjemce - bez nároku
da_dk: Levering af ydelser og varer, som modtageren betaler afgiften for - uden krav
de_de: Erbringung von Dienstleistungen und Waren, für die der Empfänger die Steuer bezahlt – ohne Anspruch
es_ar: Prestación de servicios y bienes por los que el destinatario paga el impuesto - sin derecho a reclamación
et_ee: Teenuste ja kaupade pakkumine, mille eest saaja tasub maksu - ilma nõudeta
fr_fr: Fourniture de services et de biens pour lesquels le bénéficiaire paie la taxe - sans créance
hi_in: सेवाओं और वस्तुओं का प्रावधान जिसके लिए प्राप्तकर्ता कर का भुगतान करता है - बिना किसी दावे के
hu_hu: Olyan szolgáltatások és áruk nyújtása, amelyek után az igénybevevő fizeti az adót - igény nélkül
it_it: Prestazione di servizi e beni per i quali il destinatario paga l'imposta - senza pretesa
ja_jp: 受取人が税金を支払うサービスおよび商品の提供-請求なし
lt_lt: Paslaugų ir prekių, už kurias gavėjas moka mokestį, teikimas – be pretenzijų
lv_lv: Pakalpojumu un preču sniegšana, par kurām saņēmējs maksā nodokli - bez pretenzijām
pl_pl: Świadczenie usług i towarów, za które odbiorca płaci podatek - bez roszczenia
pt_br: Prestação de serviços e bens para os quais o destinatário paga o imposto - sem reclamação
ru_ru: Предоставление услуг и товаров, за которые получатель уплачивает налог - без претензий
sv_se: Tillhandahållande av tjänster och varor som mottagaren betalar skatten för – utan anspråk
zh_cn: 提供接受者缴纳税款的服务和商品 - 无索赔

# e4301054
source: Delivery of goods to another EU country.
af_za: Aflewering van goedere na 'n ander EU-land.
ar_ae: تسليم البضائع إلى دولة أخرى في الاتحاد الأوروبي.
bg_bg: Доставка на стоки до друга страна от ЕС.
cs_cz: Dodání zboží do jiného státu EU.
da_dk: Levering af varer til et andet EU-land.
de_de: Lieferung von Waren in ein anderes EU-Land.
es_ar: Entrega de mercancías a otro país de la UE.
et_ee: Kauba tarnimine teise EL riiki.
fr_fr: Livraison de marchandises dans un autre pays de l'UE.
hi_in: दूसरे यूरोपीय संघ के देश में माल की डिलीवरी।
hu_hu: Áruszállítás másik EU-országba.
it_it: Consegna della merce in un altro paese dell'UE.
ja_jp: 他のEU諸国への商品の配送。
lt_lt: Prekių pristatymas į kitą ES šalį.
lv_lv: Preču piegāde uz citu ES valsti.
pl_pl: Dostawa towaru do innego kraju UE.
pt_br: Entrega de mercadorias para outro país da UE.
ru_ru: Доставка товара в другую страну ЕС.
sk_sk: Dodanie tovaru do iného štátu EU.
sv_se: Leverans av varor till ett annat EU-land.
zh_cn: 将货物运送到另一个欧盟国家。
