Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104220
source: New Journal Entry.
af_za: Nuwe Journal Entry.
ar_ae: إدخال جديد في دفتر اليومية.
bg_bg: Нов Запис В Дневника.
cs_cz: Nová položka deníku.
da_dk: Ny journaloptegnelse.
de_de: Neuer Journaleintrag.
es_ar: Nueva entrada de diario.
et_ee: Uus Päevikukanne.
fr_fr: Nouvelle entrée du Journal.
hi_in: नई जर्नल प्रविष्टि।
hu_hu: Új Naplóbejegyzés.
it_it: Nuova voce di diario.
ja_jp: 新しい履歴項目。
lt_lt: Naujas Žurnalo Įrašas.
lv_lv: Jauna Dienasgrāmatas Ievadne.
pl_pl: Nowy Wpis Dziennika.
pt_br: Nova entrada de diário.
ru_ru: Новая запись в дневнике.
sk_sk: Nový záznam denníka.
sv_se: Ny Journalpost.
zh_cn: 新的日记条目。

# e2104221
source: Amend Journal Entry.
af_za: Wysig Journal Entry.
ar_ae: تعديل إدخال دفتر اليومية.
bg_bg: Изменят Запис В Дневника.
cs_cz: Změnit položku deníku.
da_dk: Ændre journaloptegnelse.
de_de: Änderung der Journaleintrag.
es_ar: Modificar la entrada de diario.
et_ee: Töölehe Kande Muutmiseks.
fr_fr: Modifier la rubrique Journal.
hi_in: जर्नल प्रविष्टि में संशोधन।
hu_hu: Naplóbejegyzés Módosítása.
it_it: Modificare la voce del diario.
ja_jp: 仕訳帳のエントリを修正します。
lt_lt: Pakeisti Žurnalo Įrašas.
lv_lv: Grozīt Dienasgrāmatas Ieraksts.
pl_pl: Zmian W Zapisie Księgowym.
pt_br: Alterar a entrada de diário.
ru_ru: Изменить запись в дневнике.
sk_sk: Upraviť záznam denníka.
sv_se: Ändra Journalpost.
zh_cn: 修改日记条目。

# e2104222
source: View Journal Entry.
ar_ae: تعديل إدخال دفتر اليومية.
bg_bg: Изглед На Запис В Дневника.
cs_cz: Zobrazit záznam deníku.
da_dk: Se journaloptegnelse.
de_de: Ansicht Journaleintrag.
es_ar: Vista entrada de diario.
et_ee: Töölehe Kanne.
fr_fr: Écriture de Journal vue.
hi_in: जर्नल प्रविष्टि देखें।
hu_hu: Napló Tétel.
it_it: Giornale di registrazione di vista.
ja_jp: ビューの履歴項目。
lt_lt: Peržiūrėti Žurnalo Įrašas.
lv_lv: Skats Dienasgrāmatas Ierakstu.
pl_pl: Zobacz Zapis Księgowy.
pt_br: Vista entrada de diário.
ru_ru: Просмотр записи журнала.
sk_sk: Zobrazenie denníka.
sv_se: Visa Journalposten.
zh_cn: 查看日记条目。

# e2104223
source: New Time Sheet.
ar_ae: ورقة الوقت الجديد.
bg_bg: Новото Време Лист.
cs_cz: Nový pracovní výkaz.
da_dk: Ny timeregistrering.
de_de: Neue Arbeitszeitblatt.
es_ar: Nueva hoja de tiempo.
et_ee: Uus Ajatabeli.
fr_fr: Nouvelle feuille de temps.
hi_in: नई समय पत्रक।
hu_hu: Új Munkaidő-Nyilvántartás.
it_it: Nuovo foglio presenze.
ja_jp: 新しいタイム シート。
lt_lt: Naujo Tabelio.
lv_lv: Jauno Laiku Grafika.
pl_pl: Nowy Arkusz Czasu.
pt_br: Novo horário de serviço.
ru_ru: Новое время лист.
sk_sk: Nový časový výkaz.
sv_se: Nya Tidrapport.
zh_cn: 新的时间表。

# e2104224
source: Amend Time Sheet.
af_za: Wysig Time Sheet.
ar_ae: تعديل ورقة الوقت.
bg_bg: Изменят Време Лист.
cs_cz: Změní časové tabulky.
da_dk: Ændre timeregistrering.
de_de: Ändern Sie Arbeitszeitblatt.
es_ar: Modificar la hoja de tiempo.
et_ee: Muuta Ajatabeli.
fr_fr: Modifier la feuille de temps.
hi_in: समय पत्रक में संशोधन।
hu_hu: Munkaidő-Nyilvántartás Módosítása.
it_it: Modificare il foglio presenze.
ja_jp: タイム シートを修正します。
lt_lt: Iš Dalies Pakeisti Tabelio.
lv_lv: Laiku Grafika Var Grozīt.
pl_pl: Zmiana Grafiku.
pt_br: Alterar o horário de serviço.
ru_ru: Изменить время лист.
sk_sk: Nový časový výkaz.
sv_se: Ändra Tid Ark.
zh_cn: 修改工时单。

# e2104225
source: View Time Sheet.
af_za: Kyk Time Sheet.
ar_ae: عرض ورقة الوقت.
bg_bg: Преглед Време Лист.
cs_cz: Zobrazit pracovní výkaz.
da_dk: Tid ark.
de_de: Ansicht Arbeitszeitblatt.
es_ar: Ver hoja de tiempo.
et_ee: Vaade Ajatabeli.
fr_fr: Affichage feuille de temps.
hi_in: समय पत्रक दृश्य।
hu_hu: Munkaidő-Kimutatás Nézet.
it_it: Tempo di visualizzazione elenco.
ja_jp: ビューのタイムシート。
lt_lt: Rodyti Tabelio.
lv_lv: Laiku Grafika Skats.
pl_pl: Zobacz Arkusz Czasu.
pt_br: Folha de tempo de exibição.
ru_ru: Просмотр время лист.
sk_sk: Zobraziť časový výkaz.
sv_se: Visa Tidrapport.
zh_cn: 查看工时表。

# e2104226
source: First and Last Name.
af_za: Eerste en laaste naam.
ar_ae: الاسم الأول والأخير.
bg_bg: Собствено и Фамилно Име.
cs_cz: Křestní jméno a příjmení.
da_dk: Første og sidste navn.
de_de: Vor- und Nachname.
es_ar: Apellido y Nombre.
et_ee: Ees- ja Perekonnanimi.
fr_fr: Prénom et nom.
hi_in: प्रथम और अंतिम नाम।
hu_hu: Első és Utolsó Nevet.
it_it: Nome e cognome.
ja_jp: 最初と最後の名前です。
lt_lt: Vardą ir Pavardę.
lv_lv: Pirmā un Uz Pēdējā Nosaukuma.
pl_pl: Imię i Nazwisko.
pt_br: Primeiro e último nome.
ru_ru: Имя и фамилия.
sk_sk: Meno a priezvisko.
sv_se: För- och Efternamn.
zh_cn: 第一个和最后一个名称。

# e2104227
source: No. of Docket.
af_za: Aantal dossier.
ar_ae: لا من الدعاوى.
bg_bg: Не. На Описа.
cs_cz: Ne spise.
da_dk: Ingen af Docket.
de_de: Anzahl der Prozessliste.
es_ar: Nro. de Legajo.
et_ee: Ei. Ning Sisusedel.
fr_fr: Pas de dossier.
hi_in: डॉकेट की सं।
hu_hu: Nem. a Lajstrom.
it_it: No del Docket.
ja_jp: 荷札の No。
lt_lt: Ne. Išrašas Iš Teismo Sprendimo.
lv_lv: Nē. Gada Kalendārā.
pl_pl: Lol W Zapisie.
pt_br: Não de agenda.
ru_ru: Нет дел.
sk_sk: Č. návod na použitie.
sv_se: Lol Av Docket.
zh_cn: 没有的待审案件。

# e2104228
source: Date and Time.
af_za: Datum en tyd.
ar_ae: التاريخ والوقت.
bg_bg: Дата и Час.
cs_cz: Datum a čas.
da_dk: Dato og klokkeslæt.
de_de: Datum und Uhrzeit.
es_ar: Fecha y hora.
et_ee: Kuupäev ja Kellaaeg.
fr_fr: Date et heure.
hi_in: वह दिनांक और समय।
hu_hu: Dátum és Idő.
it_it: Data e ora.
ja_jp: 日付と時刻。
lt_lt: Data ir Laikas.
lv_lv: Datumu un Laiku.
pl_pl: Data i Czas.
pt_br: Data e hora.
ru_ru: Дата и время.
sk_sk: Dátum a čas.
sv_se: Datum och Tid.
zh_cn: 日期和时间。

# e2104229
source: Time Lapse.
af_za: Tydsverloop.
ar_ae: الفاصل الزمني.
bg_bg: Времето Изтича.
cs_cz: Časová prodleva.
da_dk: Tid bortfalder.
de_de: Zeitraffer.
es_ar: Lapso Horario.
et_ee: Ajavahemik.
fr_fr: Laps de temps.
hi_in: समय चूक।
hu_hu: Idő Telik El.
it_it: Lasso di tempo.
ja_jp: 時間の経過。
lt_lt: Laiko Tarpas.
lv_lv: Laiku Zaudē Spēku.
pl_pl: Upływ Czasu.
pt_br: Lapso de tempo.
ru_ru: Промежуток времени.
sk_sk: Časové oneskorenie.
sv_se: Tid Förflutit.
zh_cn: 时间流逝。

# e2104230
source: Home Schedule.
af_za: Home Agenda.
ar_ae: الجدول الزمني للمنزل.
bg_bg: График На Дома.
cs_cz: Domácí plán.
da_dk: Hjem tidsplan.
de_de: Startseite-Zeitplan.
es_ar: Horario Inicio.
et_ee: Kodu Ajakava.
fr_fr: Maison annexe.
hi_in: घर अनुसूची।
hu_hu: Otthoni Menetrend.
it_it: Programmazione di casa.
ja_jp: ホーム スケジュール。
lt_lt: Namo Planas.
lv_lv: Mājas Grafiku.
pl_pl: Harmonogram do Domu.
pt_br: Agenda em casa.
ru_ru: Главная Расписание.
sk_sk: Domov plánu.
sv_se: Hem Schema.
zh_cn: 回家的日程安排。

# e2104231
source: End Times.
ar_ae: أوقات النهاية.
bg_bg: Края На Дните.
cs_cz: Konec časů.
da_dk: Sluttidspunkter.
de_de: Endzeit.
es_ar: Horario Fin.
et_ee: End Korda.
fr_fr: Fin des temps.
hi_in: अंत टाइम्स।
hu_hu: Utolsó Idők.
it_it: Fine dei tempi.
ja_jp: 終了時刻。
lt_lt: Pabaigos Laiką.
lv_lv: Beigu Laiku.
pl_pl: Koniec Czasów.
pt_br: Fim dos tempos.
ru_ru: Конец времен.
sk_sk: Konci časov.
sv_se: Sluttiderna.
zh_cn: 结束时间。

# e2104232
source: Registry Entry.
af_za: Register Entry.
ar_ae: إدخال التسجيل.
bg_bg: Запис В Системния Регистър.
cs_cz: Položka registru.
da_dk: Posten i registreringsdatabasen.
de_de: Registry-Eintrag.
es_ar: Registro Entrada.
et_ee: Registrikirje.
fr_fr: Entrée de Registre.
hi_in: रजिस्ट्री प्रविष्टि।
hu_hu: Iktató Hivatal Belépés.
it_it: Voce di registro.
ja_jp: レジストリ エントリです。
lt_lt: Registro Įrašą.
lv_lv: Reģistra Ierakstu.
pl_pl: Wpis Rejestru.
pt_br: Entrada do registro.
ru_ru: Запись реестра.
sk_sk: Položka databázy Registry.
sv_se: Registerposten.
zh_cn: 注册表项。

# e2104233
source: Check Out.
af_za: Check uit.
ar_ae: سحب.
bg_bg: Излизам.
cs_cz: Mrkni se.
da_dk: Tjek ud.
de_de: Abreise.
es_ar: Registro Salida.
et_ee: Vaata.
fr_fr: Vérifier.
hi_in: देखो.
hu_hu: Nézd Meg.
ja_jp: チェックアウト。
lt_lt: Patikrinti, Patikrink.
lv_lv: Paskaties.
pl_pl: Wymelduj Się.
pt_br: Fazer Check-out.
ru_ru: Извлечь.
sk_sk: Vysúšaj.
sv_se: Kontrollera.
zh_cn: 检查。

# e2104234
source: Tardy.
af_za: Traag.
ar_ae: تأخر.
bg_bg: Закъснял.
cs_cz: Zpoždění.
da_dk: Sendrægtige.
es_ar: Llegada Tarde.
et_ee: Märkamised.
hi_in: धीमी।
hu_hu: Lusta.
it_it: Tardivo.
ja_jp: 遅刻。
lt_lt: Nerangus.
lv_lv: Novēloti.
pl_pl: Leniwy.
pt_br: Pelo atraso.
ru_ru: Тарди.
zh_cn: 迟到。

# e2104235
source: Early Departure.
af_za: Vroeë vertrek.
ar_ae: المغادرة المبكرة.
bg_bg: Ранно Напускане.
cs_cz: Předčasného odjezdu.
da_dk: Tidlig afrejse.
de_de: Vorzeitiger Abreise.
es_ar: Salida Anticipada.
et_ee: Ennetähtaegse Lahkumise.
fr_fr: Départ anticipé.
hi_in: जल्दी प्रस्थान।
hu_hu: Korai Indulás.
it_it: Partenza anticipata.
ja_jp: 早期出発。
lt_lt: Anksčiau Numatyto Laiko.
lv_lv: Priekšlaicīgu Aiziešanu.
pl_pl: Wcześniejszego Wyjazdu.
pt_br: Partida antecipada.
ru_ru: Ранний выезд.
sk_sk: Predčasného odchodu.
sv_se: Tidig Avresa.
zh_cn: 提早离开。

# e2104236
source: Time Stand. / Extra.
af_za: Tyd staan​​. / Extra.
ar_ae: وقت الوقوف. /إضافي.
bg_bg: Време Стойка. / Допълнително.
cs_cz: Čas stojan. / Extra.
da_dk: Tid stå. / Ekstra.
de_de: Zeit Stand. / Extra.
es_ar: Tiempo Adic./Extra.
et_ee: Aeg Seista. / Eest.
fr_fr: Stand de temps. / Extra.
hi_in: समय खड़े हो जाओ। / अतिरिक्त।
hu_hu: Készenléti Idő. / Extra.
it_it: Tempo Stand. / Extra.
ja_jp: 時間スタンド。/余分です。
lt_lt: Laikas Stovi. / Ekstra.
lv_lv: Laika Stāvēt. / Extra.
pl_pl: Czas Stand. / Extra.
pt_br: Tempo Stand. / Extra.
ru_ru: Время стоит. / Extra.
sk_sk: Čas postaviť. / Extra.
sv_se: Gången Stå. / Extra.
zh_cn: 时间的立场。/ 额外。

# e2104237
source: No Record Check.
af_za: Geen Rekord Check.
ar_ae: عدم التحقق من السجلات.
bg_bg: Няма Записи Проверка.
cs_cz: Žádná kontrola záznamů.
da_dk: Ingen registrere Check.
de_de: Kein Datensatz überprüfen.
es_ar: No Registra Entrada.
et_ee: Rekord Tuld.
fr_fr: Aucune vérification de casier.
hi_in: कोई रिकॉर्ड चेक।
hu_hu: Nincs Nyilvántartás Ellenőrzése.
it_it: Nessun controllo del Record.
ja_jp: いいえレコードをチェックします。
lt_lt: Ne Įrašų Patikrinimas.
lv_lv: Nav Ierakstu Pārbaude.
pl_pl: Nie Wyboru Rekordów.
pt_br: Nenhuma verificação de registro.
ru_ru: Не проверка записи.
sk_sk: Žiadna kontrola záznamu.
sv_se: Ingen Post Kontroll.
zh_cn: 没有记录的检查。

# e2104238
source: No Output Registers.
af_za: Geen afvoer registers.
ar_ae: لا توجد سجلات الإخراج.
bg_bg: Няма Изход Регистри.
cs_cz: Žádné výstupní Registry.
da_dk: Ingen Output registre.
de_de: Keine Ausgabe-Register.
es_ar: No Ragistra Salida.
et_ee: Ole Registrite Väljund.
fr_fr: Aucune registres de sortie.
hi_in: कोई आउटपुट रजिस्टरों।
hu_hu: Nincs Kimeneti Regiszterek.
it_it: Nessun Output registri.
ja_jp: 出力レジスタがありません。
lt_lt: Nėra Išvesties Registrus.
lv_lv: Nav Izejas Reģistros.
pl_pl: Nie Ma Rejestrów Wyjściowych.
pt_br: Não há registros de saída.
ru_ru: Без выходных регистров.
sk_sk: Žiadne výstupné registre.
sv_se: Inga Utdata Register.
zh_cn: 没有输出寄存器。

# e2104239
source: Absent.
af_za: Afwesig.
ar_ae: غائبة.
bg_bg: Отсъства.
cs_cz: Chybí.
da_dk: Fraværende.
de_de: Abwesend.
es_ar: Ausente.
et_ee: Ei Esine.
hi_in: अनुपस्थित।
hu_hu: Hiányzik.
it_it: Assenti.
ja_jp: 欠席。
lt_lt: Nėra.
lv_lv: Prom.
pl_pl: Nieobecny.
pt_br: Ausente.
ru_ru: Отсутствует.
sk_sk: Chýba.
sv_se: Frånvarande.
zh_cn: 缺席。

# e2104240
source: You must Register Ent.
af_za: Jy moet registreer Ent.
ar_ae: يجب عليك "تسجيل الآنف والحنجرة".
bg_bg: Вие Трябва Да Регистрирате Ent.
cs_cz: Musíte se zaregistrovat Ent.
da_dk: Du skal registrere Ent.
de_de: Sie müssen registrieren Ent.
es_ar: Debe Registrar Ent.
et_ee: Peate Registreerima Ent.
fr_fr: Vous devez vous inscrire Ent.
hi_in: आप Ent रजिस्टर करना होगा।
hu_hu: Ent Regisztrálni Kell.
it_it: Deve registrare Ent.
ja_jp: Ent の登録を行ってください。
lt_lt: Jūs Turite Užsiregistruoti Ent.
lv_lv: Vispirms Ir Jāreģistrē Ent.
pl_pl: Należy Zarejestrować Ent.
pt_br: Você deve registrar Ent.
ru_ru: Вы должны зарегистрировать ЛОР.
sk_sk: Musíte zaregistrovať ORL.
sv_se: Du Måste Registrera Ent.
zh_cn: 你必须注册耳鼻喉科。

# e2104241
source: You must Register Sal.
af_za: Jy moet registreer Sal.
ar_ae: يجب عليك "تسجيل سأل".
bg_bg: Вие Трябва Да Регистрирате Sal.
cs_cz: Musíte se zaregistrovat Sal.
da_dk: Du skal registrere Sal.
de_de: Sie müssen registrieren Sal.
es_ar: Debe Registrar Sal.
et_ee: Peate Registreerima Sal.
fr_fr: Vous devez vous inscrire Sal.
hi_in: आप साल में रजिस्टर करना होगा।
hu_hu: Sal Regisztrálni Kell.
it_it: Deve registrare Sal.
ja_jp: サルの登録を行ってください。
lt_lt: Jūs Turite Užsiregistruoti Sal.
lv_lv: Vispirms Ir Jāreģistrē Sal.
pl_pl: Należy Zarejestrować Sal.
pt_br: Você deve registar-se Sal.
ru_ru: Вы должны зарегистрировать Sal.
sk_sk: Musíte zaregistrovať Sal.
sv_se: Du Måste Registrera Sal.
zh_cn: 你必须注册萨尔。

# e2104242
source: Labor Day.
ar_ae: عيد العمال.
bg_bg: Ден На Труда.
cs_cz: Den práce.
de_de: Tag der Arbeit.
es_ar: Dia de Trabajo.
fr_fr: Fête du travail.
hi_in: श्रम दिवस।
it_it: Giorno di lavoro.
ja_jp: 労働者の日。
lt_lt: Darbo Diena.
lv_lv: Darba Svētki.
pl_pl: Dzień Pracy.
pt_br: Dia do trabalho.
ru_ru: День труда.
sk_sk: Sviatok.
zh_cn: 五一国际劳动节。

# e2104243
source: Working Time.
ar_ae: وقت العمل.
bg_bg: Работно Време.
cs_cz: Pracovní čas.
da_dk: Arbejds tid.
de_de: Arbeitszeit.
es_ar: Tiempo de Trabajo.
et_ee: Tööaeg.
fr_fr: Temps de travail.
hi_in: वर्किंग समय।
hu_hu: Munka Ideje.
it_it: Orario di lavoro.
ja_jp: 作業時間。
lt_lt: Darbo Laikas.
lv_lv: Darba Laiks.
pl_pl: Czas Pracy.
pt_br: Tempo de trabalho.
ru_ru: Рабочее время.
sk_sk: Pracovná doba.
sv_se: Arbetande Tid.
zh_cn: 工作的时间。

# e2104244
source: Free Time.
af_za: Vrye tyd.
ar_ae: وقت الفراغ.
bg_bg: Свободно Време.
cs_cz: Volný čas.
da_dk: Fritid.
de_de: Freie Zeit.
es_ar: Horario Libre.
et_ee: Vaba Aega.
fr_fr: Temps libre.
hi_in: नि: शुल्क समय।
hu_hu: Szabad Idő.
it_it: Tempo libero.
ja_jp: 自由時間。
lt_lt: Laisvas Laikas.
lv_lv: Brīvo Laiku.
pl_pl: Wolny Czas.
pt_br: Tempo livre.
ru_ru: Свободное время.
sk_sk: Voľný čas.
sv_se: Fri Tid.
zh_cn: 空闲的时间。

# e2104245
source: Additional Time.
af_za: Bykomende tyd.
ar_ae: الوقت الإضافي.
bg_bg: Допълнително Време.
cs_cz: Další čas.
da_dk: Ekstra tid.
de_de: Zusätzliche Zeit.
es_ar: Tiempo Adicional.
et_ee: Lisaaega.
fr_fr: Délai supplémentaire.
hi_in: अतिरिक्त समय है।
hu_hu: További Időt.
it_it: Tempo aggiuntivo.
ja_jp: 追加の時間。
lt_lt: Papildomo Laiko.
lv_lv: Papildu Laiks.
pl_pl: Dodatkowy Czas.
pt_br: Tempo adicional.
ru_ru: Дополнительное время.
sk_sk: Dodatočný čas.
sv_se: Ytterligare Tid.
zh_cn: 更多的时间。

# e2104246
source: Successful.
af_za: Suksesvol.
ar_ae: ناجحة.
bg_bg: Успешно.
cs_cz: Úspěšný.
da_dk: Vellykket.
de_de: Erfolgreich.
es_ar: Exitoso.
et_ee: Edukas.
fr_fr: Réussie.
hi_in: सफल।
hu_hu: Sikeres.
it_it: Successo.
ja_jp: 成功しました。
lt_lt: Sėkmingai.
lv_lv: Veiksmīga.
pl_pl: Sukces.
pt_br: Bem sucedido.
ru_ru: Успешный.
sk_sk: Úspešné.
sv_se: Framgångsrik.
zh_cn: 成功。

# e2104247
source: Complete.
af_za: Volledige.
ar_ae: اكتمال.
bg_bg: Завършено.
cs_cz: Dokončit.
da_dk: Komplet.
de_de: Komplett.
es_ar: Completar.
et_ee: Täielik.
fr_fr: Achevée.
hi_in: पूर्ण।
hu_hu: Teljes.
it_it: Completare.
ja_jp: コンプリート。
lt_lt: Baigta.
lv_lv: Pabeigts.
pl_pl: Kompletny.
pt_br: Completo.
ru_ru: Полная.
sk_sk: Dokončiť.
sv_se: Komplett.
zh_cn: 完成。

# e2104248
source: Medium.
ar_ae: المتوسطة.
bg_bg: Среда.
cs_cz: Střední.
es_ar: Medio.
et_ee: Keskmise.
fr_fr: Moyen.
hi_in: मध्यम।
hu_hu: Közepes.
it_it: Medio.
ja_jp: 媒体。
lt_lt: Terpėje.
lv_lv: Datu Nesēju.
pt_br: Médio.
ru_ru: Средний.
sk_sk: Médium.
zh_cn: 介质。

# e2104249
source: Business Name.
af_za: Besigheid Naam.
ar_ae: الاسم التجاري.
bg_bg: Бизнес Име.
cs_cz: Obchodní jméno.
da_dk: Firmanavn.
de_de: Firmenname.
es_ar: Nombre Comercial.
et_ee: Ärinimi.
fr_fr: Nom de l'entreprise.
hi_in: व्यवसाय का नाम।
hu_hu: Vállalkozás Neve.
it_it: Nome di azienda.
ja_jp: ビジネス名です。
lt_lt: Įmonės Pavadinimas.
lv_lv: Uzņēmuma Nosaukums.
pl_pl: Nazwa Firmy.
pt_br: Nome da empresa.
ru_ru: Название компании.
sk_sk: Obchodné meno.
sv_se: Firma.
zh_cn: 业务名称。

# e2104250
source: Employee Group.
af_za: Werknemer Groep.
ar_ae: مجموعة الموظف.
bg_bg: Група На Работодателите.
cs_cz: Skupina zaměstnanců.
da_dk: Medarbejdergruppen.
de_de: Mitarbeitergruppe.
es_ar: Grupo de Empleados.
et_ee: Rühma Töötaja.
fr_fr: Groupe d'employés.
hi_in: कर्मचारी समूह।
hu_hu: Munkavállalói Csoport.
it_it: Dipendente del gruppo.
ja_jp: 従業員のグループ。
lt_lt: Darbuotojų Grupė.
lv_lv: Darbinieku Grupa.
pl_pl: Grupa Pracowników.
pt_br: Grupo de empregado.
ru_ru: Группа сотрудников.
sk_sk: Skupiny zamestnanca.
sv_se: Löntagargrupp.
zh_cn: 员工组

# e2104251
source: Street Address.
af_za: Straatadres.
ar_ae: عنوان الشارع.
bg_bg: Уличен Адрес.
cs_cz: Ulice.
da_dk: Gadenavn.
de_de: Adresse.
es_ar: Dirección
et_ee: Aadressi.
fr_fr: Adresse municipale.
hi_in: सड़क का पता।
hu_hu: Utcát és a Házszámot.
it_it: Indirizzo via.
ja_jp: 住所の番地。
lt_lt: Gatvės Adresas.
lv_lv: Ielas Adrese.
pl_pl: Adres Ulicy.
pt_br: Endereço de rua.
ru_ru: Почтовый адрес.
sk_sk: Poštovú adresu.
sv_se: Gatuadressen.
zh_cn: 街道地址。

# e2104252
source: Month Pays.
af_za: Betaal Maand.
ar_ae: كوتى الشهر.
bg_bg: Месечно Плаща.
cs_cz: Měsíc zaplatí.
da_dk: Måned betaler.
de_de: Monat zahlt.
es_ar: Mes Couta.
et_ee: Kuu Maksab.
fr_fr: Pays du mois.
hi_in: माह भुगतान करता है।
hu_hu: Hónap Fizet.
it_it: Paga del mese.
ja_jp: 毎月支払う。
lt_lt: Mėnesį Moka.
lv_lv: Mēneša Maksā.
pl_pl: Miesiąca Płaci.
pt_br: Mês paga.
ru_ru: Месяц платит.
sk_sk: Mesiac platí.
sv_se: Månad Betalar.
zh_cn: 月付费。

# e2104254
source: Return Code.
af_za: Terugkeer Kode.
ar_ae: رمز الإرجاع.
bg_bg: Връщане Кодекс.
cs_cz: Návratový kód.
da_dk: Returkode.
de_de: Rückgabecode.
es_ar: Código Planilla.
et_ee: Tagasi Kood.
fr_fr: Code de retour.
hi_in: वापसी कोड।
hu_hu: Visszatérési Kód.
it_it: Codice restituito.
ja_jp: コードを返します。
lt_lt: Grįžties Kodas.
lv_lv: Atgrieztais Kods.
pl_pl: Kod Powrotu.
pt_br: Código de retorno.
ru_ru: Код возврата.
sk_sk: Vráti kód.
sv_se: Returkod.
zh_cn: 返回代码。

# e2104255
source: Likelihood Ratio.
af_za: Waarskynlikheid verhouding.
ar_ae: نسبة احتمال.
bg_bg: Вероятността Съотношение.
cs_cz: Pravděpodobnost poměr.
da_dk: Sandsynligheden for forholdet.
de_de: Wahrscheinlichkeit-Verhältnis.
es_ar: Tasa de Riesgo.
et_ee: Tõenäoline Suhe.
fr_fr: Rapport de vraisemblance.
hi_in: संभावना अनुपात।
hu_hu: Valószínűség Aránya.
it_it: Rapporto di probabilità.
ja_jp: 尤度比。
lt_lt: Tikimybės Santykis.
lv_lv: Sajaukšanas Attiecība.
pl_pl: Współczynnik Prawdopodobieństwa.
pt_br: Rácio de probabilidade.
ru_ru: Соотношение вероятности.
sk_sk: Pomer pravdepodobnosti.
sv_se: Sannolikhetsförhållande.
zh_cn: 似然比。

# e2104256
source: Total Return.
af_za: Totale opbrengs.
ar_ae: العائد الإجمالي.
bg_bg: Общата Възвръщаемост.
cs_cz: Celkový výnos.
da_dk: Samlede afkast.
de_de: Gesamtertrag.
es_ar: Totales Planilla.
et_ee: Kogutulu.
fr_fr: Rendement total.
hi_in: कुल वापसी।
hu_hu: Teljes Visszatérés.
it_it: Ritorno totale.
ja_jp: トータル ・ リターン。
lt_lt: Bendrosios Investicijų Grąžos.
lv_lv: Kopējā Peļņa.
pl_pl: Całkowity Zwrot.
pt_br: Retorno total.
ru_ru: Общая доходность.
sk_sk: Celkovej návratnosti.
sv_se: Totalavkastning.
zh_cn: 总有回报。

# e2104257
source: Employer.
af_za: Werkgewer.
ar_ae: صاحب العمل.
bg_bg: Работодател.
cs_cz: Zaměstnavatel.
da_dk: Arbejdsgiver.
de_de: Arbeitgeber.
es_ar: Patronal.
et_ee: Tööandja.
fr_fr: Employeur.
hi_in: नियोक्ता।
hu_hu: Munkáltató.
it_it: Datore di lavoro.
ja_jp: 雇用者。
lt_lt: Darbdavys.
lv_lv: Darba Devējs.
pl_pl: Pracodawcy.
pt_br: Empregador.
ru_ru: Работодатель.
sk_sk: Zamestnávateľ.
sv_se: Arbetsgivaren.
zh_cn: 雇主。

# e2104258
source: Professional Risk.
af_za: Professionele Risiko.
ar_ae: المخاطر المهنية.
bg_bg: Професионален Риск.
cs_cz: Profesionální riziko.
da_dk: Professionel risiko.
de_de: Professionelle Risiko.
es_ar: Riesgos Profesionales.
et_ee: Professionaalne Riski.
fr_fr: Risques professionnels.
hi_in: व्यावसायिक जोखिम।
hu_hu: Szakmai Ártalmak Veszélyének.
it_it: Rischio professionale.
ja_jp: 専門のリスク。
lt_lt: Profesinės Rizikos.
lv_lv: Profesionālā Riska.
pl_pl: Ryzyka Zawodowego.
pt_br: Risco profissional.
ru_ru: Профессиональный риск.
sk_sk: Profesionálne riziko.
sv_se: Professionell Risk.
zh_cn: 专业的风险控制。

# e2104259
source: Education Insurance.
af_za: Onderwys Insurance.
ar_ae: التأمين على التعليم.
bg_bg: Образование Застраховка.
cs_cz: Vzdělávání pojištění.
da_dk: Uddannelse forsikring.
de_de: Bildung-Versicherung.
es_ar: Seguro Educativo.
et_ee: Hariduse Kindlustus.
fr_fr: Assurance de l'éducation.
hi_in: शिक्षा बीमा।
hu_hu: Oktatás Biztosítás.
it_it: Assicurazione di educazione.
ja_jp: 教育保険。
lt_lt: Švietimo Draudimo.
lv_lv: Izglītības Apdrošināšanu.
pl_pl: Edukacji Ubezpieczeniowej.
pt_br: Seguro de educação.
ru_ru: Страхование образования.
sk_sk: Vzdelanie poistenia.
sv_se: Utbildning Försäkring.
zh_cn: 教育保险。

# e2104260
source: Income Tax.
af_za: Inkomstebelasting.
ar_ae: ضريبة الدخل.
bg_bg: Корпоративен Данък.
cs_cz: Daň z příjmu.
da_dk: Indkomstskat.
de_de: Einkommensteuer.
es_ar: Impuesto Sobre Ia Renta.
et_ee: Tulumaks.
fr_fr: Impôt sur le revenu.
hi_in: आय कर।
hu_hu: Jövedelemadó.
it_it: Imposta sul reddito.
ja_jp: 所得税。
lt_lt: Pajamų Mokesčio.
lv_lv: Ienākuma Nodoklis.
pl_pl: Podatku Dochodowego.
pt_br: Imposto de renda.
ru_ru: Подоходный налог.
sk_sk: Daň z príjmu.
sv_se: Inkomstskatt.
zh_cn: 个人所得税。

# e2104261
source: Adjusted Salary.
af_za: Aangepaste salaris.
ar_ae: المرتبات المعدل.
bg_bg: Коригираните Заплата.
cs_cz: Upravené plat.
da_dk: Justerede løn.
de_de: Bereinigtes Gehalt.
es_ar: Salario Ajustado.
et_ee: Korrigeeritud Palga.
fr_fr: Traitement arrondi.
hi_in: समायोजित वेतन।
hu_hu: Korrigált Bér.
it_it: Stipendio rettificato.
ja_jp: 調整後の給与。
lt_lt: Pakoreguotą Darbo Užmokesčio.
lv_lv: Koriģēto Algu.
pl_pl: Skorygowana Wynagrodzenia.
pt_br: Salário ajustado.
ru_ru: Скорректированные зарплата.
sk_sk: Upravený plat.
sv_se: Justerad Lön.
zh_cn: 调整后的工资。

# e2104262
source: Value.
af_za: Waarde.
ar_ae: القيمة.
bg_bg: Стойност.
cs_cz: Hodnota.
da_dk: Værdi.
de_de: Wert.
es_ar: Valor.
et_ee: Väärtus.
fr_fr: Valeur.
hi_in: मान।
hu_hu: Érték.
it_it: Valore.
ja_jp: 値です。
lt_lt: Vertė.
lv_lv: Vērtību.
pl_pl: Wartość.
pt_br: Valor.
ru_ru: Значение.
sk_sk: Hodnota.
sv_se: Värde.
zh_cn: 值。

# e2104263
source: Sex.
af_za: Seks.
ar_ae: الجنس.
bg_bg: Секс.
da_dk: Køn.
es_ar: Sexo.
et_ee: Seks.
fr_fr: Sexe.
hi_in: लिंग.
hu_hu: Szex.
it_it: Sesso.
ja_jp: セックス。
lt_lt: Seksas.
lv_lv: Sekss.
pl_pl: Seks.
pt_br: Sexo.
ru_ru: Секс.
zh_cn: 性别。

# e2104264
source: Male.
af_za: Manlike.
ar_ae: أنثى.
bg_bg: Мъжките.
cs_cz: Muž.
da_dk: Mand.
de_de: Männchen.
es_ar: Masculino.
et_ee: Isased.
fr_fr: Mâle.
hi_in: पुरुष।
hu_hu: Férfi.
it_it: Maschio.
ja_jp: 男性。
lt_lt: Vyras.
lv_lv: Vīrietis.
pl_pl: Mężczyzna.
pt_br: Macho.
ru_ru: Мужчины.
sk_sk: Muž.
sv_se: Hane.
zh_cn: 男性。

# e2104265
source: Components.
af_za: Komponente.
ar_ae: مكونات.
bg_bg: Компоненти.
cs_cz: Komponenty.
da_dk: Komponenter.
de_de: Komponenten.
es_ar: Componentes.
et_ee: Komponendid.
fr_fr: Composants.
hi_in: घटकों।
hu_hu: Alkatrészek.
it_it: Componenti.
ja_jp: コンポーネント。
lt_lt: Komponentų.
lv_lv: Komponentus.
pl_pl: Komponentów.
pt_br: Componentes.
ru_ru: Компоненты.
sk_sk: Komponenty.
sv_se: Komponenter.
zh_cn: 组件。

# e2104266
source: Female.
af_za: Vroulike.
ar_ae: أنثى.
bg_bg: Женски.
cs_cz: Žena.
da_dk: Kvinde.
de_de: Weiblich.
es_ar: Femenino.
et_ee: Emane.
fr_fr: Femelle.
hi_in: महिला।
hu_hu: Női.
it_it: Femmina.
ja_jp: 女性。
lt_lt: Moteris.
lv_lv: Sieviete.
pl_pl: Kobieta.
pt_br: Fêmea.
ru_ru: Девушки.
sk_sk: Žena.
sv_se: Kvinna.
zh_cn: 女性。

# e2104267
source: Amounts Reported.
af_za: Bedrae aangemeld nie.
ar_ae: المبالغ التي ذكرت.
bg_bg: Отчетените Суми.
cs_cz: Částky, které jsou hlášeny.
da_dk: Beløb, der er rapporteret.
de_de: Ausgewiesenen Beträge.
es_ar: Montos Reportados.
et_ee: Ettekantud.
fr_fr: Montants déclarés.
hi_in: मात्रा की सूचना दी।
hu_hu: Közölt Összegekre.
it_it: Importi segnalati.
ja_jp: 報告されている金額。
lt_lt: Sumos, Pateiktos.
lv_lv: Summas, Kas Ziņoja.
pl_pl: Kwoty Podawane.
pt_br: Quantias relatados.
ru_ru: Суммы сообщили.
sk_sk: Vykazujú sumy.
sv_se: Redovisade Belopp.
zh_cn: 报告的数额。
