Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104390
source: Copy Existing Order.
af_za: Kopieer bestaande orde.
ar_ae: نسخ النظام القائم.
bg_bg: Копиране На Съществуваща Поръчка.
cs_cz: Kopírovat existující objednávky.
da_dk: Kopiere eksisterende ordre.
de_de: Kopieren Sie die bestehende Ordnung.
es_ar: Copiar orden existente.
et_ee: Kopeeri Olemasolev Tellimus.
fr_fr: Copier l'ordre existant.
hi_in: मौजूदा आदेश की प्रतिलिपि बनाएँ।
hu_hu: Másolja a Meglévő Rendelésre.
it_it: Copia ordine esistente.
ja_jp: 既存の注文をコピーします。
lt_lt: Kopijuoti Esamą Tvarką.
lv_lv: Kopēt Esošo Kārtību.
pl_pl: Skopiować Istniejący Porządek.
pt_br: Copie a ordem existente.
ru_ru: Скопируйте существующий порядок.
sk_sk: Kopírovanie existujúcej objednávky.
sv_se: Kopiera Befintlig Order.
zh_cn: 复制现有秩序。

# e2104391
source: Delete Order.
af_za: Verwyder Orde.
ar_ae: حذف أمر.
bg_bg: Изтриване На Ред.
cs_cz: Odstraňte objednávku.
da_dk: Slette orden.
de_de: Löschen Sie Bestellung.
es_ar: Eliminar orden.
et_ee: Kustuta Järjekorras.
fr_fr: Supprimer la commande.
hi_in: क्रम हटाएँ।
hu_hu: Törli a Rendelést.
it_it: Cancellare l'ordine.
ja_jp: 注文を削除します。
lt_lt: Ištrinti Užsakymą.
lv_lv: Dzēst Pasūtījumu.
pl_pl: Usuń Zamówienie.
pt_br: Exclua a ordem.
ru_ru: Удалите заказ.
sk_sk: Odstrániť objednávku.
sv_se: Radera Order.
zh_cn: 删除订单。

# e2104392
source: Non Stock - Sales Order.
af_za: Nie Stock - Verkope Bestel.
ar_ae: أمر التوريد غير الأسهم-.
bg_bg: Непублични - Поръчка за Продажба.
cs_cz: Není skladem - prodejní objednávky.
da_dk: Ikke Stock - salgsordre.
de_de: Nicht hat - Kundenauftrag.
es_ar: Pedido de ventas sin Stock -.
et_ee: Mitte Stock - Müügitellimuse.
fr_fr: Commande de Stock non - vente.
hi_in: गैर शेयर - विक्रय आदेश ।
hu_hu: Nem Stock - Eladási Rendelés.
it_it: Non dipinga - degli ordini di vendita.
ja_jp: 非在庫 - 販売注文。
lt_lt: Ne Biržos - Pardavimo Užsakymo.
lv_lv: Bez Rezerves - Pārdošanas Pasūtījumu.
pl_pl: Nie Zmniejszając - Zamówienie Sprzedaży.
pt_br: Não estoque - ordem de vendas.
ru_ru: Не складе - заказ продажи.
sk_sk: Nefajčiarske skladom - predajná objednávka.
sv_se: Icke Stock - Försäljningsorder.
zh_cn: 非库存-销售订单。

# e2104393
source: Non Stock - Sales Invoice.
af_za: Nie Stock - verkoopsfaktuur.
ar_ae: غير الأوراق المالية-فاتورة المبيعات.
bg_bg: За Наличност - Фактура за Продажба.
cs_cz: Není skladem - prodejní faktury.
da_dk: Ikke materiel - salgsfaktura.
de_de: Nichtlager - Verkaufsrechnung.
es_ar: Sin Stock - factura de venta.
et_ee: Mitte Stock - Müügiarve.
fr_fr: Non Stock - facture vente.
hi_in: गैर शेयर - विक्रय इनवॉइस ।
hu_hu: Nem Stock - Eladási Számla.
it_it: Non disponibile - fattura di vendita.
ja_jp: 非在庫 - 売上請求書。
lt_lt: Ne Rankų - Pardavimų Sf.
lv_lv: Nav Akciju - Pārdošanas Rēķins.
pl_pl: Zamówienie - Faktury Sprzedaży.
pt_br: Ações não - factura de venda.
ru_ru: Без приклада - фактуры.
sk_sk: Nefajčiarske skladom - predajné faktúry.
sv_se: Beställningsvaror - Faktura.
zh_cn: 非库存-销售发票。

# e2104394
source: Bank Or Cash Receipt.
af_za: Bank of kontant Ontvangs.
ar_ae: مصرف أو استلام النقدية.
bg_bg: Банка Или Касова Бележка.
cs_cz: Banka nebo paragonu.
da_dk: Bank eller kvittering.
de_de: Bank oder Geldeingang.
es_ar: Banco o recibo de dinero en efectivo.
et_ee: Panga Või Kassa Sissetuleku.
fr_fr: Banque ou ticket de caisse.
hi_in: बैंक या नकद रसीद।
hu_hu: Banki Vagy a Készpénz-Befizetési Utalvány.
it_it: Banca o incasso.
ja_jp: 銀行や現金領収書。
lt_lt: Banko Ar Mokėjimo Kvitą.
lv_lv: Banku Vai Naudas Saņemšanas.
pl_pl: Banku Lub Paragonu.
pt_br: Banco ou recibo.
ru_ru: Банк или чека.
sk_sk: Banky alebo pokladničného.
sv_se: Bank Eller Kassakvitto.
zh_cn: 银行或现金收据。

# e2104395
source: Non Stock - Sales Credit Note.
af_za: Nie Stock - Verkope Kredietnota.
ar_ae: غير الأوراق المالية-المبيعات دائن.
bg_bg: За Склад - Продажба Кредитно Известие.
cs_cz: Není skladem - prodejní dobropis.
da_dk: Ikke materiel - salg kreditnota.
de_de: Nichtlager - Verkaufsgutschrift.
es_ar: Sin Stock - ventas nota de crédito.
et_ee: Mitte Stock - Müügi Kreeditarve.
fr_fr: Stock non - vente Note de crédit.
hi_in: गैर शेयर - विक्रय क्रेडिट नोट।
hu_hu: Nem Stock - Eladási Jóváírás.
it_it: Non disponibile - nota di credito di vendita.
ja_jp: 非在庫 - 売上貸方。
lt_lt: Ne Rankų - Pard.
lv_lv: Nav Akciju - Pārdošanas Kredīta Notas.
pl_pl: Zamówienie - Korygująca Sprzedaży.
pt_br: Não estoque - nota de crédito de vendas.
ru_ru: Без приклада - продажи кредит-ноты.
sk_sk: Nefajčiarske skladom - predajný dobropis.
sv_se: Beställningsvaror - Försäljning Kreditfaktura.
zh_cn: 非库存-销售贷方通知单。

# e2104396
source: Non Stock - Purchase Order.
af_za: Nie Stock - bestelling.
ar_ae: غير الأوراق المالية-أمر الشراء.
bg_bg: За Наличност - Поръчка за Покупка.
cs_cz: Jiné zboží - nákupní objednávky.
da_dk: Ikke materiel - købsordre.
de_de: Nichtlager - Bestellung.
es_ar: Sin Stock - orden de compra.
et_ee: Mitte Stock - Ostutellimus.
fr_fr: Stock non - bon de commande.
hi_in: गैर शेयर - क्रय आदेश।
hu_hu: Nem Készlet - Beszerzési Rendelés.
it_it: Non disponibile - ordine di acquisto.
ja_jp: 非在庫・発注。
lt_lt: Ne Akcijų - Pirkimo Užsakymą.
lv_lv: Nav Akciju - Pirkšanas Pasūtījumu.
pl_pl: Zamówienie - Zamówienie Zakupu.
pt_br: Ações não - ordem de compra.
ru_ru: Не складе - заказ на покупку.
sk_sk: Nefajčiarske skladom - nákupnú objednávku.
sv_se: Beställningsvaror - Inköpsorder.
zh_cn: 非股票-采购订单。

# e2104397
source: Non Stock - Purchase Invoice.
af_za: Nie Stock - Koop faktuur.
ar_ae: غير الأوراق المالية-فاتورة الشراء.
bg_bg: За Наличност - Фактура за Покупка.
cs_cz: Jiné zboží - nákupní fakturu.
da_dk: Ikke materiel - købsfaktura.
de_de: Nichtlager - Einkaufsrechnung.
es_ar: Sin Stock - factura de compra.
et_ee: Mitte Stock - Ostuarve.
fr_fr: Non Stock - facture d'achat.
hi_in: गैर शेयर - खरीद इनवॉइस।
hu_hu: Nem Készlet - Beszerzési Számlát.
it_it: Non disponibile - fattura di acquisto.
ja_jp: 非在庫・仕入請求書。
lt_lt: Ne Akcijų - Pirkimo Sąskaitą-Faktūrą.
lv_lv: Nav Akciju - Iepirkuma Rēķins.
pl_pl: Zamówienie - Faktury Zakupu.
pt_br: Ações não - factura de compra.
ru_ru: Без приклада - счета покупки.
sk_sk: Nefajčiarske skladom - nákupnú faktúru.
sv_se: Beställningsvaror - Inköpsfaktura.
zh_cn: 非股票-采购发票。

# e2104398
source: Bank Or Cash Payment.
af_za: Bank of kontantbetaling.
ar_ae: بنك أو الدفع نقدا.
bg_bg: Банката Или Плащане В Брой.
cs_cz: Banka nebo platba v hotovosti.
da_dk: Bank eller kontantbetaling.
de_de: Bank oder Barzahlung.
es_ar: Banco o pago en efectivo.
et_ee: Panka Või Sularahas.
fr_fr: Bancaire ou en espèces.
hi_in: बैंक या नकद भुगतान।
hu_hu: Bank, Vagy Készpénzes Fizetés.
it_it: Banca o pagamento in contanti.
ja_jp: 銀行や現金の支払い。
lt_lt: Banką Arba Grynaisiais Pinigais.
lv_lv: Banku Vai Naudas Maksājumu.
pl_pl: Banku Lub W Gotówce.
pt_br: Banco ou pagamento em dinheiro.
ru_ru: Банк или наличными.
sk_sk: Banky alebo platbu v hotovosti.
sv_se: Bank Eller Kontantbetalning.
zh_cn: 银行或现金付款。

# e2104399
source: Non Stock - Purchase Credit Note.
af_za: Nie Stock - Koop Kredietnota.
ar_ae: غير الأسهم-شراء دائن.
bg_bg: За Наличност - Покупка Кредитно Известие.
cs_cz: Jiné zboží - nákupní dobropis.
da_dk: Ikke materiel - Køb kreditnota.
de_de: Nichtlager - Einkaufsgutschrift.
es_ar: Sin Stock - nota de crédito de la compra.
et_ee: Mitte Stock - Ostu Kreeditarve.
fr_fr: Stock non - Note de crédit d'achat.
hi_in: गैर शेयर - खरीद क्रेडिट नोट।
hu_hu: Nem Készlet - Beszerzési Jóváírás.
it_it: Non disponibile - nota di credito di acquisto.
ja_jp: 非在庫 - 購入クレジット メモ。
lt_lt: Ne Akcijų - Pirkimo Kredito Pažyma.
lv_lv: Nav Akciju - Pirkšanas Kredīta Notas.
pl_pl: Zamówienie - Korygująca Zakupu.
pt_br: Não estoque - nota de crédito de compra.
ru_ru: Без приклада - кредит-ноту покупки.
sk_sk: Nefajčiarske skladom - nákupný dobropis.
sv_se: Beställningsvaror - Köp Kreditfaktura.
zh_cn: 非股票-采购贷方通知单。

# e2104400
source: System Generated Journal.
af_za: Die stelsel gegenereer Journal.
ar_ae: نظام إنشاء دفتر اليومية.
bg_bg: Системата Генерира Дневник.
cs_cz: Systém vytvořen deník.
da_dk: System genererede Journal.
de_de: System generierten Journal.
es_ar: Revista generados por el sistema.
et_ee: Süsteemi Loodud Töölehe.
fr_fr: Journal générées par le système.
hi_in: सिस्टम जर्नल उत्पन्न किया।
hu_hu: A Rendszer Létrehozott Napló.
it_it: Journal generati dal sistema.
ja_jp: システム生成のジャーナル。
lt_lt: Sistemos Generuojamas Žurnalas.
lv_lv: Sistēmas Ģenerēta Žurnāla.
pl_pl: Dziennika Generowany Przez System.
pt_br: Sistema diário gerado.
ru_ru: Журнал, создаваемый системой.
sk_sk: Systémom generované denníka.
sv_se: Systemgenererat Tidning.
zh_cn: 系统生成的日志。

# e2104401
source: Depreciation Journal.
af_za: Waardevermindering Journal.
ar_ae: يومية الإهلاك.
bg_bg: Дневник за Амортизации.
cs_cz: Deníku odpisů.
da_dk: Afskrivning Journal.
de_de: AfA-Journal.
es_ar: Diario de depreciaciones.
et_ee: Kulumiraamatu Tööleht.
fr_fr: Journal de l'amortissement.
hi_in: मूल्यह्रास जर्नल।
hu_hu: Amortizációs Napló.
it_it: Giornale di ammortamento.
ja_jp: 減価償却の仕訳帳。
lt_lt: Nusidėvėjimo Leidinyje.
lv_lv: Papildnolietojuma Žurnāla.
pl_pl: Dziennika Amortyzacji.
pt_br: Diário de depreciação.
ru_ru: Журнал амортизации.
sk_sk: Odpisy denníka.
sv_se: Avskrivningar Tidning.
zh_cn: 折旧日志。

# e2104402
source: Payroll Journal.
af_za: Betaalstaat Journal.
ar_ae: الرواتب اليومية.
bg_bg: Трз Дневник.
cs_cz: Mzdový deník.
da_dk: Lønningslisten Journal.
de_de: Lohnjournal.
es_ar: Diario de nómina.
et_ee: Palgaarvestustöölehe.
fr_fr: Journal de paie.
hi_in: पेरोल जर्नल।
hu_hu: Bérlistanaplója.
it_it: Gazzetta del libro paga.
ja_jp: 給与計算のジャーナル。
lt_lt: Atlyginimų Žurnalas.
lv_lv: Algu Žurnālu.
pl_pl: Arkusz Płac.
pt_br: Revista da folha de pagamento.
ru_ru: Журнал начисления заработной платы.
sk_sk: Mzdové denníka.
sv_se: Lönelistan Tidning.
zh_cn: 工资日记账。

# e2104403
source: Stock - Purchase Order.
af_za: Stock - Koop Orde.
ar_ae: الأسهم-أمر الشراء.
bg_bg: Наличност - Поръчка за Покупка.
cs_cz: Skladem - nákupní objednávky.
da_dk: Stock - købsordre.
de_de: Lager - Bestellung.
es_ar: Stock - orden de compra.
et_ee: Stock - Ostutellimus.
fr_fr: Stock - bon de commande.
hi_in: शेयर - क्रय आदेश।
hu_hu: Stock - Beszerzési Rendelés.
it_it: Stock - ordine di acquisto.
ja_jp: 在庫あり - 発注。
lt_lt: Akcijų - Pirkimo Užsakymą.
lv_lv: Akciju - Pirkšanas Pasūtījumu.
pl_pl: Stock - Zamówienia Zakupu.
pt_br: Estoque - ordem de compra.
ru_ru: Складе - заказ на покупку.
sk_sk: Skladom - nákupnú objednávku.
sv_se: Lager - Inköpsorder.
zh_cn: 股票-采购订单。

# e2104404
source: Stock - Purchase Invoice.
af_za: Stock - Koop faktuur.
ar_ae: الأسهم-فاتورة الشراء.
bg_bg: Наличност - Фактура за Покупка.
cs_cz: Skladem - nákupní fakturu.
da_dk: Stock - købsfaktura.
de_de: Lager - Einkaufsrechnung.
es_ar: Stock - factura de compra.
et_ee: Stock - Ostuarve.
fr_fr: Stock - facture d'achat.
hi_in: शेयर - खरीद इनवॉइस।
hu_hu: Stock - Beszerzési Számlát.
it_it: Stock - fattura di acquisto.
ja_jp: 在庫・仕入請求書。
lt_lt: Akcijų - Pirkimo Sąskaitą-Faktūrą.
lv_lv: Akciju - Iepirkuma Rēķins.
pl_pl: Stock - Faktury Zakupu.
pt_br: Estoque - nota fiscal de compra.
ru_ru: Запас - счета покупки.
sk_sk: Skladom - nákupnú faktúru.
sv_se: Lager - Inköpsfaktura.
zh_cn: 股票-采购发票。

# e2104405
source: Stock - Purchase Returns.
af_za: Stock - Koop Opbrengste.
ar_ae: تقوم بإرجاع شراء الأوراق المالية.
bg_bg: Наличност - Рекламации На Покупки.
cs_cz: Skladem - nákup výnosy.
da_dk: Stock - købsreturvarer.
de_de: Lager - Kauf gibt.
es_ar: Stock - devoluciones de compra.
et_ee: -Ostu Laovarude.
fr_fr: Stock - retours d'achat.
hi_in: शेयर - खरीद देता है।
hu_hu: Stock - Beszerzési Visszáruk.
it_it: Stock - acquisto restituisce.
ja_jp: 在庫あり - 購入を返します。
lt_lt: Akcijų - Pirkimo Grąžinimais.
lv_lv: Akciju - Pirkumu Atdevi.
pl_pl: Stock - Zakup Zwraca.
pt_br: Estoque - compra retorna.
ru_ru: Запас - Покупка возвращается.
sk_sk: Skladom - nákup vráti.
sv_se: Lager - Inköpsreturer.
zh_cn: 股票-购买收益率。

# e2104406
source: Stock - Sales Order.
af_za: Stock - Verkope Orde.
ar_ae: الأسهم-أمر التوريد.
bg_bg: Състав - Поръчка за Продажба.
cs_cz: Skladem - prodejní objednávky.
da_dk: Stock - salgsordre.
de_de: Lager - Kundenauftrag.
es_ar: Stock - pedido de ventas.
et_ee: Stock - Müügitellimuse.
fr_fr: Stock - commande client.
hi_in: शेयर - विक्रय आदेश।
hu_hu: Készlet - Eladási Rendelés.
it_it: Stock - ordini di vendita.
ja_jp: 在庫あり - 販売注文します。
lt_lt: Pradinis - Pardavimo Užsakymo.
lv_lv: Akciju - Pārdošanas Pasūtījumu.
pl_pl: Stock - Zamówienie Sprzedaży.
pt_br: Estoque - vendas de ordem.
ru_ru: На складе - заказ продажи.
sk_sk: Skladom - predajná objednávka.
sv_se: Lager - Försäljningsorder.
zh_cn: 库存-销售订单。

# e2104407
source: Stock - Sales Invoice.
af_za: Stock - Verkope faktuur.
ar_ae: الأسهم-فاتورة المبيعات.
bg_bg: Наличност - Фактура за Продажба.
cs_cz: Skladem - prodejní fakturu.
da_dk: Stock - salgsfaktura.
de_de: Lager - Verkaufsrechnung.
es_ar: Stock - factura de venta.
et_ee: Stock - Müügiarve.
fr_fr: Stock - facture de vente.
hi_in: शेयर - विक्रय इनवॉइस।
hu_hu: Készlet - Eladási Számla.
it_it: Stock - fattura di vendita.
ja_jp: 在庫あり - 売上請求書。
lt_lt: Rankų - Pardavimų Sf.
lv_lv: Akciju - Pārdošanas Rēķins.
pl_pl: Stock - Faktury Sprzedaży.
pt_br: Estoque - factura de venda.
ru_ru: Запас - фактуру.
sk_sk: Skladom - predajné faktúry.
sv_se: Lager - Faktura.
zh_cn: 库存-销售发票。

# e2104408
source: Stock - Sales Returns.
af_za: Stock - Verkope Opbrengste.
ar_ae: الأسهم-عائدات المبيعات.
bg_bg: Склад - за Рекламации На Продажби.
cs_cz: Skladem - prodejních vratek.
da_dk: Stock - salgsreturvarer.
de_de: Lager - Verkauf gibt.
es_ar: Stock - devoluciones de ventas.
et_ee: Varud - Müügi Tulu.
fr_fr: Stock - retours sur ventes.
hi_in: शेयर - सेल्स रिटर्न।
hu_hu: Készlet - Eladási Visszáru.
it_it: Magazzino - vendite restituisce.
ja_jp: 在庫あり - 販売を返す。
lt_lt: Rankų - Pardavimų Grąžinimais.
lv_lv: Akciju - Pārdošanas Peļņu.
pl_pl: Stock - Zwrotów Sprzedaży.
pt_br: Estoque - Devoluções de vendas.
ru_ru: Запас - продаж прибыли.
sk_sk: Skladom - predajné vracia.
sv_se: Lager - Försäljningsreturer.
zh_cn: 库存-销售回报。

# e2104409
source: Purchase Invoice - Cash.
af_za: Koop faktuur - Kontant.
ar_ae: شراء الفاتورة-النقدية.
bg_bg: Фактура - Пари В Брой за Покупка.
cs_cz: Nákupní faktura - Cash.
da_dk: Købsfaktura - kontant.
de_de: Rechnung - Cash zu kaufen.
es_ar: Compra factura - dinero en efectivo.
et_ee: Ostuarve - Raha.
fr_fr: Facture - achat Cash.
hi_in: चालान - नकद खरीद।
hu_hu: Beszerzési Számla - Készpénz.
it_it: Acquisto fattura - Cash.
ja_jp: 請求書 - 現金を購入します。
lt_lt: Pirkimo Sąskaita-Faktūra - Pinigais.
lv_lv: Iepirkuma Rēķins - Naudā.
pl_pl: Faktura - Zakupu Środków Pieniężnych.
pt_br: Factura - de compras em dinheiro.
ru_ru: Счет - покупки наличными.
sk_sk: Nákupná faktúra - Cash.
sv_se: Inköpsfaktura - Cash.
zh_cn: 购买发票-现金。

# e2104410
source: Time Sheet - Billable.
af_za: Time Sheet - Factureerbaar.
ar_ae: ورقة الوقت-الفوترة.
bg_bg: Разписание - Отработено.
cs_cz: Pracovní výkaz - zúčtovatelné.
da_dk: Timeregistrering - fakturerbar.
de_de: Arbeitszeitblatt - abrechenbar.
es_ar: Hoja de tiempo - facturable.
et_ee: Ajatabel - Tasustatav.
fr_fr: Feuille de temps - facturable.
hi_in: समय पत्रक - बिल योग्य।
hu_hu: Munkaidő-Kimutatás - Számlázható.
it_it: Foglio presenze - fatturabile.
ja_jp: タイム シート - 請求。
lt_lt: Tabelis – Apmokestinamas.
lv_lv: Laiku Grafiks - Apmaksas.
pl_pl: Arkusz Czasu - Rozliczanych.
pt_br: Folha de tempo - faturável.
ru_ru: Время лист - оплачиваемое.
sk_sk: Časový výkaz - Fakturovateľná.
sv_se: Tidrapport - Debiterbara.
zh_cn: 考勤表-计费。

# e2104411
source: Stock - Purchase Requisition.
af_za: Stock - aankooprekwisisie.
ar_ae: الأسهم-طلب الشراء.
bg_bg: Наличност - Заявка за Покупка.
cs_cz: Skladem - nákupních požadavků.
da_dk: Stock - indkøbsrekvisition.
de_de: Lager - Bestellanforderung.
es_ar: Stock - requisición de compra.
et_ee: Stock - Ostutellimuse.
fr_fr: Stock - demande d'achat.
hi_in: शेयर - खरीद माँग।
hu_hu: Stock - Beszerzési Igénylést.
it_it: Stock - richiesta di acquisto.
ja_jp: 在庫あり - 購買依頼。
lt_lt: Akcijų - Pirkimo Paraiškos.
lv_lv: Akciju - Pirkšanas Pasūtījumu.
pl_pl: Stock - Zapotrzebowania na Zakup.
pt_br: Estoque - requisição de compra.
ru_ru: Запас - закупку.
sk_sk: Skladom - nákupnej žiadanke.
sv_se: Lager - Inköpsrekvisition.
zh_cn: 股票-采购申请。

# e2104412
source: Stock - Sales Quotation.
af_za: Stock - Verkope kwotasie.
ar_ae: الأسهم-عرض أسعار المبيعات.
bg_bg: Склад - Продажба Котировка.
cs_cz: Skladem - prodejní nabídky.
da_dk: Stock - salgstilbud.
de_de: Lager - Verkaufsangebot.
es_ar: Stock - presupuesto de ventas.
et_ee: Stock - Müügipakkumise.
fr_fr: Stock - devis de vente.
hi_in: शेयर - विक्रय उद्धरण।
hu_hu: Készlet - Eladási Ajánlat.
it_it: Stock - offerta di vendita.
ja_jp: 在庫あり - 販売見積。
lt_lt: Rankų - Pardavimo Pasiūlymo.
lv_lv: Akciju - Pārdošanas Piedāvājums.
pl_pl: Stock - Oferty Sprzedaży.
pt_br: Estoque - cotação de vendas.
ru_ru: Запас - предложения по продажам.
sk_sk: Skladom - ponuka.
sv_se: Lager - Försäljningsofferten.
zh_cn: 库存-销售报价单。

# e2104413
source: Inventory Orders.
af_za: Inventaris Bestellings.
ar_ae: أوامر المخزون.
bg_bg: Поръчки за Запаси.
cs_cz: Skladové objednávky.
da_dk: Lagerordrer.
de_de: Lageraufträge.
es_ar: Pedidos de inventario.
et_ee: Laoorderite.
fr_fr: Commandes de l'inventaire.
hi_in: सूची आदेश।
hu_hu: Készletrendelések.
it_it: Ordini di inventario.
ja_jp: 在庫注文。
lt_lt: Atsargų Užsakymai.
lv_lv: Noliktavas Pasūtījumu.
pl_pl: Zamówienia Zapasów.
pt_br: Ordens de inventário.
ru_ru: Складские заказы.
sk_sk: Súpis objednávok.
sv_se: Lagerorder.
zh_cn: 库存订单。

# e2104414
source: Sale Quotation.
af_za: Koop kwotasie.
ar_ae: عرض أسعار البيع.
bg_bg: Продажба Оферта.
cs_cz: Prodej nabídky.
da_dk: Salg tilbud.
de_de: Verkauf Angebot.
es_ar: Cotización de venta.
et_ee: Müügiks Pakkumise.
fr_fr: Citation de vente.
hi_in: बिक्री के उद्धरण।
hu_hu: Eladási Ajánlat.
it_it: Preventivo di vendita.
ja_jp: 販売見積。
lt_lt: Pardavimo Pasiūlymo.
lv_lv: Pārdošanas Piedāvājums.
pl_pl: Oferty Sprzedaży.
pt_br: Cotação de venda.
ru_ru: Продажа цитата.
sk_sk: Predaj citácie.
sv_se: Försäljning Offert.
zh_cn: 销售报价。

# e2104415
source: Purchase Requisition.
af_za: Aankooprekwisisie.
ar_ae: طلب الشراء.
bg_bg: Заявки за Покупка.
cs_cz: Nákupní požadavek.
da_dk: Indkøbsrekvisition.
de_de: Bestellanforderung.
es_ar: Requisición de compra.
et_ee: Ostutellimuse.
fr_fr: Demande d'achat.
hi_in: माँग की खरीद।
hu_hu: A Beszerzési Igényléshez.
it_it: Richiesta di acquisto.
ja_jp: 購買要求。
lt_lt: Pirkimo Paraiškos.
lv_lv: Pirkšana.
pl_pl: Zapotrzebowanie na Zakup.
pt_br: Requisição de compra.
ru_ru: Покупка реквизиции.
sk_sk: Nákup zošita požiadaviek.
sv_se: Inköpsrekvisitionsrader.
zh_cn: 采购申请。

# e2104416
source: Purchase order.
af_za: Bestelling.
ar_ae: أمر الشراء.
bg_bg: Поръчка за Покупка.
cs_cz: Nákupní objednávka.
da_dk: Indkøbsordre.
de_de: Bestellung.
es_ar: Orden de compra.
et_ee: Ostutellimuse.
fr_fr: Bon de commande.
hi_in: खरीद आदेश।
hu_hu: Beszerzési Rendelés.
it_it: Ordine di acquisto.
ja_jp: 購買発注。
lt_lt: Pirkimo Užsakymas.
lv_lv: Pirkšanas Pasūtījumu.
pl_pl: Zamówienie Zakupu.
pt_br: Ordem de compra.
ru_ru: Заказ на покупку.
sk_sk: Nákupná objednávka.
sv_se: Inköpsordern.
zh_cn: 采购订单。

# e2104417
source: Stock Movements.
af_za: Stock bewegings.
ar_ae: حركات المخزون.
bg_bg: Движението На Стоковите Наличности.
cs_cz: Skladové pohyby.
da_dk: Lagerbevægelserne.
de_de: Lagerbewegungen.
es_ar: Movimientos de stock.
et_ee: Laovarude Liikumise.
fr_fr: Mouvements de stocks.
hi_in: शेयर आंदोलनों।
hu_hu: Készletmozgás.
it_it: Movimenti di riserva.
ja_jp: 在庫の動き。
lt_lt: Atsargų Judėjimą.
lv_lv: Krājumu Kustības.
pl_pl: Dynamika Zapasów.
pt_br: Movimentos de estoque.
ru_ru: Акции движения.
sk_sk: Skladové pohyby.
sv_se: Lagerrörelserna.
zh_cn: 股票的走势。

# e2104418
source: Stock Receipting.
af_za: Stock Ontvangs.
ar_ae: الاستلام الأسهم.
bg_bg: Състав Който.
cs_cz: Skladem potvrzování příjmu.
de_de: Lager Gebäudekomplexes.
es_ar: Poner el recibo stock al.
et_ee: Varude Kättesaamistõendite.
fr_fr: Délivrance de reçus en stock.
hi_in: स्टॉक Receipting.
hu_hu: Stock Átvétellel Kapcsolatos.
it_it: Dipinga il plico.
ja_jp: ストック収受します。
lt_lt: Atsargų Receipting.
lv_lv: Krājumu Saņemšanu.
pl_pl: Czas Potwierdzenia Odbioru.
pt_br: Recepção das ações.
ru_ru: Акций получения.
sk_sk: Skladom ktorej.
sv_se: Beståndet Mottagningsbevis.
zh_cn: 股票收据。

# e2104419
source: Stock Dispatch.
ar_ae: إرسال الأوراق المالية.
bg_bg: Фондова Експедиция.
cs_cz: Skladem expedici.
da_dk: Stock afsendelse.
de_de: Lager Versand.
es_ar: Envío de stock.
et_ee: Varude Lähetamist.
fr_fr: Expédition de stock.
hi_in: स्टॉक प्रेषण।
hu_hu: Készlet Feladási.
it_it: Magazzino spedizione.
ja_jp: 在庫に送出されます。
lt_lt: Prekių Išsiuntimo.
lv_lv: Krājumu Nosūtīšanai.
pl_pl: Czas Wysyłki.
pt_br: Expedição estoque.
ru_ru: Рассылка акций.
sk_sk: Skladom odoslania.
sv_se: Beståndet Dispatch.
zh_cn: 股票的调度。

# e2104420
source: Stock Transfers.
af_za: Stock Oordragte.
ar_ae: نقل الأسهم.
bg_bg: Фондова Трансфери.
cs_cz: Převody akcií.
da_dk: Stock overførsler.
de_de: Umlagerungen.
es_ar: Transferencias de acciones.
et_ee: Aktsiate Üleandmise.
fr_fr: Transferts de stock.
hi_in: स्टॉक स्थानान्तरण।
hu_hu: Stock Repülőtéri Transzferek.
it_it: Trasferimenti di magazzino.
ja_jp: 在庫転送。
lt_lt: Vertybinių Popierių Pervedimus.
lv_lv: Akciju Pārvedumi.
pl_pl: Zapasów Transferów.
pt_br: Transferências de estoque.
ru_ru: Перемещение запасов.
sk_sk: Skladové presuny.
sv_se: Beståndet Överföringar.
zh_cn: 股票的交易。

# e2104421
source: Stock Count.
af_za: Stock Telling.
ar_ae: عدد الأسهم.
bg_bg: Брой На Склад.
cs_cz: Počet na skladě.
da_dk: Bestanden tæller.
de_de: Bestandszählung.
es_ar: Conteo de stock.
et_ee: Varude Arv.
fr_fr: Inventaire.
hi_in: शेयर गिनती।
hu_hu: Állomány Száma.
it_it: Conte di magazzino.
ja_jp: 株式数。
lt_lt: Akcijų Skaičius.
lv_lv: Akciju Skaits.
pl_pl: Magazynie Count.
pt_br: Contagem de estoque.
ru_ru: Подсчет запасов.
sk_sk: Zásoby počítať.
sv_se: Lager-Räkning.
zh_cn: 股票计数。

# e2104422
source: Inventory Invoices.
af_za: Inventaris fakture.
ar_ae: جرد الفواتير.
bg_bg: Опис Фактури.
cs_cz: Zásob faktury.
da_dk: Lageret fakturaer.
de_de: Inventar-Rechnungen.
es_ar: Facturas de inventario.
et_ee: Lao Arvete.
fr_fr: Factures de l'inventaire.
hi_in: इन्वेंटरी चालान।
hu_hu: Készlet Számlák.
it_it: Fatture di inventario.
ja_jp: 在庫の請求書。
lt_lt: Atsargų Sąskaitos.
lv_lv: Krājuma Rēķinu.
pl_pl: Faktur Magazynowych.
pt_br: Faturas de inventário.
ru_ru: Инвентаризация счета.
sk_sk: Súpis faktúr.
sv_se: Inventering Fakturor.
zh_cn: 存货的发票。

# e2104423
source: Sales Invoices.
af_za: Verkope fakture.
ar_ae: فواتير المبيعات.
bg_bg: Фактури за Продажба.
cs_cz: Prodejní faktury.
da_dk: Salgsfakturaer.
de_de: Verkaufsrechnungen.
es_ar: Facturas de venta.
et_ee: Müügiarvete.
fr_fr: Factures de vente.
hi_in: विक्रय इनवॉइस।
hu_hu: Eladási Számlák.
it_it: Fatture di vendita.
ja_jp: 売上請求書。
lt_lt: Pardavimų Sf.
lv_lv: Pārdošanas Rēķiniem.
pl_pl: Faktury Sprzedaży.
pt_br: Faturas de vendas.
ru_ru: Фактуры.
sk_sk: Predajné faktúry.
sv_se: Försäljningsfakturor.
zh_cn: 销售发票。

# e2104424
source: Purchase Invoices.
af_za: Koop fakture.
ar_ae: فواتير الشراء.
bg_bg: Фактури за Покупка.
cs_cz: Nákupní faktury.
da_dk: Købsfakturaer.
de_de: Eingangsrechnungen.
es_ar: Facturas de compra.
et_ee: Ostuarved.
fr_fr: Factures d'achat.
hi_in: चालान की खरीद।
hu_hu: Beszerzési Számlák.
it_it: Fatture di acquisto.
ja_jp: 請求書を購入します。
lt_lt: Pirkimo Sf.
lv_lv: Iepirkuma Rēķiniem.
pl_pl: Faktury Zakupu.
pt_br: Facturas de compras.
ru_ru: Покупка счета-фактуры.
sk_sk: Nákupné faktúry.
sv_se: Inköpsfakturor.
zh_cn: 采购发票。
