Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102039
source: Enquiry.
af_za: Ondersoek.
ar_ae: استفسار.
bg_bg: Запитване.
cs_cz: Dotaz.
da_dk: Onderzoek.
de_de: Anfrage.
es_ar: Consulta.
et_ee: Küsitlus.
fr_fr: Demande de renseignements.
hi_in: पूछताछ।
hu_hu: Ajánlatkérés.
it_it: Inchiesta.
ja_jp: お問い合わせ。
lt_lt: Užklausa.
lv_lv: Izmeklēšanu.
pl_pl: Zapytanie.
pt_br: Inquérito.
ru_ru: Запрос.
sk_sk: Dopyt.
sv_se: Förfrågan.
zh_cn: 查詢.

# e1102040
source: Error Logs.
af_za: Fout stompe.
ar_ae: خطأ سجلات.
bg_bg: Логове за Грешки.
cs_cz: Protokoly chyb.
de_de: Fehlerprotokolle.
es_ar: Error de logos.
et_ee: Viga Kajakad.
fr_fr: Journaux d'erreurs.
hi_in: त्रुटि लॉग।
hu_hu: Hiba Naplóit.
it_it: Log degli errori.
ja_jp: エラー ログ。
lt_lt: Klaidos Rąstų.
lv_lv: Kļūdu Žurnālu.
pl_pl: Dzienniki Błędów.
pt_br: Logs de erro.
ru_ru: Журналы ошибок.
sk_sk: Chybové protokoly.
sv_se: Felloggar.
zh_cn: 錯誤紀錄.

# e1102041
source: elucidate Functions.
af_za: Elucidate funksies.
ar_ae: Elucidate وظائف.
bg_bg: Elucidate Функции.
cs_cz: Elucidate funkce.
da_dk: Elucidate functies.
de_de: Elucidate Funktionen.
es_ar: Acciones eSeries5.
et_ee: Elucidate Funktsioone.
fr_fr: Fonctions elucidate.
hi_in: Elucidate कार्य।
hu_hu: Elucidate Funkciók.
it_it: Funzioni di elucidate.
ja_jp: Elucidate 機能。
lt_lt: Elucidate Funkcijas.
lv_lv: Elucidate Funkcijas.
pl_pl: Elucidate Funkcji.
pt_br: Elucidate funções.
ru_ru: Elucidate функции.
sk_sk: Elucidate funkcie.
sv_se: Elucidate Funktioner.
zh_cn: ESeries5功能.

# e1102042
source: Fixed Assets.
af_za: Vaste bates.
ar_ae: أصول ثابتة.
bg_bg: Дълготрайни активи.
cs_cz: Dlouhodobý majetek.
da_dk: Faste aktiver.
de_de: Anlagevermögen.
es_ar: Activos fijos.
et_ee: Põhivara.
fr_fr: Immobilisations.
hi_in: अचल सम्पत्ति।
hu_hu: Befektetett eszközök.
it_it: Attività fisse.
ja_jp: 固定資産。
lt_lt: Ilgalaikis turtas.
lv_lv: Pamatlīdzekļi.
pl_pl: Naprawiono aktywa.
pt_br: Ativo permanente.
ru_ru: Основные средства.
sk_sk: Investičný majetok.
sv_se: Anläggningstillgångar.
zh_cn: 固定资产。

# e1102043
source: for Competitors.
af_za: Vir die deelnemers.
ar_ae: لاعبون.
bg_bg: За Конкуренти.
cs_cz: Pro konkurenty.
da_dk: Voor concurrenten.
de_de: Für Wettbewerbsteilnehmer.
es_ar: Para competidores.
et_ee: Konkurendid.
fr_fr: Pour les compétiteurs.
hi_in: प्रतियोगियों के लिए।
hu_hu: A Versenytársak.
it_it: Per i concorrenti.
ja_jp: 競合他社が。
lt_lt: Konkurentai.
lv_lv: Konkurentiem.
pl_pl: Dla Konkurentów.
pt_br: Para os concorrentes.
ru_ru: для конкурентов.
sk_sk: Pre súťažiacich.
sv_se: För Konkurrenter.
zh_cn: 對於競爭者.

# e1102044
source: Masterfile for Customers.
af_za: Vir kliënte.
ar_ae: لعملاء.
bg_bg: За Клиенти.
cs_cz: Pro zákazníky.
da_dk: Voor klanten.
de_de: Für Kunden.
es_ar: Para clientes.
et_ee: Klientidele.
fr_fr: Pour modification.
hi_in: ग्राहकों के लिए।
hu_hu: Az Ügyfelek.
it_it: Per i clienti.
ja_jp: 顧客。
lt_lt: Klientams.
lv_lv: Klientiem.
pl_pl: Dla Klientów.
pt_br: Para os clientes.
ru_ru: для клиентов.
sk_sk: Pre zákazníkov.
sv_se: För Kunder.
zh_cn: 為客戶.

# e1102045
source: for Leads.
af_za: Vir lei.
ar_ae: عن العروض.
bg_bg: За Води.
cs_cz: Pro zájemce.
da_dk: Voor Leads.
de_de: Für Leads.
es_ar: Para clientes potenciales.
et_ee: Puhul Toob.
fr_fr: Pour les prospects.
hi_in: नेतृत्व के लिए।
hu_hu: Az Érdeklődők.
it_it: Per i cavi.
ja_jp: リード。
lt_lt: Atidėjimui.
lv_lv: Līknēm.
pl_pl: Dla Potencjalnych Klientów.
pt_br: Para ligações.
ru_ru: для потенциальных клиентов.
sk_sk: Pre vedie.
sv_se: För Leads.
zh_cn: 線索.

# e1102046
source: for Suppliers.
af_za: Vir die verskaffers.
ar_ae: للموردين.
bg_bg: За Доставчици.
cs_cz: Pro dodavatele.
da_dk: Voor leveranciers.
de_de: Für Lieferanten.
es_ar: Para proveedores.
et_ee: Tarnijatele.
fr_fr: Pour les fournisseurs.
hi_in: आपूर्तिकर्ताओं के लिए।
hu_hu: A Szállítók.
it_it: Per i fornitori.
ja_jp: サプライヤー。
lt_lt: Tiekėjams.
lv_lv: Piegādātājiem.
pl_pl: Dla Dostawców.
pt_br: Para os fornecedores.
ru_ru: для поставщиков.
sk_sk: Pre dodávateľov.
sv_se: För Leverantörer.
zh_cn: 對供應商.

# e1102047
source: Generate Depreciation.
af_za: Genereer Waardevermindering.
ar_ae: توليد الاستهلاك.
bg_bg: Генериране На Амортизация.
cs_cz: Generování odpisů.
da_dk: Genereren afschrijving.
de_de: Generieren Abschreibungen.
es_ar: Amortización generada.
et_ee: Luua Kulum.
fr_fr: Générer Amortissements.
hi_in: मूल्यह्रास उत्पन्न करते हैं।
hu_hu: Értékcsökkenés Generálni.
it_it: Generare l'ammortamento.
ja_jp: 減価償却費を生成します。
lt_lt: Sugeneruoti Nusidėvėjimo.
lv_lv: Ģenerēt Nolietojuma.
pl_pl: Wygenerować Amortyzacji.
pt_br: Gere depreciação.
ru_ru: Генерировать амортизации.
sk_sk: Generovanie odpisov.
sv_se: Generera Avskrivningar.
zh_cn: 生成折舊.

# e1102048
source: Generate Direct Receipts.
af_za: Genereer direkte ontvangste.
ar_ae: توليد الإيصالات المباشرة.
bg_bg: Генериране на директни разписки.
cs_cz: Generovat přímé příjmy.
da_dk: Generer direkte kvitteringer.
de_de: Direktbelege generieren.
es_ar: Generar recibos directos.
et_ee: Loo otsekviitungid.
fr_fr: Générez des reçus directs.
hi_in: डायरेक्ट रिसीव करें।
hu_hu: Generáljon közvetlen bevételeket.
it_it: Genera ricevute dirette.
ja_jp: 直接領収書を生成します。
lt_lt: Generuokite tiesioginius kvitus.
lv_lv: Ģenerējiet tiešos ieņēmumus.
pl_pl: Generuj bezpośrednie wpływy.
pt_br: Gere recibos diretos.
ru_ru: Генерация прямых поступлений.
sk_sk: Generovať priamy príjem.
sv_se: Generera direkta kvitton.
zh_cn: 生成直接收据。

# e1102049
source: Generate Payment.
af_za: Genereer betaling.
ar_ae: توليد الدفع.
bg_bg: Генериране На Плащане.
cs_cz: Generovat platby.
da_dk: Genereren van betaling.
de_de: Generieren Payment.
es_ar: Órdenes de pago.
et_ee: Luua Makse.
fr_fr: Générer de paiement.
hi_in: भुगतान उत्पन्न करते हैं।
hu_hu: Létrehoz Fizetési.
it_it: Generare il pagamento.
ja_jp: 支払いを生成します。
lt_lt: Generuoti Mokėjimo.
lv_lv: Ģenerē Maksājuma.
pl_pl: Generowanie Płatności.
pt_br: Gere pagamento.
ru_ru: Создайте платеж.
sk_sk: Generovanie platobných.
sv_se: Generera Betalning.
zh_cn: 生成付款.

# e1102050
source: Generate Time-Sheet Invoices.
af_za: Genereer Time-vel fakture.
ar_ae: تولد من الزمن ورقة الفواتير.
bg_bg: Генериране На Време Лист Фактури.
cs_cz: Generovat faktury čas list.
da_dk: Urenstaat facturen genereren.
de_de: Generieren Time-Sheet Rechnungen.
es_ar: Facturación de hojas de asistencia.
et_ee: Luua Ajatabeli Arvete.
fr_fr: Générer Time-Sheet factures.
hi_in: समय-पत्रक चालान उत्पन्न करते हैं।
hu_hu: Munkaidő Számlák Létrehozása.
it_it: Generare fatture del foglio presenze.
ja_jp: タイム シートの請求書を生成します。
lt_lt: Generuoti Tabelio Sąskaitas Faktūras.
lv_lv: Ģenerēt Laiku Grafika Rēķinus.
pl_pl: Czas Arkusz Faktur.
pt_br: Gere faturas de planilha de tempo.
ru_ru: Создания табеля счетов.
sk_sk: Čas generovanie listov faktúry.
sv_se: Skapa Tidrapport Fakturor.
zh_cn: 生成時間張發票.

# e1102051
source: GL-Entries.
af_za: GL-inskrywings.
ar_ae: GL-مقالات.
bg_bg: GL-Записи.
cs_cz: GL-položky.
de_de: GL-Einträge.
es_ar: Entradas GL.
et_ee: GL-Kanded.
fr_fr: GL-Entrées.
hi_in: GL-प्रविष्टियां।
hu_hu: GL-Bejegyzéseket.
it_it: GL-voci.
ja_jp: GL エントリ。
lt_lt: GL-Įrašus.
lv_lv: GL-Ieraksti.
pl_pl: GL-Wpisy.
pt_br: GL-entradas.
ru_ru: GL-записей.
sv_se: GL-Poster.
zh_cn: GL -條目.

# e1102052
source: HR Management.
ar_ae: إدارة الموارد البشرية.
bg_bg: Управление На Човешките Ресурси.
cs_cz: Řízení lidských zdrojů.
es_ar: Gestión de RH.
et_ee: Töösuhete Juhtimine.
fr_fr: Directeur RH.
hi_in: मानव संसाधन प्रबंधन।
hu_hu: HR Menedzsment.
it_it: Gestione delle risorse umane.
ja_jp: 人事管理。
lt_lt: Žmogiškųjų Išteklių Valdymas.
lv_lv: Cilvēkresursu Vadība.
pl_pl: Dział HR.
pt_br: Gestão de RH.
ru_ru: Управление персоналом.
sk_sk: Riadenie ľudských zdrojov.
sv_se: HR-Ledning.
zh_cn: 人力資源管理.

# e1102053
source: Implementations.
af_za: Implementering.
ar_ae: التطبيقات.
bg_bg: Реализации.
cs_cz: Implementace.
da_dk: Implementaties.
de_de: Implementierungen.
es_ar: Procesos de aplicación.
et_ee: Rakendusi.
fr_fr: Impléme.
hu_hu: Megvalósítások.
it_it: Implementazioni.
ja_jp: 実装。
lt_lt: Diegimas.
lv_lv: Implementācijas.
pl_pl: Implementacje.
pt_br: Implementações.
ru_ru: Реализации.
sk_sk: Implementácia.
sv_se: Implementeringar.
zh_cn: 實現.

# e1102054
source: Fact Sheets.
af_za: Feiteblaaie.
ar_ae: معلومات صفائح.
bg_bg: Фактологични Справки.
cs_cz: Faktografické listy.
de_de: Merkblätter.
es_ar: Hojas informativas.
et_ee: Teabelehed.
fr_fr: Fiches d'information.
hi_in: तथ्य पत्रक।
hu_hu: Tájékoztatók.
it_it: Fogli di fatto.
ja_jp: ファクト ・ シート。
lt_lt: Informaciniai Leidiniai.
lv_lv: Faktu Lapas.
pl_pl: Arkusze Informacyjne.
pt_br: Fichas técnicas.
ru_ru: Информационные бюллетени.
sk_sk: Informačné listy.
sv_se: Faktabladen.
zh_cn: 信息表.

# e1102055
source: Inter Bank Payment.
af_za: Inter bank betaling.
ar_ae: بين الضفة الدفع.
bg_bg: Интер Данково Плащане.
cs_cz: Mimo bankovní platba.
da_dk: Inter Bank betaling.
de_de: Inter Bank Zahlung.
es_ar: Pago Interbancario.
et_ee: Muu Panka Makse.
fr_fr: Paiement Inter De Banque.
hi_in: इंटर बैंक भुगतान।
hu_hu: Inter Bank Fizetési.
it_it: Inter pagamento bancario.
ja_jp: 銀行支払を間します。
lt_lt: Be Banko Mokėjimo.
lv_lv: Cita Bankas Maksājums.
pl_pl: Inter Bank Płatności.
pt_br: Inter de pagamento do banco.
ru_ru: Интер банковского платежа.
sk_sk: Inter Bankovej Platobnej.
sv_se: Bland Bankbetalning.
zh_cn: 除銀行付款.

# e1102056
source: Inter Bank Receipts.
af_za: Inter Bank Ontvangste
ar_ae: جملة المتحصلات الضفة.
bg_bg: Интер Парични Постъпления.
cs_cz: Mimo banky příjmy.
da_dk: Inter Bank ontvangsten.
de_de: Inter Bank Empfänge.
es_ar: Recibo Interbancario.
et_ee: Muu Panga Laekumised.
fr_fr: Inter Reçus Bancaires.
hi_in: इंटर बैंक रसीदें।
hu_hu: Inter Bank Bevételek.
it_it: Inter Banca ricevute.
ja_jp: 間の銀行の領収書。
lt_lt: Be Banko Pajamas.
lv_lv: Cita Bankas Ieņēmumus.
pl_pl: Inter Przyjęć Bank.
pt_br: Inter banco recibos.
ru_ru: Интер квитанции Банка.
sk_sk: Príjmy Medzibankové.
sv_se: Inter Bank Kvitton.
zh_cn: 銀行間收益.

# e1102057
source: Inter Company Invoices.
af_za: Intermaatskappy fakture.
ar_ae: فواتير شركة مشتركة.
bg_bg: Интер Компания Фактури.
cs_cz: Mimo společnosti faktur.
da_dk: Inter bedrijf facturen.
de_de: Inter Company Rechnungen.
es_ar: Facturas inter empresariales.
et_ee: Muu Firma Arveid.
fr_fr: Factures de la société Inter.
hi_in: कंपनी चालान इंटर।
hu_hu: Inter Vállalati Számlák.
it_it: Inter azienda fatture.
ja_jp: 会社の請求書を間します。
lt_lt: Be Įmonės Sąskaitų.
lv_lv: Cita Uzņēmuma Rēķinus.
pl_pl: Między Firmą Faktur.
pt_br: Inter empresa facturas.
ru_ru: Интер счетов компании.
sk_sk: Vnútropodnikové faktúry.
sv_se: Bland Företagets Fakturor.
zh_cn: 公司間發票.

# e1102058
source: Inter Company Journal.
af_za: Intermaatskappy Journal.
ar_ae: أمور الشركة اليومية.
bg_bg: Интер Компания Дневник.
cs_cz: Mimo firemní časopis.
da_dk: Inter bedrijf Journal.
de_de: Zeitschrift Inter Company.
es_ar: Diario Inter Empresarial.
et_ee: Muu Firma Töölehe.
fr_fr: Journal d'Inter Company.
hi_in: आंतर कंपनी जर्नल।
hu_hu: Inter Társaság Journal.
it_it: Inter azienda Journal.
ja_jp: 会社のジャーナルを間します。
lt_lt: Be Kompanijos.
lv_lv: Cita Uzņēmuma Žurnālu.
pl_pl: Inter Czasopismo Firmowe.
pt_br: Inter jornal da empresa.
ru_ru: Интер компании журнал.
sk_sk: Inter Spoločnosti Vestníku.
sv_se: Bland Företag Tidning.
zh_cn: 公司間日報.

# e1102059
source: Inter Company Payment.
af_za: Intermaatskappy betaling.
ar_ae: بين شركة الدفع.
bg_bg: Интер Компания за Плащане.
cs_cz: Mimo společnost platbu.
da_dk: Inter bedrijf betaling.
de_de: Zahlung Inter Company.
es_ar: Pago Inter Empresarial.
et_ee: Muu Firma Makse.
fr_fr: Paiement Société Inter.
hi_in: आंतर कंपनी भुगतान।
hu_hu: Inter Társaság Fizetési.
it_it: Inter azienda pagamento.
ja_jp: 会社の支払いを間します。
lt_lt: Be Įmonės Mokėjimo.
lv_lv: Cita Uzņēmuma Maksājumu.
pl_pl: Między Firmą Płatności.
pt_br: Inter de pagamento da empresa.
ru_ru: Интер компании оплаты.
sk_sk: Inter Spoločnosti Platobné.
sv_se: Bland Företag Betalning.
zh_cn: 公司間金.

# e1102060
source: InterCompany Receipts.
af_za: Ntermaatskappy Ontvangste.
ar_ae: بين الشركات إيصالات.
bg_bg: Междуфирмените Разписки.
cs_cz: Mezipodnikové příjmy.
da_dk: IC-ontvangsten.
de_de: Konzerninterne Erträge.
es_ar: Recibos Inter Empresariales.
et_ee: Kontserni Tulud.
fr_fr: Reçus Intersociétés.
hi_in: InterCompany रसीदें।
hu_hu: Vállalatközi Bevételek.
it_it: Interaziendale ricevute.
ja_jp: 領収書の会社間します。
lt_lt: Vidinės Įmonės Pajamas.
lv_lv: Starpuzņēmumu Kvītis.
pl_pl: Międzyfirmowych Przychodów.
pt_br: Recibos de empresas coligados.
ru_ru: Квитанции с аффилированной компанией.
sk_sk: Príjmy Medzipodnikové.
sv_se: Koncerninterna Intäkter.
zh_cn: 公司間收益.

# e1102061
source: Internal Projects.
af_za: Interne Projekte.
ar_ae: المشروعات الداخلية.
bg_bg: Вътрешни Проекти.
cs_cz: Interní projekty.
da_dk: Interne projecten.
de_de: Interne Projekte.
es_ar: Proyectos internos.
et_ee: Sisemised Projektid.
fr_fr: Projets internes.
hi_in: आंतरिक परियोजनाओं।
hu_hu: Belső Projektek.
it_it: Progetti interni.
ja_jp: 内部プロジェクト。
lt_lt: Vidiniuose Projektuose.
lv_lv: Iekšējiem Projektiem.
pl_pl: Projektów Wewnętrznych.
pt_br: Projetos internos.
ru_ru: Внутренние проекты.
sk_sk: Interné projekty.
sv_se: Interna Projekt.
zh_cn: 內部項目.

# e1102062
source: Invoices.
af_za: Fakture.
ar_ae: الفواتير.
bg_bg: Фактури.
cs_cz: Faktury.
da_dk: Facturen.
de_de: Rechnungen:.
es_ar: Facturas.
et_ee: Arved.
fr_fr: Factures.
hi_in: चालान।
hu_hu: Számlák.
it_it: Fatture.
ja_jp: 請求書。
lt_lt: Sąskaitas-Faktūras.
lv_lv: Rēķinus.
pl_pl: Faktury.
pt_br: Facturas.
ru_ru: Счета-фактуры.
sk_sk: Faktúry.
sv_se: Fakturor.
zh_cn: 發票.

# e1102063
source: Item Master Setup.
af_za: Item meester Setup.
ar_ae: البند الرئيسي الإعداد.
bg_bg: Настройка На Елемент На Образец.
cs_cz: Nastavení Master položky.
de_de: Einzelteil Haupteinrichtung.
es_ar: Programa de Instalación.
et_ee: Kapten Seadistus.
fr_fr: Configuration Maître Article.
hi_in: आइटम मास्टर सेटअप।
hu_hu: Mester Beállítás.
it_it: Elemento Master Setup.
ja_jp: 品目マスターの設定。
lt_lt: Prekių Meistras Nustatymą.
lv_lv: Krājuma Iestatījuma Master.
pl_pl: Element Konfiguracji Master.
pt_br: Item de configuração mestre.
ru_ru: Пункт Мастер установки.
sk_sk: Majster Položku Nastavenie.
sv_se: Inställningarna För Artikeln Master.
zh_cn: 項目主設置.

# e1102064
source: Job Costing.
af_za: Job Koste.
ar_ae: وظيفة التكلفة.
bg_bg: Партидно Остойностяване.
cs_cz: Práce stojí.
da_dk: Job kost.
es_ar: Coste de trabajo.
et_ee: Projektiarvestus.
fr_fr: Coût Emploi.
hi_in: नौकरी की लागत।
hu_hu: Munka Olcsóbb.
ja_jp: ジョブ原価計算。
lt_lt: Darbų Kaštus.
lv_lv: Darbs Maksā.
pl_pl: Praca Kosztuje.
pt_br: Emprego custando.
ru_ru: Работа стоимостью.
sk_sk: Kalkulácia nákladov práce.
sv_se: Jobbet Kostar.
zh_cn: 作業成本核算.

# e1102065
source: Job Costs.
af_za: Job Koste.
ar_ae: تكاليف العمل.
bg_bg: Разходи По Раб.
cs_cz: Nákladů projektu.
da_dk: Projectkosten.
de_de: Job Kosten.
es_ar: Costos de trabajo.
et_ee: Töö Maksab.
fr_fr: Coût Emploi.
hi_in: नौकरी की लागत है।
hu_hu: Projekthez Kapcs. Költségek.
it_it: Costi di lavoro.
ja_jp: 仕事を費用します。
lt_lt: Darbas Kainuoja.
lv_lv: Darbu Izmaksas.
pl_pl: Koszty Pracy.
pt_br: Custos de trabalho.
ru_ru: Работа стоит.
sk_sk: Pracovné náklady.
sv_se: Jobbet Kostar.
zh_cn: 作業成本.

# e1102066
source: Job Enquiry.
af_za: Job Ondersoek.
ar_ae: عمل استفسار.
bg_bg: Работа Запитване.
cs_cz: Poptávka zaměstnání.
da_dk: Onderzoek van de baan.
de_de: Job Anfrage.
es_ar: Consulta de empleo.
et_ee: Töö Uurimine.
fr_fr: Demande d'emploi.
hi_in: नौकरी संबंधी पूछताछ।
hu_hu: Vizsgálat Feladat.
it_it: Richiesta di lavoro.
ja_jp: 仕事のお問い合わせ。
lt_lt: Užduoties Užklausa.
lv_lv: Uzziņu Darbs.
pl_pl: Zapytanie o Pracę.
pt_br: Inquérito de trabalho.
ru_ru: Работа запрос.
sk_sk: Dopyt práce.
sv_se: Jobb Förfrågan.
zh_cn: 職位查詢.

# e1102067
source: Job Info.
af_za: Job Inligting
ar_ae: معلومات مهمة.
bg_bg: Работа Информация.
cs_cz: Informace o zaměstnání.
da_dk: Baan Info.
es_ar: Datos de empleo.
et_ee: Töö Info.
fr_fr: Infos emploi.
hi_in: नौकरी जानकारी।
hu_hu: Feladat Info.
it_it: Lavoro Info.
ja_jp: ジョブ情報です。
lt_lt: Darbo Informacija.
lv_lv: Darbs Info.
pl_pl: Informacje o Zadaniu.
pt_br: Informação de emprego.
ru_ru: Работа информация.
sk_sk: Informácie o zamestnaní.
sv_se: Jobb Info.
zh_cn: 招聘信息.

# e1102068
source: Job Revenues.
af_za: Job inkomste.
ar_ae: العمل الايرادات.
bg_bg: Работа Приходи.
cs_cz: Příjmy z práce.
da_dk: Baan inkomsten.
de_de: Job Umsatz.
es_ar: Ingresos de empleo.
et_ee: Töö Tulud.
fr_fr: Revenus d'emploi.
hi_in: नौकरी राजस्व।
hu_hu: Munka Bevételek.
it_it: Redditi di lavoro.
ja_jp: ジョブの収益。
lt_lt: Darbo Pajamos.
lv_lv: Darba Ienākumus.
pl_pl: Dochody z Pracy.
pt_br: Rendimentos do trabalho.
ru_ru: Работа доходы.
sk_sk: Tržby práce.
sv_se: Jobb Intäkter.
zh_cn: 作業收入.

# e1102069
source: Job Setup.
af_za: Job opstel.
ar_ae: وظيفة الإعداد.
bg_bg: Настройка На Работа.
cs_cz: Nastavení úloh.
da_dk: Job-instellingen.
es_ar: Ajustes de empleo.
et_ee: Projekti Seadistus.
fr_fr: Configuration du travail.
hi_in: नौकरी सेटअप।
hu_hu: Feladat Beállítása.
it_it: Installazione del lavoro.
ja_jp: ジョブ セットアップ。
lt_lt: Darbas Nustatymas.
lv_lv: Darbu Uzstādījumi.
pl_pl: Konfiguracji Zadania.
pt_br: Configuração do trabalho.
ru_ru: Работа программы установки.
sk_sk: Nastavenie práce.
sv_se: Jobbinställning.
zh_cn: 作業設置.

# e1102070
source: Job Time-Sheets.
ar_ae: وظيفة من الزمن ، صفائح.
bg_bg: Работа Време-Листа.
cs_cz: Pracovní doba listy.
da_dk: Job-urenstaten.
de_de: Job Mal-Blätter.
es_ar: Fichas de Asistencia de Empleo.
et_ee: Töö Aeg-Lehed.
fr_fr: Time Job-Feuilles.
hi_in: नौकरी समय-पत्रक।
hu_hu: Munka Íveire.
it_it: Tempo-fogli di lavoro.
ja_jp: ジョブ タイム シート。
lt_lt: Darbo Laiko Apskaitos Žiniaraščiuose.
lv_lv: Darba Darbalaika.
pl_pl: Czas Pracy-Arkuszy.
pt_br: Tempo de trabalho-folhas.
ru_ru: Время работы-листы.
sk_sk: Pracovné Pracovné výkazy.
sv_se: Jobb-Tidrapporter.
zh_cn: 工作時間表.

# e1102071
source: Lead Account Setup.
af_za: Loodrekeningopstelling.
ar_ae: إعداد حساب الرصاص.
bg_bg: Настройка на водещия акаунт.
cs_cz: Nastavení účtu zájemců.
es_ar: Configuración de la cuenta principal.
et_ee: Juhtkonto seadistamine.
fr_fr: Configuration du compte principal.
hi_in: लीड खाता सेटअप।
hu_hu: Vezető fiók beállítása.
ja_jp: リードアカウントのセットアップ。
lt_lt: Pagrindinės sąskaitos nustatymas.
lv_lv: Galvenā konta iestatīšana.
pl_pl: Konfiguracja konta wiodącego.
pt_br: Configuração da conta de lead.
ru_ru: Настройка учетной записи.
sk_sk: Nastavenie účtov záujemcov.
zh_cn: 潜在客户帐户设置。

# e1102072
source: Lead Generation.
af_za: Lood Generation.
ar_ae: يؤدي جيل.
bg_bg: Олово Поколение.
cs_cz: Olovo generace.
da_dk: Generatie van het lood.
de_de: Führungs Generation.
es_ar: Generación de Demanda.
et_ee: Plii Põlvkonna.
fr_fr: Génération d'avance.
hi_in: लीड जनरेशन।
ja_jp: リード ジェネレーション。
lt_lt: Švino Gamyba.
lv_lv: Svina Paaudzes.
pl_pl: Prowadzić Generacji.
pt_br: Geração de leads.
ru_ru: Привести поколения.
sk_sk: Olovo Generácie.
zh_cn: 線索生成.

# e1102073
source: Ledger & Budgets Setup.
af_za: Grootboek en begrotings Setup.
ar_ae: دفتر الأستاذ وإعداد الموازنات.
bg_bg: Бюджети Настройка и В Книга.
cs_cz: Knihy a rozpočty nastavení.
da_dk: Grootboek en begrotingen Setup.
de_de: Ledger & Haushaltsausschuss Setup-.
es_ar: Configuración de contabilidad general.
et_ee: Pearaamatu & Eelarvete Seadistamine.
fr_fr: Configuration Ledger & Budgets.
hi_in: खाता बही और बजट सेटअप।
hu_hu: Főkönyvi és Költségvetések Beállítása.
it_it: Contabilità e bilanci Setup.
ja_jp: 総勘定元帳と予算のセットアップ。
lt_lt: Knygos ir Biudžeto Nustatymas.
lv_lv: Grāmatas & Budžetu Setup.
pl_pl: Księgi i Instalacji na Budżety.
pt_br: Ledger e instalação de orçamentos.
ru_ru: ГК и бюджеты установки.
sk_sk: Ledger a rozpočty nastavenie.
sv_se: Redovisning & Budgetar Setup.
zh_cn: 總帳及財政預算設置.

# e1102074
source: Ledger Account Enquiry.
af_za: Grootboekrekeninge Ondersoek.
ar_ae: دفتر الأستاذ حساب استفسار.
bg_bg: Книга за Сметка Запитване.
cs_cz: Poptávka účet hlavní knihy.
da_dk: Grootboek Account aanvraag.
de_de: Ledger Konto Anfrage.
es_ar: Consulta de cuenta de mayor.
et_ee: Pearaamatu Konto Küsitlus.
fr_fr: Demande de compte Ledger.
hi_in: बही खाता संबंधी पूछताछ।
hu_hu: Főkönyvi Számla Érdeklődés.
it_it: Richiesta di conto CoGe.
ja_jp: 総勘定元帳のアカウントのお問い合わせ。
lt_lt: Dk Sąskaitos Tyrimą.
lv_lv: Virsgrāmatas Kontu Izmeklēšana.
pl_pl: Zapytanie o Konto Księgi Głównej.
pt_br: Livro conta inquérito.
ru_ru: Запрос счета ГК.
sk_sk: Saldokontné Dopyt.
sv_se: Redovisning-Konto Förfrågan.
zh_cn: 總賬賬戶查詢.

# e1102075
source: Ledger Account Preset.
af_za: Grootboekrekeninge Geprogrammeerde.
ar_ae: دفتر الأستاذ حساب مسبق.
bg_bg: Книга за Сметка Предварително.
cs_cz: Předvolby účtu hlavní knihy.
da_dk: Grootboek Account voorinstelling.
de_de: Ledger Konto Preset.
es_ar: Cuenta de mayor predeterminada.
et_ee: Pearaamatu Konto Valmissäte.
fr_fr: Compte Ledger Preset.
hi_in: बही खाता प्रीसेट।
hu_hu: Főkönyvi Számla Készlet.
it_it: Preset di conto CoGe.
ja_jp: 総勘定元帳のアカウントのプリセット。
lt_lt: Dk Sąskaitą Iš Anksto.
lv_lv: Virsgrāmatas Konta Iestatījumu.
pl_pl: Predefiniowane Ustawienie Konta Księgi Głównej.
pt_br: Livro conta Preset.
ru_ru: Пресет счета ГК.
sk_sk: Saldokontné Preset.
sv_se: Redovisning-Konto Preset.
zh_cn: 總帳帳戶預置.

# e1102076
source: Ledger Account Reconciliation.
af_za: Grootboekrekeninge Versoening.
ar_ae: دفتر الأستاذ حساب المصالحة.
bg_bg: Книга за Сметка Съпоставка.
cs_cz: Odsouhlasení účtu hlavní knihy.
da_dk: Grootboek Account verzoening.
de_de: Ledger Kontenabstimmung.
es_ar: Conciliación de cuenta de mayor.
et_ee: Pearaamatu Konto Vastavusse Viimine.
fr_fr: Rapprochement des comptes du grand livre.
hi_in: बही खाता सुलह।
hu_hu: Főkönyvi Számla Egyeztetése.
it_it: Account riconciliaz.
ja_jp: 元帳アカウントの調整。
lt_lt: Dk Sąskaitos Derinimo.
lv_lv: Virsgrāmatas Kontu Saskaņošana.
pl_pl: Uzgodnienie Konta Księgi Głównej.
pt_br: Reconciliação da conta de razão.
ru_ru: Счет выверка ГК.
sk_sk: Saldokontné zmierenia.
sv_se: Redovisningsavstämning-Konto.
zh_cn: 分類帳和解.

# e1102077
source: Ledger Account Setup.
af_za: Grootboekrekeninge Setup.
ar_ae: إعداد حساب دفتر الأستاذ.
bg_bg: Книга за Настройка На Акаунт.
cs_cz: Rozhraní pro účty hlavní knihy.
da_dk: Account Boekhoudinstellingen.
de_de: Installation de Compte de Registre.
es_ar: Configuración de Cuenta de Mayor.
et_ee: Pearaamatukonto Seadistus.
fr_fr: Configuration du Compte Ledger.
hi_in: बही खाता सेटअप।
hu_hu: Főkönyvi Számla Beállítása.
it_it: Impostazione del conto di contabilità generale.
ja_jp: 総勘定元帳のアカウントの設定。
lt_lt: Dk Sąskaitos Nustatymais.
lv_lv: Virsgrāmatas Konta Iestatīšanu.
pl_pl: Ustawienia Konta Księgi Głównej.
pt_br: Configuração de conta de contabilidade.
ru_ru: Настройка учетной записи книги.
sk_sk: Ledger Nastavenie účtu.
sv_se: Redovisningen Kontoinställningar.
zh_cn: 總帳帳戶設置.

# e1102078
source: Ledger Accounts Interface.
af_za: Grootboekrekeninge Interface.
ar_ae: حسابات دفتر الأستاذ واجهة.
bg_bg: Счетоводни Сметки Интерфейс.
cs_cz: Rozhraní pro účty hlavní knihy.
da_dk: Grootboek Accounts Interface.
de_de: Sachkonten-Schnittstelle.
es_ar: Interfaz de cuenta de mayor.
et_ee: Pearaamatu Kontode Liides.
fr_fr: Livre des comptes de l'interface.
hi_in: खाता बही खातों इंटरफ़ेस।
hu_hu: Főkönyvi Számlák Felület.
it_it: Interfaccia conti di contabilità generale.
ja_jp: 総勘定元帳のアカウントのインターフェース。
lt_lt: Dk Sąskaitų Sąsaja.
lv_lv: Virsgrāmatas Kontus Interfeisu.
pl_pl: Interfejs Kont Księgi Głównej.
pt_br: Interface de contas de contabilidade.
ru_ru: Интерфейс счетов ГК.
sk_sk: Rozhranie účtov hlavnej knihy.
sv_se: Redovisningen Konton Gränssnittet.
zh_cn: 分類帳接口.
