Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6110012
source: • GREEN - Where an assessment outcome is Green, we still work to see if we can develop and implement any solutions or mitigating actions that can be applied to reduce the risk impact down as far as possible. However, most green rated risks are acceptable and so focus should be placed on those with higher ratings. Even where a green RAG rating has been given at the risk/privacy identification stage, this risk will still be added to the mitigating actions template for continuity and to ensure that all risks have been recorded and assessed. • AMBER - Where an assessment outcome is Amber, mitigating actions are always proposed and outcomes envisaged, before processing is approved. The aim is to reduce all risks down to a green (acceptable) level, however there will be occasions when processing must take place for legal/best interest reasons and so some processing with risks will go ahead and must be accepted into the project. All solutions and mitigating actions must first be considered, tried and applied if possible. If the risk is associated with the processing of personal data, the risk should be escalated to the Data Impact Assessment screening questions to ascertain if a complete DPIA is required. • RED - Where an assessment outcome is Red, it indicates that either or both impact and/or likelihood scores are unacceptable, and that complete solutions and mitigating actions would be required to bring both indicators down to an acceptable level. Some activities are eliminated at this point as the impact is considered to high risk to proceed. However, in instances where the activity or project is essential or is a legal requirement, the proposed solutions and mitigating actions are applied, and a further risk assessment carried out to see if the risk score can be reduced to an acceptable.
af_za: • GROEN - Waar 'n assesseringsuitkoms groen is, werk ons ​​steeds om te sien of ons enige oplossings of versagtende aksies kan ontwikkel en implementeer wat toegepas kan word om die risiko-impak so ver as moontlik te verminder. Die meeste groen gegradeerde risiko's is egter aanvaarbaar en daarom moet daar gefokus word op diegene met hoër graderings. Selfs waar 'n groen RAG-beoordeling aan die risiko- / privaatheididentifiseringsfase gegee is, sal hierdie risiko nog steeds by die versagtingsaksiesjabloon gevoeg word vir kontinuïteit en om te verseker dat alle risiko's aangeteken en geassesseer is. • AMBER - Waar 'n assesseringsuitkoms Amber is, word versagtende aksies altyd voorgestel en uitkomste beoog, voordat verwerking goedgekeur word. Die doel is om alle risiko's tot 'n groen (aanvaarbare) vlak te verminder, maar daar sal geleenthede wees wanneer die verwerking van regs- / beste belangredes moet plaasvind. Daarom sal 'n mate van prosessering met risiko's voortgaan en moet in die projek aanvaar word. Alle oplossings en versagtende aksies moet eers oorweeg, geprobeer en toegepas word indien moontlik. As die risiko geassosieer word met die verwerking van persoonlike data, moet die risiko eskaleer word na die Data Impact Assessment screening vrae om vas te stel of 'n volledige DPIA benodig word. • ROOD - Waar 'n assesseringsuitkoms Rood is, dui dit daarop dat een of beide impak- en / of waarskynlikheidstellings onaanvaarbaar is en dat volledige oplossings en versagtende aksies nodig sal wees om beide aanwysers tot 'n aanvaarbare vlak te bring. Sommige aktiwiteite word op hierdie punt uitgeskakel, aangesien die impak as 'n hoë risiko beskou word om voort te gaan. In gevalle waar die aktiwiteit of projek noodsaaklik is of 'n wetlike vereiste is, word die voorgestelde oplossings en versagtende aksies toegepas, en 'n verdere risikobepaling uitgevoer om te bepaal of die risikotelling verminder kan word tot 'n aanvaarbare.
ar_ae: • أخضر - عندما تكون نتيجة التقييم خضراء ، ما زلنا نعمل على معرفة ما إذا كان بإمكاننا تطوير وتنفيذ أي حلول أو تخفيف الإجراءات التي يمكن تطبيقها لتقليل أثر المخاطر إلى أقصى حد ممكن. ومع ذلك ، فإن معظم المخاطر المصنّفة باللون الأخضر مقبولة ، لذا يجب التركيز على الأشخاص ذوي التصنيفات الأعلى. وحتى في حالة منح تصنيف RAG الأخضر في مرحلة تحديد المخاطر / الخصوصية ، ستظل هذه المخاطر تضاف إلى قالب إجراءات التخفيف للاستمرارية وللتأكد من تسجيل جميع المخاطر وتقييمها. • آﻣﺑر - ﻋﻧدﻣﺎ ﺗﮐون ﻧﺗﯾﺟﺔ اﻟﺗﻘﯾﯾم ھﻲ ﻋﻣﺑر ، ﯾﻘﺗرح داﺋﻣﺎ ﺗﺧﻔﯾف اﻹﺟراءات وﯾﺗوﺧﯽ اﻟﻧﺗﺎﺋﺞ ، ﻗﺑل اﻟﻣواﻓﻘﺔ ﻋﻟﯽ اﻟﻣﻌﺎﻟﺟﺔ. والهدف من ذلك هو تقليل جميع المخاطر إلى مستوى أخضر (مقبول) ، ومع ذلك ستكون هناك مناسبات يجب أن تتم فيها المعالجة لأسباب قانونية / ذات مصلحة ، وبالتالي فإن بعض المعالجة مع المخاطر سوف تمضي قدما ويجب قبولها في المشروع. يجب أولاً دراسة جميع الحلول وإجراءات التخفيف ، وتجربتها وتطبيقها إن أمكن. إذا كانت المخاطر مرتبطة بمعالجة البيانات الشخصية ، فيجب تصعيد المخاطر إلى أسئلة فحص تقييم أثر البيانات للتأكد مما إذا كانت هناك حاجة إلى DPIA كاملة. • RED - ﻋﻨﺪﻣﺎ ﺗﻜﻮن ﻧﺘﻴﺠﺔ اﻟﺘﻘﻴﻴﻢ ﺑﺎﻟﻠﻮن اﻷﺣﻤﺮ ، ﻓﻬﻮ ﻳﺸﻴﺮ إﻟﻰ أن إﺣﺪى ﻧﺘﺎﺋﺞ اﻟﺘﺄﺛﻴﺮ و / أو اﻻﺣﺘﻤﺎﻻت ﻏﻴﺮ ﻣﻘﺒﻮﻟﺔ ، وأن اﻟﺤﻠﻮل اﻟﻤﻜﺘﻤﻠﺔ وإﺟﺮاءات اﻟﺘﺨﻔﻴﻒ ﺳﺘﻜﻮن ﻣﻄﻠﻮﺑﺔ ﻟﺠﻌﻞ آﻼ اﻟﻤﺆﺷﺮﻳﻦ إﻟﻰ ﻣﺴﺘﻮى ﻣﻘﺒﻮل. يتم استبعاد بعض الأنشطة في هذه المرحلة حيث يعتبر الأثر عالي المخاطر للمضي قدمًا. ومع ذلك ، في الحالات التي يكون فيها النشاط أو المشروع ضروريًا أو متطلبًا قانونيًا ، يتم تطبيق الحلول المقترحة وإجراءات التخفيف ، ويتم إجراء تقييم آخر للمخاطر لمعرفة ما إذا كان من الممكن تقليل درجة الخطر إلى مقبول.
bg_bg: • ЗЕЛЕН - Когато резултатът от оценката е "Зелен", ние все още работим, за да видим дали можем да разработим и приложим решения или смекчаващи действия, които могат да бъдат приложени, за да се намали до минимум въздействието върху риска. Въпреки това, повечето зелени оценки са приемливи, така че трябва да се обърне внимание на тези с по-високи оценки. Дори когато на етапа на идентифициране на риска / неприкосновеността на личния живот е даден рейтинг на екологичните RAG, този риск все още ще бъде добавен към модела за смекчаване на последиците за непрекъснатост и ще гарантира, че всички рискове са регистрирани и оценени. • AMBER - Когато резултатът от оценката е "Амбър", винаги се предлагат смекчаващи действия и предвижданите резултати, преди да бъде одобрена. Целта е всички рискове да бъдат намалени до "зелено" (приемливо) ниво, но има случаи, когато обработката трябва да се извърши по правни причини или по причини, свързани с най-добрия интерес, и така някои от рисковете ще продължат и трябва да бъдат приети в проекта. Всички решения и смекчаващи действия трябва първо да бъдат разгледани, изпробвани и приложени, ако е възможно. Ако рискът е свързан с обработката на лични данни, рискът трябва да бъде увеличен до въпросите за проверка на въздействието върху данните, за да се установи дали е необходима пълна DPIA. • ЧЕРВЕН - Когато резултатът от оценката е "Червен", това означава, че един или и двете оценки на въздействието и / или вероятността са неприемливи и че ще са необходими пълни решения и смекчаващи действия, за да се сведат и двата показателя до приемливо ниво. В този момент някои дейности се елиминират, тъй като въздействието се счита за повишен риск. Въпреки това, в случаите, когато дейността или проектът са от съществено значение или е законово изискване, се прилагат предложените решения и смекчаващи действия и се извършва допълнителна оценка на риска, за да се види дали рисковият резултат може да бъде намален до приемлив.
cs_cz: • ZELENÁ - Pokud je výsledek hodnocení Zelený, stále pracujeme na tom, zda budeme moci vyvíjet a provádět jakákoli řešení nebo zmírňující opatření, která mohou být použita k co největšímu snížení rizika. Většina ekologicky nebezpečných rizik je však přijatelná, a proto je třeba zaměřit pozornost na ty, kteří mají vyšší hodnocení. Dokonce i v případě, že byl ve fázi identifikace rizika / soukromí udělen zelený rating RAG, toto riziko bude ještě přidáno do šablony ke zmírňování následků a bude zajištěno, že všechna rizika budou zaznamenána a vyhodnocena. • AMBER - Pokud je výsledek hodnocení Amber, jsou před schválením zpracování vždy navrženy zmírňující akce a předpokládané výsledky. Cílem je snížit veškerá rizika na zelenou (přijatelnou) úroveň, avšak budou mít příležitosti, kdy se zpracování musí uskutečnit z právních důvodů nebo z důvodů nejlepších zájmů, a proto musí dojít k některému zpracování s riziky, které musí být přijato do projektu. Všechna řešení a zmírňující akce musí být nejprve zváženy, vyzkoušeny a aplikovány, pokud je to možné. Pokud je riziko spojeno se zpracováním osobních údajů, mělo by se riziko posunout na otázky pro posouzení dopadů dat, aby se zjistilo, zda je požadována úplná DPIA. • ČERVENÁ - Pokud je výsledek hodnocení červený, znamená to, že jeden nebo oba skóre dopadu a / nebo pravděpodobnosti jsou nepřijatelné a že pro snížení obou indikátorů na přijatelnou úroveň by bylo zapotřebí kompletní řešení a zmírňující akce. Některé činnosti jsou v tomto okamžiku vyloučeny, neboť dopad je považován za velmi vysoké riziko. Avšak v případech, kdy je aktivita nebo projekt zásadní nebo je zákonem požadován, jsou navržená řešení a zmírňující opatření aplikována a provedeno další posouzení rizik, aby se zjistilo, zda lze skóre rizika snížit na přijatelnou.
da_dk: • GRØNT - Når et vurderingsresultat er Grønt, arbejder vi stadig for at se, om vi kan udvikle og implementere løsninger eller afbødende tiltag, der kan anvendes til at reducere risikoen for nedbringelse så vidt muligt. Men de fleste grøn ratede risici er acceptable, og derfor skal der fokuseres på dem med højere ratings. Selv hvor der er givet en grøn RAG-vurdering i risikofaktoridentifikationsfasen, vil denne risiko stadig blive tilføjet til formindskelsesskabelonen for kontinuitet og for at sikre, at alle risici er registreret og vurderet. • AMBER - Når et vurderingsresultat er Amber, foreslås altid formildende handlinger og forventede resultater, inden behandlingen er godkendt. Målet er at reducere alle risici ned til et grønt (acceptabelt) niveau, men der vil være tilfælde, hvor behandlingen skal finde sted af juridiske / bedste årsager, og derfor vil en vis behandling med risici fortsætte og skal accepteres i projektet. Alle løsninger og afhjælpende handlinger skal først overvejes, testes og anvendes, hvis det er muligt. Hvis risikoen er forbundet med behandling af personoplysninger, skal risikoen eskaleres til screeningsspørgsmålene for data-konsekvensanalyse for at fastslå, om en komplet DPIA er påkrævet. • RØD - Når et vurderingsresultat er rødt, indikerer det, at en eller begge konsekvenser og / eller sandsynlighedsresultater er uacceptable, og at der kræves komplette løsninger og formindskende handlinger for at bringe begge indikatorer ned til et acceptabelt niveau. Nogle aktiviteter elimineres på dette tidspunkt, da virkningen anses for at være høj risiko for at fortsætte. I tilfælde, hvor aktiviteten eller projektet er afgørende eller er et lovkrav, anvendes de foreslåede løsninger og afbødende aktioner, og en yderligere risikovurdering udføres for at se om risikotesten kan reduceres til en acceptabel.
de_de: • GRÜN - Wenn ein Bewertungsergebnis "Grün" lautet, arbeiten wir weiter daran, zu ermitteln, ob wir Lösungen entwickeln oder implementieren können, um die Risikoauswirkungen so weit wie möglich zu reduzieren. Die meisten grünen bewerteten Risiken sind jedoch akzeptabel und daher sollte der Fokus auf diejenigen mit höheren Bewertungen gelegt werden. Selbst wenn in der Phase der Risiko- / Datenschutzidentifikation ein grünes RAG-Rating vergeben wurde, wird dieses Risiko weiterhin der Vorlage für risikomindernde Maßnahmen für Kontinuität hinzugefügt, um sicherzustellen, dass alle Risiken erfasst und bewertet wurden. • AMBER - Wenn Amber ein Bewertungsergebnis ist, werden immer abmildernde Maßnahmen vorgeschlagen und Ergebnisse angestrebt, bevor die Verarbeitung genehmigt wird. Ziel ist es, alle Risiken auf ein akzeptables Niveau zu senken. Es wird jedoch Fälle geben, in denen die Verarbeitung aus Gründen des Rechts / des Interesses erfolgen muss, so dass einige risikobehaftete Prozesse durchgeführt werden und in das Projekt aufgenommen werden müssen. Alle Lösungen und mildernden Maßnahmen müssen zuerst berücksichtigt, ausprobiert und angewendet werden, wenn dies möglich ist. Wenn das Risiko mit der Verarbeitung personenbezogener Daten verbunden ist, sollte das Risiko zu den Screening-Fragen der Datenfolgenabschätzung eskaliert werden, um festzustellen, ob eine vollständige DPIA erforderlich ist. • ROT - Wenn ein Bewertungsergebnis rot ist, deutet dies darauf hin, dass eine oder beide Auswirkungen und / oder Wahrscheinlichkeitswerte nicht akzeptabel sind und dass vollständige Lösungen und Abschwächungsmaßnahmen erforderlich sind, um beide Indikatoren auf ein akzeptables Niveau zu bringen. Einige Aktivitäten werden zu diesem Zeitpunkt eliminiert, da die Auswirkungen als hochgefährdet angesehen werden. In Fällen jedoch, in denen die Aktivität oder das Projekt von grundlegender Bedeutung oder gesetzlich vorgeschrieben ist, werden die vorgeschlagenen Lösungen und mildernden Maßnahmen angewandt, und es wird eine weitere Risikobewertung durchgeführt, um festzustellen, ob die Risikobewertung auf einen akzeptablen Wert reduziert werden kann.
es_ar: • VERDE: cuando un resultado de evaluación es Verde, seguimos trabajando para ver si podemos desarrollar e implementar cualquier solución o acción de mitigación que se pueda aplicar para reducir el impacto del riesgo tanto como sea posible. Sin embargo, la mayoría de los riesgos con clasificación verde son aceptables y, por lo tanto, se debe enfocar a aquellos con calificaciones más altas. Incluso cuando se haya otorgado una calificación verde de RAG en la etapa de identificación de riesgo / privacidad, este riesgo se agregará a la plantilla de medidas de mitigación para la continuidad y para asegurar que todos los riesgos se hayan registrado y evaluado. • AMBER: cuando el resultado de una evaluación es ámbar, siempre se proponen acciones de mitigación y se prevén los resultados, antes de que se apruebe el procesamiento. El objetivo es reducir todos los riesgos a un nivel verde (aceptable), sin embargo, habrá ocasiones en las que el procesamiento debe llevarse a cabo por razones legales / de interés superior, por lo que algunos procesos con riesgos seguirán adelante y deberán aceptarse en el proyecto. Todas las soluciones y acciones de mitigación deben ser consideradas, probadas y aplicadas, si es posible. Si el riesgo está asociado con el procesamiento de datos personales, el riesgo se debe elevar a las preguntas de evaluación de la Evaluación de Impacto de Datos para determinar si se requiere una DPIA completa. • ROJO: cuando un resultado de evaluación es rojo, indica que uno o ambos puntajes de impacto y / o probabilidad son inaceptables, y que se requerirán soluciones completas y acciones de mitigación para reducir ambos indicadores a un nivel aceptable. Algunas actividades se eliminan en este punto ya que se considera que el impacto es de alto riesgo para proceder. Sin embargo, en los casos en que la actividad o proyecto es esencial o es un requisito legal, se aplican las soluciones propuestas y las medidas de mitigación, y se lleva a cabo una evaluación de riesgos adicional para ver si el puntaje de riesgo se puede reducir a un nivel aceptable.
et_ee: • ROHELINE - Kui hindamistegevus on roheline, jätkame tööd selle nimel, et saaksime välja töötada ja rakendada kõik võimalikud lahendused või leevendusmeetmed, mida saab ohu vähendamiseks vähendada. Kuid enamik rohelisi hinnatud riske on aktsepteeritavad ja nii tuleks keskenduda kõrgema reitinguga kasutajatele. Isegi juhul, kui riski / eraelu puutumatuse tuvastamise etapis on antud rohelise RAG-i reiting, lisatakse see risk jätkuva tegevuse leevendavate meetmete mudelile ja tagatakse kõigi riskide registreerimine ja hindamine. • AMBER - kui hindamise tulemus on Amber, siis on enne töötlemist heaks kiidetud kavandatud leevendusmeetmed ja kavandatud tulemused. Eesmärk on vähendada kõiki riske rohelisele (vastuvõetavale) tasemele, kuid esineb juhtumeid, kui töötlemine peab toimuma seaduslikel / parimate huvidega seotud põhjustel ja seega tuleb riskide töötlemine jätkata ja projekti tuleb heaks kiita. Kõik lahendused ja leevendusmeetmed tuleb kõigepealt kaaluda, proovida ja rakendada, kui võimalik. Kui risk seostub isikuandmete töötlemisega, tuleks riski üle vaadata andmevahetuse hindamise sõeluuringu küsimustele, et teha kindlaks, kas täielik DPIA on nõutav. • PUNANE - Kui hindamise tulemus on punane, siis näitab see, et mõlemad mõlemad mõjud ja / või tõenäosuse skoorid on vastuvõetamatud ning et mõlemad näitajad oleksid vastuvõetava taseme saavutamiseks vajalikud terviklike lahenduste ja leevendusmeetmete võtmiseks. Mõned tegevused on praegusel hetkel elimineeritud, kuna mõju peetakse riski jätkamiseks. Juhtudel, kus tegevus või projekt on oluline või seaduslik nõue, kohaldatakse kavandatud lahendusi ja leevendusmeetmeid ning täiendavat riskianalüüsi, et kontrollida, kas riski skoori saab vähendada vastuvõetavaks.
fr_fr: • VERT - Lorsque le résultat d'une évaluation est vert, nous travaillons toujours pour voir si nous pouvons développer et mettre en œuvre des solutions ou des mesures d'atténuation qui peuvent être appliquées pour réduire autant que possible l'impact du risque. Cependant, la plupart des risques classés verts sont acceptables et l'accent devrait donc être mis sur ceux qui ont des notes plus élevées. Même lorsqu'une notation RAG verte a été attribuée au stade de l'identification des risques / de la vie privée, ce risque sera toujours ajouté au modèle des mesures d'atténuation pour assurer la continuité et garantir que tous les risques ont été enregistrés et évalués. • AMBRE - Lorsque le résultat d'une évaluation est orange, des actions d'atténuation sont toujours proposées et des résultats envisagés, avant que le traitement ne soit approuvé. L'objectif est de réduire tous les risques à un niveau vert (acceptable), cependant il y aura des occasions où le traitement doit avoir lieu pour des raisons légales / d'intérêt et donc un traitement avec des risques ira de l'avant et doit être accepté dans le projet. Toutes les solutions et mesures d'atténuation doivent d'abord être considérées, essayées et appliquées si possible. Si le risque est associé au traitement des données personnelles, le risque doit être transmis aux questions de sélection de l'analyse d'impact des données afin de déterminer si une analyse DPIA complète est requise. • RED - Lorsqu'un résultat d'évaluation est rouge, il indique que les scores d'impact et / ou de probabilité sont inacceptables et que des solutions complètes et des mesures d'atténuation sont nécessaires pour ramener les deux indicateurs à un niveau acceptable. Certaines activités sont éliminées à ce stade car l'impact est considéré à haut risque de continuer. Cependant, dans les cas où l'activité ou le projet est essentiel ou est une exigence légale, les solutions proposées et les mesures d'atténuation sont appliquées, et une évaluation des risques supplémentaire est effectuée pour voir si le score de risque peut être réduit à un niveau acceptable.
hi_in: • ग्रीन - जहां एक आकलन परिणाम हरा है, हम अभी भी यह देखने के लिए काम करते हैं कि क्या हम किसी भी समाधान का विकास और क्रियान्वित कर सकते हैं या कम करने वाले कार्य कर सकते हैं, जो कि संभवत: तक जोखिम प्रभाव को कम करने के लिए लागू किया जा सकता है। हालांकि, सबसे हरे रंग के रेट वाले जोखिम स्वीकार्य हैं और उच्चतर रेटिंग वाले लोगों पर इतना ध्यान रखा जाना चाहिए। यहां तक ​​कि जहां जोखिम / गोपनीयता पहचान स्तर पर एक हरे रंग का आरएजी रेटिंग भी दिया गया है, इस जोखिम को अब भी निरंतरता के लिए मीटिंगिंग टेम्पलेट में जोड़ दिया जाएगा और यह सुनिश्चित करने के लिए कि सभी जोखिम दर्ज किए गए हैं और उनका मूल्यांकन किया गया है। • एएमबीईआर - जहां एक आकलन परिणाम एम्बर है, प्रसंस्करण को मंजूरी दे दी जाने से पहले, कम करने वाली गतिविधियां हमेशा प्रस्तावित होती हैं और अनुमानित परिणाम होते हैं। इसका उद्देश्य सभी जोखिमों को हरे (स्वीकार्य) स्तर तक कम करना है, हालांकि प्रसंस्करण के समय कानूनी / सर्वोत्तम रुचि कारणों के लिए होना चाहिए और इसलिए जोखिम के साथ कुछ प्रक्रिया आगे बढ़ेगी और परियोजना में स्वीकार किया जाना चाहिए। सभी समाधान और कम करने वाली क्रियाओं को पहले समझा जाना चाहिए, कोशिश की और यदि संभव हो तो लागू किया जाए। यदि जोखिम व्यक्तिगत डेटा के प्रसंस्करण से जुड़ा होता है, तो यह सुनिश्चित करने के लिए डेटा इंपैक्ट आकलन स्क्रीनिंग प्रश्नों से जोखिम बढ़ाना चाहिए, यदि एक पूर्ण डीपीआईए की आवश्यकता है। • लाल - जहां एक आकलन परिणाम लाल है, यह इंगित करता है कि या तो दोनों या तो प्रभाव और / या संभावना स्कोर अस्वीकार्य हैं, और यह पूरा समाधान और कम करने वाली कार्रवाइयों को दोनों संकेतकों को स्वीकार्य स्तर तक लाने की आवश्यकता होगी। इस समय कुछ गतिविधियां समाप्त हो जाती हैं क्योंकि प्रभाव को आगे बढ़ने के लिए उच्च जोखिम माना जाता है। हालांकि, ऐसी घटनाओं में जहां गतिविधि या परियोजना आवश्यक है या एक कानूनी आवश्यकता है, प्रस्तावित समाधान और कम करने वाले कार्यों को लागू किया जाता है, और यह देखने के लिए एक और जोखिम मूल्यांकन किया जाता है कि जोखिम स्कोर स्वीकार्य होने तक कम किया जा सकता है।
hu_hu: • ZÖLD - Ha az értékelési eredmény Zöld, akkor még mindig arra törekszünk, hogy meg tudjuk-e fejlõdni és végrehajtani azokat a megoldásokat vagy enyhítõ intézkedéseket, amelyek lehetõvé teszik a kockázati hatás csökkentését. Azonban a legtöbb zöld színű kockázat elfogadható, ezért a magasabb minősítésekkel rendelkezőkre kell koncentrálni. Még akkor is, ha a kockázati / magánélet azonosítási szakaszában zöld RAG minősítést kaptak, ez a kockázat továbbra is hozzáadódik a folytonosság enyhítő cselekvési sablonjához és annak biztosításához, hogy minden kockázatot felvettek és értékeltek. • AMBER - Ha az értékelési eredmény a borostyán, akkor a javasolt feldolgozás előtt javaslatot kell tenni az enyhítő intézkedésekre és a tervezett eredményekre. A cél az, hogy minden kockázatot zöld (elfogadható) szintre csökkentsenek, azonban előfordulhatnak olyan esetek, amikor a feldolgozásnak jogi / legérdekesebb okokból kell történnie, és ezért a kockázatokkal történő feldolgozás tovább fog futni, és el kell fogadni a projektbe. Minden megoldást és enyhítő intézkedést először meg kell fontolni, kipróbálni és alkalmazni, ha lehetséges. Ha a kockázat a személyes adatok feldolgozásához kapcsolódik, a kockázatot az adathatás-értékelési kérdőívekre kell kiterjeszteni annak megállapítására, hogy teljes DPIA szükséges-e. • VÖRÖS - Ha az értékelési eredmény vörös, azt jelzi, hogy az egyik vagy mindkét hatás és / vagy valószínűségérték elfogadhatatlan, és teljes megoldásokra és enyhítő intézkedésekre van szükség ahhoz, hogy mindkét mutató elfogadható szintre kerüljön. Néhány tevékenység ezen a ponton megszűnik, mivel a hatás nagy kockázatnak tekinthető. Azokban az esetekben azonban, amikor az adott tevékenység vagy projekt létfontosságú vagy jogi követelmény, a javasolt megoldásokat és enyhítő intézkedéseket alkalmazzák, és további kockázatértékelést végeznek annak megállapítására, hogy a kockázati pontszám elfogadható-e.
it_it: • VERDE - Dove il risultato di una valutazione è Green, lavoriamo ancora per vedere se siamo in grado di sviluppare e implementare qualsiasi soluzione o azione di mitigazione che possa essere applicata per ridurre il più possibile l'impatto sul rischio. Tuttavia, la maggior parte dei rischi verdi è accettabile e pertanto l'attenzione dovrebbe essere posta su quelli con rating più elevati. Anche quando è stato assegnato un punteggio RAG verde nella fase di identificazione del rischio / privacy, tale rischio sarà comunque aggiunto al modello di azioni di mitigazione per la continuità e per garantire che tutti i rischi siano stati registrati e valutati. • AMBRA - Laddove un risultato della valutazione è ambra, le azioni di mitigazione sono sempre proposte e i risultati previsti, prima che il processo venga approvato. L'obiettivo è ridurre tutti i rischi fino a un livello verde (accettabile), tuttavia ci saranno occasioni in cui il trattamento deve aver luogo per motivi legali / di interesse e quindi alcuni processi con rischi andranno avanti e dovranno essere accettati nel progetto. Tutte le soluzioni e le azioni di attenuazione devono prima essere considerate, provate e applicate se possibile. Se il rischio è associato al trattamento di dati personali, il rischio dovrebbe essere aumentato alle domande di screening sulla valutazione dell'impatto dei dati per accertare se è necessaria una DPIA completa. • ROSSO - Quando un risultato della valutazione è rosso, indica che entrambi o entrambi i punteggi di impatto e / o di probabilità sono inaccettabili e che sarebbero necessarie soluzioni complete e azioni di attenuazione per portare entrambi gli indicatori a un livello accettabile. Alcune attività sono eliminate a questo punto in quanto l'impatto è considerato ad alto rischio per procedere. Tuttavia, nei casi in cui l'attività o il progetto è essenziale o è un requisito legale, vengono applicate le soluzioni proposte e le azioni di mitigazione e viene eseguita un'ulteriore valutazione del rischio per verificare se il punteggio di rischio può essere ridotto a un livello accettabile.
ja_jp: •グリーン - 評価結果がグリーンの場合は、リスクの影響をできるだけ低減するために適用できるソリューションの開発と実装が可能かどうかを検討しています。しかし、ほとんどのグリーン格付リスクは許容可能であるため、格付けの高いものに焦点を当てるべきである。リスク/プライバシーの識別段階で緑色のRAG評価が与えられた場合でも、このリスクは引き続き継続性のための緩和アクションテンプレートに追加され、すべてのリスクが記録され、評価されます。 •アンバー - 評価結果がアンバーである場合、処理が承認される前に、緩和アクションが常に提案され、アウトカムが想定されます。目的はすべてのリスクを緑色（許容可能）レベルまで下げることですが、法的/最善の理由で処理を行わなければならない場合があるため、リスクを伴う処理が進められ、プロジェクトに受け入れられる必要があります。可能であれば、すべてのソリューションと緩和アクションをまず検討し、試行し、適用する必要があります。リスクが個人データの処理に関連する場合、データの影響評価審査の質問にリスクをエスカレートして、完全なDPIAが必要かどうかを確認する必要があります。 •赤 - 評価結果が赤の場合、インパクトおよび/または尤度スコアのいずれかまたは両方が許容できず、両方のインジケータを許容レベルまで下げるには完全な解決策および緩和アクションが必要であることを示します。影響が進行するリスクが高いと考えられるため、この時点ではいくつかの活動が排除されています。しかし、活動やプロジェクトが不可欠であるか、法的要件である場合、提案された解決策と緩和行動が適用され、リスクスコアが許容範囲内に縮小できるかどうかを確認するために、
lt_lt: • ŽALIOJI. - Jei įvertinimo rezultatas yra "Žalioji", mes vis dar dirbame, kad galėtume kurti ir įgyvendinti bet kokius sprendimus arba sušvelninti veiksmus, kurie, kiek įmanoma, gali būti taikomi mažinant riziką. Tačiau dauguma žaliųjų įvertinimų yra priimtini, todėl dėmesys turi būti skiriamas tiems, kurie turi aukštesnius reitingus. Net jei žaliojoje RAG reitingas buvo suteiktas rizikos / privatumo nustatymo etape, ši rizika vis dar bus įtraukta į švelninančių veiksmų šabloną, siekiant užtikrinti tęstinumą ir užtikrinti, kad visos rizikos būtų užregistruotos ir įvertintos. • AMBER - Jei įvertinimo rezultatas yra "Gintaras", visada siūloma sušvelninti veiksmus ir numatyti rezultatai prieš patvirtinant apdorojimą. Tikslas yra sumažinti riziką iki žalios (priimtino) lygio, tačiau atsiras atvejų, kai apdorojimas turi būti pagrįstas teisine ar su interesu susijusiomis aplinkybėmis, todėl kai kurie procesai bus atliekami su rizika, todėl jie turi būti priimti į projektą. Visus sprendimus ir švelninančius veiksmus pirmiausia reikia apsvarstyti, išbandyti ir taikyti, jei įmanoma. Jei rizika yra susijusi su asmens duomenų tvarkymu, rizika turėtų būti perkelta į Duomenų poveikio vertinimo atrankos klausimus, siekiant išsiaiškinti, ar reikalinga išsami DPIA informacija. • RED (Raudoni). Jei vertinimo rezultatas yra raudonas, tai reiškia, kad arba poveikis ir (arba) tikimybės balai yra nepriimtini ir kad reikės išsamių sprendimų ir švelninančių veiksmų, kad abu rodikliai atitiktų priimtiną lygį. Kai kurios veiklos šiuo metu pašalinamos, nes manoma, kad poveikis yra didelė rizika tęsti. Tačiau tais atvejais, kai veikla ar projektas yra esminis arba yra teisinis reikalavimas, taikomi siūlomi sprendimai ir sušvelninti veiksmai, taip pat atliekamas tolesnis rizikos vertinimas, siekiant nustatyti, ar rizikos laipsnis gali būti sumažintas iki priimtino.
lv_lv: • Zaļā krāsā - ja novērtēšanas rezultāts ir Zaļais, mēs joprojām strādājam, lai noskaidrotu, vai mēs varam izstrādāt un ieviest jebkādus risinājumus vai mazināt darbības, kuras pēc iespējas ir iespējams samazināt risku. Tomēr lielākā daļa zaļo novērtēto risku ir pieņemami, tāpēc uzmanība jāpievērš tiem, kuriem ir augstāki vērtējumi. Pat tad, ja riska / privātuma identifikācijas posmā ir piešķirts zaļās RAG vērtējums, šis risks joprojām tiks iekļauts nepārtrauktības mazināšanas pasākumu veidnē un nodrošinās visu risku reģistrēšanu un novērtēšanu. • AMBER - Ja novērtējuma rezultāts ir Dzintara krāsa, pirms tiek apstiprināta apstrāde, vienmēr tiek piedāvāti mīkstinoši pasākumi un paredzētie rezultāti. Mērķis ir samazināt visus riskus līdz zaļajam (pieņemamam) līmenim, tomēr ir gadījumi, kad apstrāde jāveic likumīgi vai ar vislabāko interesi saistītu iemeslu dēļ, tādēļ daži apstrādes procesi ar riskiem turpināsies un jāiekļauj projektā. Visiem risinājumiem un mīkstinošām darbībām vispirms jāapsver, jāpārbauda un jāpiemēro, ja iespējams. Ja risks ir saistīts ar personas datu apstrādi, risks jāiekļauj datu ietekmes novērtējuma pārbaudes jautājumos, lai pārliecinātos, vai ir nepieciešama pilnīga DPIA. • RED (RED) - ja novērtējuma rezultāts ir sarkans, tas norāda, ka viens vai abi ietekmes un / vai varbūtības rezultāti ir nepieņemami, un ka būs nepieciešami pilnīgi risinājumi un pasākumi, lai samazinātu abus rādītājus līdz pieņemamam līmenim. Šajā brīdī dažas darbības tiek novērstas, jo ietekme tiek uzskatīta par augstu risku turpināt. Tomēr gadījumos, kad darbība vai projekts ir būtisks vai ir juridiska prasība, tiek piedāvāti risinājumi un mīkstinošās darbības un veikts turpmāks riska novērtējums, lai noskaidrotu, vai riska pakāpi var samazināt līdz pieņemamam.
pl_pl: • ZIELONY - w przypadku, gdy wynik oceny jest zielony, nadal pracujemy nad tym, czy możemy opracować i wdrożyć dowolne rozwiązania lub działania łagodzące, które można zastosować w celu ograniczenia ryzyka w możliwie jak najdalszym zakresie. Jednak większość ocenionych na zielono ryzyk jest akceptowalna, dlatego należy się skoncentrować na tych z wyższymi ocenami. Nawet jeśli na etapie identyfikacji ryzyko / prywatność została przyznana zielona ocena RAG, ryzyko to będzie nadal dodawane do szablonu działań łagodzących w celu zapewnienia ciągłości oraz w celu zapewnienia, że ​​wszystkie ryzyka zostały zarejestrowane i ocenione. • BURSZTYN - Jeżeli wynik oceny jest "bursztynowy", przed zatwierdzeniem przetwarzania zawsze proponowane są działania łagodzące i przewidywane wyniki. Celem jest zmniejszenie wszystkich zagrożeń do poziomu ekologicznego (akceptowalnego), jednak będą miały miejsce przypadki, w których przetwarzanie musi odbywać się z przyczyn prawnych / związanych z najlepszym interesem, a zatem niektóre przetwarzanie z ryzykiem będzie kontynuowane i musi zostać zaakceptowane w projekcie. Wszystkie rozwiązania i działania łagodzące muszą być najpierw rozważone, wypróbowane i zastosowane, jeśli to możliwe. Jeżeli ryzyko wiąże się z przetwarzaniem danych osobowych, należy je przenieść do pytań przesiewowych oceny danych, aby upewnić się, czy wymagana jest pełna ocena DPIA. • RED - w przypadku, gdy wynik oceny jest czerwony, oznacza to, że jeden lub oba wskaźniki wpływu i / lub prawdopodobieństwa są niedopuszczalne, i że wymagane są kompletne rozwiązania i działania łagodzące, aby obniżyć oba wskaźniki do akceptowalnego poziomu. Niektóre działania są obecnie eliminowane, ponieważ wpływ uważany jest za wysoki poziom ryzyka. Jednak w przypadkach, gdy działanie lub projekt ma zasadnicze znaczenie lub jest wymogiem prawnym, stosuje się proponowane rozwiązania i działania ograniczające ryzyko oraz przeprowadza się dalszą ocenę ryzyka, aby sprawdzić, czy wynik ryzyka można zmniejszyć do poziomu możliwego do zaakceptowania.
pt_br: • VERDE - Onde um resultado de avaliação é Verde, ainda trabalhamos para ver se podemos desenvolver e implementar quaisquer soluções ou ações de mitigação que possam ser aplicadas para reduzir o impacto de risco o máximo possível. No entanto, a maioria dos riscos de classificação verde são aceitáveis ​​e, portanto, o foco deve ser colocado sobre aqueles com classificações mais altas. Mesmo quando uma classificação verde de RAG foi dada no estágio de identificação de risco / privacidade, esse risco ainda será adicionado ao modelo de ação atenuante para a continuidade e para garantir que todos os riscos tenham sido registrados e avaliados. • AMBER - Onde um resultado de avaliação é o Amber, as ações de mitigação são sempre propostas e os resultados previstos, antes do processamento ser aprovado. O objetivo é reduzir todos os riscos até um nível verde (aceitável), no entanto, haverá ocasiões em que o processamento deve ocorrer por razões legais / de melhor interesse e, portanto, alguns processos com riscos irão adiante e devem ser aceitos no projeto. Todas as soluções e ações de mitigação devem ser consideradas, tentadas e aplicadas, se possível. Se o risco estiver associado ao processamento de dados pessoais, o risco deve ser escalado para as perguntas de triagem da Avaliação de Impacto de Dados para verificar se é necessária uma DPIA completa. • VERMELHO - Quando um resultado de avaliação é vermelho, ele indica que um ou ambos os escores de impacto e / ou probabilidade são inaceitáveis ​​e que serão necessárias soluções completas e ações atenuantes para levar ambos os indicadores a um nível aceitável. Algumas atividades são eliminadas neste momento, pois o impacto é considerado de alto risco para prosseguir. No entanto, nos casos em que a atividade ou projeto é essencial ou é um requisito legal, as soluções propostas e as ações atenuantes são aplicadas, e uma avaliação de risco adicional é realizada para ver se a pontuação de risco pode ser reduzida a um valor aceitável.
ru_ru: • ЗЕЛЕНЫЙ - В тех случаях, когда результатом оценки является Зеленый, мы по-прежнему работаем над тем, можем ли мы разрабатывать и внедрять любые решения или смягчать действия, которые могут быть применены для максимально возможного снижения риска. Тем не менее, большинство зеленых рейтингов являются приемлемыми, и поэтому основное внимание следует уделять тем, у кого более высокие рейтинги. Даже там, где на этапе идентификации риска / конфиденциальности был присвоен зеленый рейтинг RAG, этот риск по-прежнему будет добавлен к шаблону смягчающих мер для обеспечения непрерывности и для обеспечения учета и оценки всех рисков. • ЯНТАРЬ. Если результатом оценки является янтарь, всегда предлагаются меры по смягчению, и предполагается, что результаты будут рассмотрены до их утверждения. Цель состоит в том, чтобы снизить все риски до зеленого (приемлемого) уровня, однако будут случаи, когда обработка должна проводиться по юридическим / наилучшим причинам, и поэтому некоторые обработки с рисками будут идти вперед и должны быть приняты в проект. Все решения и смягчающие действия должны быть сначала рассмотрены, опробованы и применены, если это возможно. Если риск связан с обработкой персональных данных, риск должен быть увеличен до вопросов, связанных с проверкой эффективности данных, чтобы определить, требуется ли полная ДОПОГ. • КРАСНЫЙ - В тех случаях, когда результат оценки является красным, это указывает на то, что оба или оба показателя воздействия и / или правдоподобия являются неприемлемыми и что для достижения обоих индикаторов до приемлемого уровня потребуются полные решения и смягчающие действия. На данный момент некоторые действия устраняются, поскольку воздействие считается высоким риском для продолжения. Однако в тех случаях, когда деятельность или проект является существенным или является юридическим требованием, применяются предлагаемые решения и смягчающие меры, а также проводится дополнительная оценка риска, чтобы оценить, можно ли снизить оценку риска до приемлемого.
sk_sk: • ZELENÁ - ak je výsledok hodnotenia Zelený, stále pracujeme na tom, či dokážeme rozvinúť a implementovať akékoľvek riešenia alebo zmierňujúce opatrenia, ktoré sa dajú použiť na zníženie vplyvu rizika v čo najväčšej miere. Väčšina rizík so zelenou hodnotou je však prijateľná a preto by sa mal klásť dôraz na tých, ktorí majú vyššie ratingy. Dokonca aj vtedy, keď sa v štádiu identifikácie rizík / súkromia udelil ekologický rating RAG, toto riziko sa ešte pridá do šablóny zmierňujúcich opatrení pre kontinuitu a zabezpečí sa, aby sa zaznamenali a vyhodnotili všetky riziká. • AMBER - ak je výsledok hodnotenia Amber, pred schválením spracovania sa vždy navrhujú zmierňujúce opatrenia a predpokladané výsledky. Cieľom je znížiť všetky riziká až na zelenú (prijateľnú) úroveň, avšak budú mať príležitosti, kedy sa spracovanie musí uskutočniť z právnych dôvodov alebo z dôvodov najlepšieho záujmu, takže niektoré spracovanie s rizikami bude pokračovať a musí byť prijaté do projektu. Všetky riešenia a zmierňujúce opatrenia musia byť najprv posúdené, vyskúšané a použité, ak je to možné. Ak je riziko spojené so spracovaním osobných údajov, riziko by sa malo zvýšiť na otázky posúdenia vplyvu údajov, aby sa zistilo, či je potrebná úplná DPIA. • ČERVENÁ - ak je výsledok hodnotenia červený, znamená to, že jeden alebo oba skóre vplyvu a / alebo pravdepodobnosti sú neprijateľné a že úplné riešenia a zmierňujúce opatrenia by boli potrebné na zníženie oboch ukazovateľov na prijateľnú úroveň. Niektoré činnosti sa v tomto bode vylúčia, pretože sa považuje za veľmi vysoké riziko. Avšak v prípadoch, keď je činnosť alebo projekt nevyhnutná alebo je právnou požiadavkou, navrhované riešenia a zmierňujúce opatrenia sa uplatňujú a vykoná sa ďalšie hodnotenie rizika, aby sa zistilo, či sa skóre rizika môže znížiť na prijateľné.
sv_se: • GRÖN - Om ett utvärderingsresultat är grönt, arbetar vi fortfarande för att se om vi kan utveckla och genomföra lösningar eller mildrande åtgärder som kan tillämpas för att minska riskbedömningen så långt som möjligt. De flesta grönvärderade riskerna är emellertid acceptabla och så bör fokus läggas på de med högre betyg. Även om ett grönt RAG-betyg har lämnats i risk- / integritetsidentifieringsstadiet kommer denna risk fortfarande att läggas till mallen för mildrande åtgärder för kontinuitet och för att säkerställa att alla risker har registrerats och utvärderats. • AMBER - Om ett utvärderingsresultat är Amber, föreslås mildrande åtgärder alltid och resultaten planeras innan bearbetningen godkänns. Syftet är att minska alla risker till en grön (acceptabel) nivå, men det kommer att finnas tillfällen då bearbetningen måste ske av rättsliga och bästa skäl och så kommer en viss behandling med risker att gå och måste accepteras i projektet. Alla lösningar och mildrande åtgärder måste först övervägas, försökas och tillämpas om möjligt. Om risken är förknippad med behandling av personuppgifter ska risken eskaleras till screening-frågorna för bedömning av dataeffekter för att se om en komplett DPIA är nödvändig. • RÖD - Om ett bedömningsresultat är rött, indikerar det att endera eller båda effekterna och / eller sannolikhetspoängen är oacceptabla, och att fullständiga lösningar och mildrande åtgärder skulle krävas för att bringa båda indikatorerna till en acceptabel nivå. Vissa aktiviteter elimineras vid denna tidpunkt då effekten anses vara stor risk att fortsätta. I de fall där verksamheten eller projektet är väsentligt eller ett rättsligt krav tillämpas de föreslagna lösningarna och mildrande åtgärder och en ytterligare riskbedömning görs för att se om riskpoängen kan minskas till ett acceptabelt.
zh_cn: •绿色 - 当评估结果为绿色时，我们仍在努力研究是否可以开发和实施可应用于尽可能降低风险影响的任何解决方案或缓解措施。但是，大多数绿色评级风险是可以接受的，所以应该把重点放在评级较高的风险上。即使在风险/隐私识别阶段已经给出了绿色RAG评级，该风险仍将被添加到缓解行动模板中以保持连续性，并确保所有风险已被记录和评估。 •琥珀色 - 如果评估结果为琥珀色，在批准处理前，始终提议采取缓解措施并设想结果。其目标是将所有风险降低到绿色（可接受）水平，但是出于法律/最佳利益的原因，处理必须进行，因此一些有风险的处理将继续进行，并且必须被接受进入项目。如有可能，首先必须考虑，尝试和应用所有解决方案和缓解措施。如果风险与处理个人数据相关，则应将风险升级到数据影响评估筛选问题，以确定是否需要完整的DPIA。 •红色 - 如果评估结果为红色，则表明其中一项或两项的影响和/或可能性得分均不可接受，并且需要完整的解决方案和减轻措施才能将两项指标降至可接受的水平。由于影响被认为具有高风险性，因此目前已取消了一些活动。但是，如果活动或项目是必不可少的或者是法律要求，则应用提议的解决方案和缓解措施，并进行进一步的风险评估以查看风险评分是否可以降低到可接受的水平。
