Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107053
source: Which of the following is an "individual right" as defined by the GDPR?
af_za: Watter van die volgende is 'n "individuele reg" soos gedefinieer deur die GDPR?
ar_ae: أي مما يلي "حق فردي" كما هو محدد في الناتج المحلي الإجمالي؟
bg_bg: Кое от следните неща е "индивидуално право", определено от GDPR?
cs_cz: Které z následujících je "individuální právo" podle definice GDPR?
da_dk: Hvilket af følgende er en "individuel ret" som defineret af GDPR?
de_de: Welcher der folgenden Punkte ist ein "individuelles Recht" im Sinne der DSGVO?
es_ar: ¿Cuál de los siguientes es un "derecho individual" tal como lo define el GDPR?
et_ee: Milline järgmistest on GDPR poolt määratletud individuaalne õigus?
fr_fr: Lequel des éléments suivants est un "droit individuel" tel que défini par le GDPR?
hi_in: जीडीपीआर द्वारा परिभाषित अनुसार निम्नलिखित में से कौन सा "व्यक्तिगत अधिकार" है?
hu_hu: Az alábbiak közül melyik a GDPR által meghatározott "egyéni jog"?
it_it: Quale dei seguenti è un "diritto individuale" come definito dal GDPR?
ja_jp: GDPRで定義されている「個人の権利」はどれですか？
lt_lt: Kuris iš šių yra "individuali teisė", kaip apibrėžta GDPR?
lv_lv: Kurš no tālāk minētajiem ir "indivīda tiesības", kā to definējusi GDPR?
pl_pl: Które z poniższych stwierdzeń jest "prawem indywidualnym" zdefiniowanym w RODO?
pt_br: Qual dos seguintes é um "direito individual", conforme definido pelo GDPR?
ru_ru: Что из следующего представляет собой «индивидуальное право», определяемое ВВП?
sk_sk: Ktoré z nasledujúcich skutočností je "individuálne právo" definované v GDPR?
sv_se: Vilket av följande är en "individuell rätt" som definieras av GDPR?
zh_cn: 以下哪项是GDPR定义的“个人权利”？

# e6107054
source: How does the GDPR apply to processing of data of children under 16 years of age
af_za: Hoe is die GDPR van toepassing op die verwerking van data van kinders jonger as 16 jaar
ar_ae: كيف ينطبق الناتج المحلي الإجمالي على معالجة بيانات الأطفال دون سن 16 عامًا
bg_bg: Как се прилага GDPR при обработката на данни за деца под 16-годишна възраст
cs_cz: Jak se GDPR vztahuje na zpracování dat dětí mladších 16 let
da_dk: Hvordan gælder GDPR for behandling af data for børn under 16 år
de_de: Wie wirkt sich die DSGVO auf die Verarbeitung von Daten von Kindern unter 16 Jahren aus?
es_ar: ¿Cómo se aplica el GDPR al procesamiento de datos de niños menores de 16 años?
et_ee: Kuidas GDPR kehtib alla 16-aastaste laste andmete töötlemise suhtes?
fr_fr: Comment le GDPR s'applique-t-il au traitement des données des enfants de moins de 16 ans?
hi_in: 16 वर्ष से कम उम्र के बच्चों के डेटा की प्रसंस्करण के लिए जीडीपीआर कैसे लागू होता है
hu_hu: Hogyan alkalmazható a GDPR a 16 év alatti gyermekek adatainak feldolgozására?
it_it: Come si applica il GDPR all'elaborazione dei dati di minori di 16 anni
ja_jp: GDPRは、16歳未満の子供のデータ処理にどのように適用されますか
lt_lt: Kaip GDPR taikomas vaikų iki 16 metų duomenų tvarkymui
lv_lv: Kā GDPR piemēro datu apstrādei bērniem līdz 16 gadu vecumam
pl_pl: Jak PKBR ma zastosowanie do przetwarzania danych dzieci poniżej 16 roku życia
pt_br: Como o GDPR se aplica ao processamento de dados de crianças menores de 16 anos de idade?
ru_ru: Каким образом ГЧП применяется к обработке данных детей в возрасте до 16 лет
sk_sk: Ako sa GDPR vzťahuje na spracovanie údajov detí do 16 rokov
sv_se: Hur gäller GDPR för behandling av uppgifter om barn under 16 år
zh_cn: GDPR如何适用于处理16岁以下儿童的数据

# e6107055
source: What is the maximum data breach penalty, under the GDPR compliance directives?
af_za: Wat is die maksimum oortreding strafbreuk volgens die GDPR nakoming riglyne?
ar_ae: ما هي أقصى عقوبة خرق للبيانات ، بموجب توجيهات الامتثال لـ GDPR؟
bg_bg: Каква е максималната санкция за нарушаване на данните съгласно директивите за спазване на GDPR?
cs_cz: Jaká je maximální sankce za porušení údajů podle směrnic o dodržování nařízení GDPR?
da_dk: Hvad er den maksimale overtrædelse af data i henhold til GDPR's overholdelsesdirektiver?
de_de: Wie hoch ist die maximale Strafe für Datenschutzverletzungen gemäß den Richtlinien zur Einhaltung der Datenschutzrichtlinie?
es_ar: ¿Cuál es la penalización máxima por violación de datos según las directivas de cumplimiento de GDPR?
et_ee: Milline on GDPR-i vastavusdirektiivide kohaselt maksimaalne andmete rikkumise karistus?
fr_fr: Quelle est la pénalité maximale pour violation de données, conformément aux directives de conformité du GDPR?
hi_in: जीडीपीआर अनुपालन निर्देशों के तहत अधिकतम डेटा उल्लंघन दंड क्या है?
hu_hu: Mi a maximális adatszegési büntetés a GDPR megfelelésről szóló irányelvek alapján?
it_it: Qual è la massima sanzione per la violazione dei dati, ai sensi delle direttive sulla conformità GDPR?
ja_jp: GDPRコンプライアンス指令の下で最大のデータ違反ペナルティは何ですか？
lt_lt: Kokia yra maksimali duomenų pažeidimo bausmė pagal GDPR atitikties direktyvas?
lv_lv: Kāds ir maksimālais datu aizsardzības pārkāpums saskaņā ar GDPR atbilstības direktīvām?
pl_pl: Jaka jest maksymalna kara za naruszenie danych, zgodnie z dyrektywami dotyczącymi zgodności z GDPR?
pt_br: Qual é a penalidade máxima de violação de dados, de acordo com as diretivas de conformidade com o GDPR?
ru_ru: Каков максимальный штраф за нарушение данных в соответствии с директивами по регулированию ВВП?
sk_sk: Aké sú maximálne sankcie za porušenie pravidiel podľa smerníc o dodržiavaní pravidiel GDPR?
sv_se: Vad är det maximala straffavbrottet i enlighet med GDPR: s överensstämmelsesdirektiv?
zh_cn: 根据GDPR合规指令，最大数据违规处罚是多少？

# e6107056
source: GDPR applies to which types of individuals or organizations:
af_za: GDPR is van toepassing op watter tipes individue of organisasies:
ar_ae: ينطبق GDPR على أنواع الأفراد أو المنظمات:
bg_bg: GDPR се отнася за кои видове лица или организации:
cs_cz: GDPR se vztahuje na typy osob nebo organizací:
da_dk: GDPR gælder for hvilke typer personer eller organisationer:
de_de: Die DSGVO gilt für die Arten von Einzelpersonen oder Organisationen:
es_ar: GDPR se aplica a qué tipos de personas u organizaciones:
et_ee: GDPR kehtib, millistele üksikisikutele või organisatsioonidele:
fr_fr: GDPR s'applique à quels types d'individus ou d'organisations:
hi_in: जीडीपीआर किस प्रकार के व्यक्तियों या संगठनों पर लागू होता है:
hu_hu: A GDPR az egyes magánszemélyek vagy szervezetek típusaira vonatkozik:
it_it: GDPR si applica a quali tipi di individui o organizzazioni:
ja_jp: GDPRは、どのタイプの個人または組織に適用されます：
lt_lt: GDPR taikoma tam tikriems asmenims ar organizacijoms:
lv_lv: GDPR attiecas uz konkrētu personu vai organizāciju veidiem:
pl_pl: RODO ma zastosowanie do typów jednostek lub organizacji:
pt_br: O GDPR aplica-se a quais tipos de indivíduos ou organizações:
ru_ru: GDPR применяется к тем типам отдельных лиц или организаций:
sk_sk: GDPR sa vzťahuje na ktoré typy jednotlivcov alebo organizácie:
sv_se: GDPR gäller vilka typer av individer eller organisationer:
zh_cn: GDPR适用于哪些类型的个人或组织：

# e6107057
source: A Data Protection Officer (DPO) must be appointed:
af_za: 'N Databeskermingsbeampte (DPO) moet aangestel word:
ar_ae: يجب تعيين مسؤول حماية بيانات (DPO):
bg_bg: Трябва да бъде назначен служител по защита на данните (ДЗД):
cs_cz: Je třeba jmenovat úředníka pro ochranu údajů (DPO):
da_dk: Der skal udpeges en databeskyttelsesofficer (DPO):
de_de: Ein Datenschutzbeauftragter (DPO) muss ernannt werden:
es_ar: Se debe designar un Oficial de Protección de Datos (DPO):
et_ee: Andmekaitseametnik (DPO) tuleb ametisse nimetada:
fr_fr: Un délégué à la protection des données (DPD) doit être nommé:
hi_in: एक डाटा प्रोटेक्शन ऑफिसर (डीपीओ) नियुक्त किया जाना चाहिए:
hu_hu: Adatvédelmi tisztviselőt (DPO) kell kinevezni:
it_it: Deve essere nominato un responsabile della protezione dei dati (DPO):
ja_jp: データ保護責任者（DPO）を任命する必要があります。
lt_lt: Duomenų apsaugos pareigūnas (DPO) turi būti paskirtas:
lv_lv: Datu aizsardzības inspektors (DPO) ir jāieceļ:
pl_pl: Inspektor ochrony danych (DPO) musi zostać wyznaczony:
pt_br: Deve ser nomeado um responsável pela proteção de dados (DPO):
ru_ru: Должно быть назначено должностное лицо по защите данных (DPO):
sk_sk: Musí byť vymenovaný úradník pre ochranu údajov (DPO):
sv_se: En dataskyddspersonal (DPO) måste utses:
zh_cn: 必须指定一名数据保护官员（DPO）：

# e6107058
source: Complete the following statement: “Consent must be explicit…”
af_za: Voltooi die volgende stelling: "Toestemming moet eksplisiet wees ..."
ar_ae: أكمل العبارة التالية: "يجب أن تكون الموافقة صريحة ..."
bg_bg: Изпълнете следното изявление: "Съгласието трябва да е изрично ..."
cs_cz: Dokončete následující prohlášení: "Souhlas musí být jasný ..."
da_dk: Udfyld følgende sætning: "Samtykke skal være eksplicit ..."
de_de: Ergänzen Sie die folgende Aussage: "Zustimmung muss explizit sein ..."
es_ar: Complete la siguiente declaración: "El consentimiento debe ser explícito ..."
et_ee: Täitke järgmine avaldus: "Nõusolek peab olema selge ..."
fr_fr: Complétez la déclaration suivante: "Le consentement doit être explicite ..."
hi_in: निम्नलिखित कथन पूरा करें: "सहमति स्पष्ट होना चाहिए ..."
hu_hu: Töltse ki a következő nyilatkozatot: "A beleegyezésnek explicitnek kell lennie ..."
it_it: Completa la seguente dichiarazione: "Il consenso deve essere esplicito ..."
ja_jp: 次の文を記入してください：「同意は明示的でなければならない...」
lt_lt: Užpildykite šį teiginį: "Sutikimas turi būti aiškus ..."
lv_lv: Aizpildiet šādu paziņojumu: "Piekrišanai jābūt skaidri izteiktai ..."
pl_pl: Wypełnij następujące oświadczenie: "Zgoda musi być wyraźna ..."
pt_br: Preencha a seguinte declaração: "O consentimento deve ser explícito ..."
ru_ru: Выполните следующее заявление: «Согласие должно быть явным ...»
sk_sk: Vyplňte nasledujúce vyhlásenie: "Súhlas musí byť jasný ..."
sv_se: Fyll i följande påstående: "Samtycke måste vara explicit ..."
zh_cn: 完成以下陈述：“同意必须明确......”

# e6107059
source: Within what period of time must an organization notify a supervising authority about a data breach?
af_za: Binne watter tydsduur moet 'n organisasie 'n toesighoudende owerheid inlig oor 'n data-oortreding?
ar_ae: في أي فترة زمنية يجب على المؤسسة إخطار سلطة إشرافية بشأن خرق البيانات؟
bg_bg: В какъв период дадена организация трябва да уведоми надзорен орган за нарушение на данните?
cs_cz: V jakém časovém období musí organizace informovat dohled nad porušením údajů?
da_dk: Inden for hvilken tidsperiode skal en organisation underrette en tilsynsmyndighed om et brud på data?
de_de: Innerhalb welcher Frist muss eine Organisation eine Aufsichtsbehörde über eine Datenverletzung informieren?
es_ar: ¿Dentro de qué período de tiempo debe una organización notificar a una autoridad supervisora ​​sobre una violación de datos?
et_ee: Millises ajavahemikus peab organisatsioon teavitama järelevalveasutust andmebarjäärist?
fr_fr: Dans quel délai une organisation doit-elle informer une autorité de surveillance d'une violation de données?
hi_in: किसी संगठन के डेटा उल्लंघन के बारे में एक पर्यवेक्षण प्राधिकारी को सूचित करने के लिए किस अवधि के भीतर?
hu_hu: A szervezetnek milyen időtartamon belül kell értesítenie a felügyeleti hatóságot az adatszegésről?
it_it: Entro quale periodo di tempo un'organizzazione deve notificare all'autorità di supervisione una violazione dei dati?
ja_jp: どの期間内に組織がデータ侵害について管轄当局に通知する必要がありますか？
lt_lt: Kokiu laikotarpiu organizacija privalo pranešti priežiūros institucijai apie duomenų pažeidimą?
lv_lv: Kādā laika periodā organizācija paziņo uzraudzības iestādei par datu pārkāpumu?
pl_pl: W jakim okresie organizacja musi powiadomić organ nadzorujący o naruszeniu bezpieczeństwa danych?
pt_br: Em que período uma organização deve notificar uma autoridade supervisora ​​sobre uma violação de dados?
ru_ru: В течение какого периода времени организация должна уведомлять контролирующий орган о нарушении данных?
sk_sk: V akom časovom období musí organizácia oznámiť dohľadu nad porušením údajov?
sv_se: Inom vilken tid måste en organisation underrätta en övervakande myndighet om en överträdelse av uppgifter?
zh_cn: 组织必须在什么时间内通知监管当局关于数据泄露的问题？

# e6107060
source: In May 2018, GDPR regulations will give EU residents and citizens more rights and control over their data. However, in what terms will they have more rights and control?
af_za: In Mei 2018 sal die GDPR-regulasies meer inwoners en burgers van die EU meer regte en beheer oor hul data gee. Hoe sal hulle egter meer regte en beheer hê?
ar_ae: في شهر مايو 2018 ، ستوفر لوائح GDPR للمقيمين في الاتحاد الأوروبي والمواطنين المزيد من الحقوق والسيطرة على بياناتهم. ومع ذلك ، في أي شروط سيكون لديهم المزيد من الحقوق والسيطرة؟
bg_bg: През май 2018 г. регламентите за GDPR ще предоставят на гражданите и гражданите на ЕС повече права и контрол върху данните си. Как обаче ще имат повече права и контрол?
cs_cz: V květnu 2018 budou nařízení GDPR poskytovat občanům a občanům EU větší práva a kontrolu nad svými údaji. Nicméně, v jakém smyslu budou mít větší práva a kontrolu?
da_dk: I maj 2018 vil GDPR-reglerne give EU-borgere og borgere flere rettigheder og kontrol over deres data. Men på hvilke vilkår vil de have flere rettigheder og kontrol?
de_de: Im Mai 2018 werden die EU-Bürger und Bürger durch die DSGVO-Vorschriften mehr Rechte und Kontrolle über ihre Daten erhalten. Wie aber werden sie mehr Rechte und Kontrolle haben?
es_ar: En mayo de 2018, las regulaciones de GDPR otorgarán a los residentes y ciudadanos de la UE más derechos y control sobre sus datos. Sin embargo, ¿en qué términos tendrán más derechos y control?
et_ee: 2018. aasta mais annavad GDPR-i määrused ELi elanikele ja kodanikele rohkem õigusi ja kontrolli nende andmete üle. Kuid millistel tingimustel on neil rohkem õigusi ja kontrolli?
fr_fr: En mai 2018, les règlements du GDPR donneront aux résidents de l'UE et aux citoyens plus de droits et de contrôle sur leurs données. Cependant, en quelles conditions auront-ils plus de droits et de contrôle?
hi_in: मई 2018 में, जीडीपीआर नियम यूरोपीय संघ के निवासियों और नागरिकों को उनके डेटा पर अधिक अधिकार और नियंत्रण देंगे। हालांकि, उनके पास किस अधिकार में अधिक अधिकार और नियंत्रण होगा?
hu_hu: 2018 májusában a GDPR-rendeletek az EU lakosainak és állampolgárainak több jogot biztosítanak és ellenőrzik adataikat. Azonban milyen feltételekkel rendelkeznek több joggal és ellenőrzéssel?
it_it: Nel maggio 2018, i regolamenti GDPR conferiranno ai residenti e ai cittadini dell'UE maggiori diritti e controllo sui loro dati. Tuttavia, in che termini avranno più diritti e controllo?
ja_jp: 2018年5月、GDPR規制により、EUの住民と市民は、データに対するより多くの権利とコントロールを得ることができます。しかし、彼らはどのような面でより多くの権利と支配権を持っていますか？
lt_lt: 2018 m. Gegužės mėn. GDPR reglamentai suteiks ES gyventojams ir piliečiams daugiau teisių ir kontroliuoja jų duomenis. Tačiau kokiomis sąlygomis jie turės daugiau teisių ir kontrolės?
lv_lv: 2018. gada maijā GDPR noteikumi ES iedzīvotājiem un pilsoņiem piešķirs lielākas tiesības un kontroli pār saviem datiem. Tomēr, kādos noteikumos viņiem ir vairāk tiesību un kontroles?
pl_pl: W maju 2018 r. Rozporządzenia dotyczące RLP dadzą mieszkańcom UE i obywatelom więcej praw i kontrolę nad ich danymi. Jednak w jakich warunkach będą mieli więcej praw i kontrolę?
pt_br: Em maio de 2018, os regulamentos da RPDD darão aos cidadãos e cidadãos da UE mais direitos e controle sobre seus dados. No entanto, em que termos eles terão mais direitos e controle?
ru_ru: В мае 2018 года правила ВНПР предоставят гражданам и гражданам ЕС больше прав и будут контролировать свои данные. Однако на каких условиях у них будет больше прав и контроля?
sk_sk: V máji 2018 nariadenia GDPR poskytnú obyvateľom a občanom EÚ viac práv a kontrolu nad ich údajmi. Avšak v akom zmysle budú mať viac práv a kontrolu?
sv_se: I maj 2018 kommer GDPR-förordningarna att ge EU-invånare och medborgare fler rättigheter och kontroll över sina uppgifter. Men i vilka termer kommer de att ha fler rättigheter och kontroll?
zh_cn: 2018年5月，GDPR法规将赋予欧盟居民和公民更多的权利和对其数据的控制权。但是，他们会以什么方式拥有更多的权利和控制权？

# e6107061
source: What type of data is prohibited from processing?
af_za: Watter tipe data word verbied om te verwerk?
ar_ae: ما نوع البيانات المحظورة من المعالجة؟
bg_bg: От какъв тип данни се забранява обработката?
cs_cz: Jaký typ dat je zakázán zpracování?
da_dk: Hvilken type data er forbudt at behandle?
de_de: Welche Art von Daten dürfen nicht verarbeitet werden?
es_ar: ¿Qué tipo de datos está prohibido procesar?
et_ee: Millist tüüpi andmeid töötlemine on keelatud?
fr_fr: Quel type de données est interdit de traitement?
hi_in: प्रसंस्करण से किस प्रकार का डेटा प्रतिबंधित है?
hu_hu: Milyen típusú adatok tilos feldolgozni?
it_it: Quale tipo di dati è proibito dall'elaborazione?
ja_jp: どのような種類のデータが処理できないのですか？
lt_lt: Kokio tipo duomenų draudžiama tvarkyti?
lv_lv: Kāda veida datu apstrāde ir aizliegta?
pl_pl: Jakiego rodzaju danych nie można przetwarzać?
pt_br: Que tipo de dados é proibido de processar?
ru_ru: Какие данные запрещены для обработки?
sk_sk: Aký druh údajov je zakázané spracovávať?
sv_se: Vilken typ av data är förbjudet att behandla?
zh_cn: 什么类型的数据被禁止处理？

# e6107062
source: Within which timeframe are organizations required to respond to data access requests?
af_za: In watter tydsraamwerk word organisasies vereis om te reageer op data toegang versoeke?
ar_ae: في أي الإطار الزمني تكون المنظمات المطلوبة للرد على طلبات الوصول إلى البيانات؟
bg_bg: В кои срокове са необходими организациите да отговарят на исканията за достъп до данни?
cs_cz: V jakém časovém rámci jsou organizace povinny reagovat na žádosti o přístup k datům?
da_dk: Inden for hvilken tidsramme er organisationer forpligtet til at reagere på anmodninger om dataadgang?
de_de: In welchem ​​Zeitraum müssen Organisationen auf Datenzugriffsanforderungen reagieren?
es_ar: ¿Dentro de qué plazo las organizaciones deben responder a las solicitudes de acceso a datos?
et_ee: Millises ajavahemikus on organisatsioonid, mis peavad vastama andmetele juurdepääsupakkumistele?
fr_fr: Dans quel délai les organisations doivent-elles répondre aux demandes d'accès aux données?
hi_in: डेटा एक्सेस अनुरोधों का जवाब देने के लिए संगठनों को किस समय सीमा के भीतर संगठनों की आवश्यकता होती है?
hu_hu: Melyik időkereten belül vannak olyan szervezetek, amelyekre az adatokhoz való hozzáférésre irányuló kérelmekre van szükség?
it_it: Entro quali scadenze sono richieste le organizzazioni per rispondere alle richieste di accesso ai dati?
ja_jp: 組織はデータアクセス要求に応答する必要がありますか？
lt_lt: Per kokį laikotarpį yra organizacijos, kurios turi atsakyti į prašymus suteikti duomenų prieigą?
lv_lv: Kādā laika periodā ir organizācijas, kas nepieciešamas, lai atbildētu uz datu piekļuves pieprasījumiem?
pl_pl: W jakich ramach organizacje muszą reagować na wnioski o dostęp do danych?
pt_br: Em que prazo as organizações são obrigadas a responder às solicitações de acesso a dados?
ru_ru: В какой период времени организациям необходимо отвечать на запросы доступа к данным?
sk_sk: V akom časovom rámci sú organizácie povinné reagovať na žiadosti o prístup k údajom?
sv_se: Inom vilka tidsramar är organisationer som krävs för att svara på begäran om dataåtkomst?
zh_cn: 在哪个时间范围内组织需要响应数据访问请求？

# e6107063
source: Techniques for data protection by design include which of the following?
af_za: Tegnieke vir die beskerming van data deur ontwerp sluit in watter van die volgende?
ar_ae: تتضمن تقنيات حماية البيانات حسب التصميم أي مما يلي؟
bg_bg: Техниките за защита на данните по дизайн включват кои от изброените по-долу?
cs_cz: Techniky ochrany údajů podle návrhu zahrnují některou z následujících možností?
da_dk: Teknikker til databeskyttelse ved design omfatter hvilke af følgende?
de_de: Techniken für den Datenschutz durch Design umfassen, welche der folgenden?
es_ar: Las técnicas para la protección de datos por diseño incluyen ¿cuál de las siguientes?
et_ee: Kujundatud andmekaitse tehnikad hõlmavad järgmist:
fr_fr: Les techniques de protection des données par conception comprennent les éléments suivants?
hi_in: डिजाइन द्वारा डेटा संरक्षण के लिए तकनीक में निम्नलिखित में से कौन सा शामिल है?
hu_hu: Az adatvédelem tervezési technikái közé tartozik az alábbiak közül melyik?
it_it: Le tecniche per la protezione dei dati in base alla progettazione includono quali delle seguenti?
ja_jp: 設計によるデータ保護の手法には、次のうちどれが含まれますか？
lt_lt: Duomenų apsaugos pagal dizainą būdai apima šiuos dalykus?
lv_lv: Datu aizsardzība pēc konstrukcijas ietver sevī sekojošas metodes?
pl_pl: Techniki ochrony danych według projektu obejmują, które z poniższych?
pt_br: As técnicas de proteção de dados por design incluem qual das seguintes?
ru_ru: Методы защиты данных по дизайну включают следующее:
sk_sk: Techniky ochrany údajov podľa návrhu zahŕňajú niektorý z nasledujúcich?
sv_se: Tekniker för dataskydd genom design inkluderar vilka av följande?
zh_cn: 设计数据保护技术包括以下哪些？
