Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5302061
source: Invoices interface also required for multiple revenue and expense import processing as shown here.
af_za: Fakture koppelvlak ook nodig is vir verskeie inkomste en uitgawes invoer verwerking soos hier gewys word.
ar_ae: وتستخدم حسابات الفواتير واجهة للدخل واحد وحركة مصروفات تجهيز كما هو موضح هنا.
bg_bg: Фактури интерфейс изисква също и за множество приходи и разходи за внос, преработка, както е показано тук.
cs_cz: Faktury rozhraní také pro více příjmů a výdajů dovoz, zpracování, jak je znázorněno zde.
da_dk: Fakturaer interface også kræves for flere indtægter og udgifter import behandling som vist her.
de_de: Rechnungen auch erforderliche Schnittstelle für mehrere Einnahmen und Ausgaben-Import, die Verarbeitung, wie hier gezeigt.
es_ar: Interfaz de facturas también requerida para múltiples importación los ingresos y los gastos de procesamiento como se muestra aquí.
et_ee: Arvete liides ka nõutavad mitu tulude ja kulude töötlemise nagu siin näidatud.
fr_fr: Interface de factures également requise pour l'importation multiples de revenus et dépenses traitement tel qu'illustré ici.
hi_in: चालान भी प्रसंस्करण के रूप में यहाँ दिखाए गए एकाधिक राजस्व और खर्च के आयात के लिए इंटरफ़ेस।
hu_hu: Számlák felület több bevétel és ráfordítás behozatali feldolgozás mint mutatott itt is szükséges.
it_it: Interfaccia fatture anche necessaria per l'importazione di ricavo e spesa più elaborazione come illustrato qui.
ja_jp: また処理に示すように複数の収益および費用のインポートに必要な請求書インターフェイス。
lt_lt: Sąskaitų-faktūrų sąsaja taip pat reikalingos daug pajamų ir sąnaudų importo perdirbimo kaip parodyta čia.
lv_lv: Rēķinus saskarne arī nepieciešamas vairākas ieņēmumu un izdevumu ievešanas pārstrādei, kā parādīts šeit.
pl_pl: Interfejs faktur również wymagane dla wielu importu przychodów i rozchodów, przetwarzania, jak pokazano tutaj.
pt_br: Interface de facturas também necessária para a importação de receita e despesa múltiplo processamento conforme mostrado aqui.
ru_ru: Интерфейс счета также требуется для нескольких поступлений и расходов импорта, обработки, как показано здесь.
sk_sk: Faktúry rozhranie tiež vyžaduje viac príjmov a výdavkov dovoz spracovania ako je znázornené tu.
sv_se: Fakturor gränssnitt krävs också för flera intäkts- och kostnadsposten import bearbetning som visas här.
zh_cn: 发票还需多的收入和支出的导入处理如下所示的接口。

# e5302062
source: The accounts marked with "checkboxes" indicates mandatory accounts.
af_za: Die rekeninge gemerk met 'n "blok" dui verpligte rekeninge.
ar_ae: الحسابات التي تم وضع علامة مع "خانات الاختيار" يشير إلى حسابات إلزامية.
bg_bg: Сметки, маркирани с "отметките" показва задължително сметки.
cs_cz: Účty označené "políček" označuje povinné účty.
da_dk: De konti, der er markeret med "checkhæfte" angiver obligatoriske konti.
de_de: Die Konten gekennzeichnet mit "Checkboxen" gibt verbindliche Konten.
es_ar: Las cuentas marcadas con "casillas" indica cuentas obligatorio.
et_ee: Kontod, mis on tähistatud "ruudud" näitab kohustuslik kontod.
fr_fr: Les comptes marqués avec « cases » indique les comptes obligatoires.
hi_in: खातों के साथ चेक बॉक्स"" के रूप में चिह्नित अनिवार्य लेखा इंगित करता है।
hu_hu: A jelölt "csekkfüzet" számlákon kötelező számlák jelzi.
it_it: I conti contrassegnati con "caselle di controllo" indica conti obbligatori.
ja_jp: 「チェック ボックス」とマークされているアカウントは必須アカウントを示します。
lt_lt: Sąskaitų, pažymėtų "varneles" rodo privalomas sąskaitas.
lv_lv: Konti, kas atzīmēti ar "rūtiņas" norāda obligātos pārskatus.
pl_pl: Kont oznaczonych "pola wyboru" oznacza obowiązkowe kont.
pt_br: As contas marcadas com "checkboxes" indica contas obrigatórias.
ru_ru: Учетные записи, отмеченные «флажки» указывает обязательные счета.
sk_sk: Účtoch vyznačené s "zaškrtávacie políčka" označuje povinné účty.
sv_se: De konton som markerats med "kryssrutorna" indikerar obligatoriska konton.
zh_cn: 帐户使用"复选框"标记指示强制性帐户。

# e5302063
source: All other interface accounts shown in this section are only required if elucidate software payroll module is in use.
af_za: Alle ander koppelvlak rekeninge wat in hierdie artikel word slegs vereis indien Lig sagteware betaalstaat module in gebruik is.
ar_ae: كافة الأخرى حسابات واجهة هو موضح في هذا المقطع هي فقط مطلوبة إذا توضيح البرامج قيد الاستخدام بكشوف المرتبات.
bg_bg: Всички други интерфейс сметки, показани в този раздел са само изисква ако се elucidate софтуер за ТРЗ модул се използва.
cs_cz: Všechny ostatní účty rozhraní uvedené v této části jsou jen vyžadován, pokud objasnění softwaru modulu mezd je používán.
da_dk: Alle andre interface konti vises i dette afsnit er kun nødvendig hvis belyse software lønningslisten modul er i brug.
de_de: Alle anderen Schnittstellen-Konten angezeigt, die in diesem Abschnitt sind nur erforderlich, wenn erhellen Software Personalabrechnung-Modul verwendet wird.
es_ar: Todas las demás cuentas de interfaz se muestran en esta sección son solo necesario si dilucidar software módulo de nómina está en uso.
et_ee: Kõik muud liides kontod sellesse lahtrisse on vajalik ainult juhul, kui elucidate tarkvara palgaarvestuse moodul on kasutusel.
fr_fr: Tous les autres comptes d'interface montrés dans cette section sont uniquement obligatoire si élucider logiciel module de paie est utilisé.
hi_in: अन्य सभी इंटरफ़ेस खातों के इस खंड में दिखाया गया हैं केवल आवश्यक अगर स्पष्ट सॉफ्टवेयर पेरोल मॉड्यूल उपयोग में है।
hu_hu: Minden más ebben a szakaszban látható felület fiókokat van egyetlen szükséges ha megvilágítása szoftver bérlistamodulból használatban van.
it_it: Tutti gli altri conti di interfaccia indicati in questa sezione sono solo obbligatorio se delucidare software paghe modulo è in uso.
ja_jp: このセクションに示した他のすべてのインターフェイスのアカウントが必要な場合のみ解明ソフトウェア給与支払いモジュールは使用中です。
lt_lt: Visos kitos sąsajos sąskaitas, parodyta šiame skyriuje yra reikalaujama tik kai išaiškinti programinės įrangos darbo užmokesčio modulis yra naudojamas.
lv_lv: Visi pārējie interfeisa kontiem redzams šajā sadaļā ir nepieciešama tikai tad, ja elucidate programmatūras algu modulī tiek lietots.
pl_pl: Wszystkie inne konta interfejsu, przedstawione w tej sekcji są wymagane tylko wtedy, gdy elucidate oprogramowania płac moduł jest używany.
pt_br: Todas as outras contas de interface mostradas nesta seção são apenas necessário se elucidar software módulo de folha de pagamento está em uso.
ru_ru: Все другие учетные записи интерфейса, показанные в этом разделе находятся только требуется если пролить свет программного модуля начисления заработной платы находится в использовании.
sk_sk: Všetky ostatné rozhrania účty uvedené v tomto oddieli sú len potrebné ak objasniť softvér modul mzdy je v prevádzke.
sv_se: Alla andra gränssnitt konton visas i det här avsnittet är endast krävs om elucidate programvara lönelistan modul är i användning.
zh_cn: 这一节中显示的所有其他接口帐户只需的如果是阐明软件薪金模块处于使用中。

# e5302064
source: The fully integrated payroll module is currently available for
af_za: Die ten volle geïntegreerde betaalstaat module is tans beskikbaar vir
ar_ae: كشوف المرتبات بالكامل المتكامل متاح حاليا
bg_bg: Напълно интегриран ТРЗ модул в момента е достъпна за.
cs_cz: Modul plně integrované mezd je v současnosti k dispozici pro
da_dk: Modulet fuldt integreret løn er i øjeblikket tilgængelig for
de_de: Das voll integrierte Abrechnung-Modul ist derzeit für
es_ar: El módulo de nómina completamente integrado está disponible actualmente para
et_ee: Täielikult integreeritud palga moodul on praegu saadaval.
fr_fr: Le module de paie entièrement intégré est actuellement disponible pour
hi_in: पूरी तरह से एकीकृत पेरोल मॉड्यूल के लिए वर्तमान में उपलब्ध है
hu_hu: A teljes mértékben integrált bérlistamodulból jelenleg elérhető részére.
it_it: Il modulo completamente integrato paghe è attualmente disponibile per
ja_jp: 完全に統合された給与支払いモジュールは現在可能です。
lt_lt: Šiuo metu yra visiškai integruota darbo užmokesčio modulis, už.
lv_lv: Pilnībā integrētu algu modulī pašlaik ir pieejama tikai.
pl_pl: Płace w pełni zintegrowany moduł jest aktualnie dostępne dla.
pt_br: O módulo de folha de pagamento totalmente integrado está atualmente disponível para
ru_ru: Полностью интегрированного модуля в настоящее время доступен для
sk_sk: Plne integrovaný mzdového modulu je momentálne k dispozícii
sv_se: Fullt integrerad lönelistan modulen är för närvarande tillgänglig för.
zh_cn: 完全集成的薪金模块是当前可用于

# e4206046
source: Contact us directly for additional payrolls.
af_za: Kontak ons direk vir verdere betaalstate.
ar_ae: اتصل بنا مباشرة للرواتب الإضافية.
bg_bg: Свържете се с нас директно за допълнителни ведомости за заплати.
cs_cz: Kontaktujte nás přímo na dalších spolupracovníků.
da_dk: Kontakt os direkte for yderligere payrolls.
de_de: Kontaktieren Sie uns für zusätzliche Gehaltslisten.
es_ar: Contacte con nosotros directamente para nóminas adicionales.
et_ee: Võtke meiega otse täiendavaid palga.
fr_fr: Contactez-nous directement pour les masses salariales supplémentaires.
hi_in: हमें अतिरिक्त payrolls के लिए सीधे संपर्क करें।
hu_hu: Írjon nekünk közvetlenül további munkatársakat.
it_it: Contattateci direttamente per ulteriori libri paga.
ja_jp: その他の雇用者に直接お問い合わせください。
lt_lt: Susisiekite su mumis tiesiogiai dėl papildomų žinioje.
lv_lv: Sazinieties ar mums tieši papildu payrolls.
pl_pl: Skontaktuj się z nami bezpośrednio dodatkowe listy płac.
pt_br: Contate-nos diretamente para folhas de pagamento adicionais.
ru_ru: Свяжитесь с нами напрямую для дополнительной заработной платы.
sk_sk: Kontaktujte nás priamo na ďalších spolupracovníkov.
sv_se: Kontakta oss direkt för ytterligare lönelistor.
zh_cn: 联系我们直接为额外的工资。

# e2104202
source: Create SQL Query
af_za: Skep SQL Query
ar_ae: إنشاء استعلام SQL
bg_bg: Създаване На SQL Заявка.
cs_cz: Vytvoření SQL dotazu
da_dk: Opret SQL-forespørgsel
de_de: SQL-Abfrage erstellen
es_ar: Crear consultas SQL
et_ee: Loo SQL Päring.
fr_fr: Créer la requête SQL
hi_in: एसक्यूएल क्वेरी बनाएँ
hu_hu: SQL-Lekérdezés Létrehozása.
it_it: Creare Query SQL
ja_jp: SQL クエリを作成します。
lt_lt: SQL Užklausos Kūrimas.
lv_lv: SQL Vaicājuma Izveide.
pl_pl: Tworzenie Zapytań SQL.
pt_br: Criar a consulta SQL
ru_ru: Создать SQL запрос
sk_sk: Создать SQL запрос
sv_se: Skapa SQL-Fråga.
zh_cn: 创建 SQL 查询

# e2104203
source: Use Report Constructor.
af_za: Gebruik Verslag Constructor.
ar_ae: استخدام منشئ التقرير.
bg_bg: Използвайте Справката Конструктор.
cs_cz: Pomocí sestavy konstruktor.
da_dk: Brug rapporten konstruktør.
de_de: Verwenden Sie Bericht-Konstruktor.
es_ar: Utilice el informe Constructor.
et_ee: Kasutage Aruande Ehitaja.
fr_fr: Utilisez le constructeur de rapport.
hi_in: रिपोर्ट निर्माता का उपयोग करें।
hu_hu: Használja a Jelentés Konstruktor.
it_it: Utilizzare il costruttore di rapporto.
ja_jp: レポートのコンス トラクターを使用します。
lt_lt: Naudoja Ataskaitų Konstruktorius.
lv_lv: Izmantojiet Atskaites Konstruktors.
pl_pl: Należy Użyć Konstruktora Raportów.
pt_br: Use o construtor de relatório.
ru_ru: Используйте конструктор отчетов.
sk_sk: Použitie zostavy konštruktor.
sv_se: Använd Rapporten Konstruktor.
zh_cn: 使用报告构造函数。

# e2104204
source: Run From Print Button.
af_za: Begin Van Print Button.
ar_ae: تشغيل من زر الطباعة.
bg_bg: Изпълнява От Бутон Печат.
cs_cz: Spusťte tlačítko Tisk.
da_dk: Kør fra Print-knappen.
de_de: Führen Sie über die Schaltfläche "Drucken".
es_ar: Ejecutar desde el botón de impresión.
et_ee: Print Nuppu Käivita.
fr_fr: Exécuter de la touche "impression".
hi_in: प्रिंट बटन से चलाएँ।
hu_hu: Futtassa a Nyomtatás Gombra.
it_it: Eseguire dal pulsante di stampa.
ja_jp: 印刷ボタンから実行します。
lt_lt: Paleisti Spausdinimo Mygtuką.
lv_lv: Palaist No Drukāšanas Pogu.
pl_pl: Uruchom z Wydruku Przycisk.
pt_br: Execute a partir do botão de imprimir.
ru_ru: Запуск от кнопки печати.
sk_sk: Spustiť tlačidlo tlač.
sv_se: Kör Från Utskriftsknapp.
zh_cn: 从打印按钮运行。

# e2104205
source: Run From Reports Page.
af_za: Begin uit verslae Page.
ar_ae: تشغيل من صفحة التقارير.
bg_bg: Изпълнение От Страницата Отчети. .
cs_cz: Spusťte ze stránky sestavy.
da_dk: Kørt fra rapportsiden.
de_de: Führen Sie von der Seite "Berichte".
es_ar: Ejecutar desde la página informes.
et_ee: Käivita Aruanded Lehekülg.
fr_fr: Exécuter des rapports Page.
hi_in: रिपोर्ट पृष्ठ से चलाएँ।
hu_hu: Futtassa a Oldal Jelentések.
it_it: Eseguire dalla pagina report.
ja_jp: [レポート] ページから実行します。
lt_lt: Paleiskite Ataskaitų Puslapyje.
lv_lv: Palaist Atskaites Lapā.
pl_pl: Uruchomić Od Strony Raporty.
pt_br: Execute a partir da página de relatórios.
ru_ru: Запустите отчеты на странице.
sk_sk: Spustiť zo stránky správy.
sv_se: Kör Från Sidan Rapporter. .
zh_cn: 从报告页上运行。

# e2104206
source: Run From Tab Listing.
af_za: Begin Van Tab aanbieding.
ar_ae: تشغيل من صفحة التقارير.
bg_bg: Изпълнение От Раздел Регистрация.
cs_cz: Spusťte z výpisu Karta.
da_dk: Kør fra fanen Oversigt.
de_de: Führen Sie von der Registerkarte Liste.
es_ar: Funcionamiento del listado de la ficha.
et_ee: Käivitage Jaotises Loetelust.
fr_fr: Exécuter à partir de liste de l'onglet.
hi_in: टैब लिस्टिंग से चलाते हैं।
hu_hu: Futtassa a Felsorolás Fülre.
it_it: Eseguire dalla scheda inserzione.
ja_jp: タブのリストから実行します。
lt_lt: Skaičiuoti Nuo Skirtuką Sąrašą.
lv_lv: Palaist No Cilnes Sarakstā.
pl_pl: Uruchom z Aukcji Kartę.
pt_br: Executado a partir da listagem de guia.
ru_ru: Запустите из вкладки список.
sk_sk: Spustiť z karty výpis.
sv_se: Kör Från Fliken Notering.
zh_cn: 从选项卡列表中运行。

# e2104207
source: Restrict to entity.
af_za: Beperk entiteit.
ar_ae: تقييد للكيان.
bg_bg: Ограничи До Обекта.
cs_cz: Omezte na entitu.
da_dk: Begrænse til enhed.
de_de: Schränken Sie auf Entität.
es_ar: Restringir a la entidad.
et_ee: Piirata Üksus.
fr_fr: Restreindre à l'entité.
hi_in: एंटिटी के लिए प्रतिबंधित है।
hu_hu: Korlátozza a Szervezet.
it_it: Limitare l'entità.
ja_jp: エンティティを制限します。
lt_lt: Nustatyti, Kad Subjektas.
lv_lv: Ierobežot Entītiju.
pl_pl: Ograniczyć do Jednostki.
pt_br: Restringir a entidade.
ru_ru: Ограничение к сущности.
sk_sk: Obmedziť na subjekt.
sv_se: Begränsa Till Enhet.
zh_cn: 限制对实体。

# e1102213
source: HR & Recruitment
af_za: HR en werwing
ar_ae: الموارد البشرية والتوظيف
bg_bg: Човешки Ресурси & Набиране.
cs_cz: Řízení a nábor
da_dk: HR og rekruttering
de_de: HR und Rekrutierung
es_ar: Recursos humanos y reclutamiento
et_ee: HR ja Värbamine.
fr_fr: RH et recrutement
hi_in: मानव संसाधन और भर्ती
hu_hu: HR & Felvétele.
it_it: HR e reclutamento
ja_jp: 人事・採用
lt_lt: HR ir Įdarbinimo.
pl_pl: HR i Rekrutacji.
pt_br: RH e recrutamento
ru_ru: HR и набора
sk_sk: HR a nábor
sv_se: HR & Rekrytering.
zh_cn: HR 和招聘

# e1102214
source: eCRM
ar_ae: أكرم

# e1102215
source: Common Area.
ar_ae: منطقة مشتركة.
bg_bg: Обща Площ.
cs_cz: Společný prostor.
da_dk: Fælles område.
de_de: Gemeinsamen Raum.
es_ar: Área común.
et_ee: Ala.
fr_fr: Zone commune.
hi_in: आम क्षेत्र।
hu_hu: Közös Térség.
it_it: Area comune.
ja_jp: 一般的な領域。
lt_lt: Bendroje Erdvėje.
lv_lv: Kopējā Platība.
pl_pl: Wspólnego Obszaru.
pt_br: Área comum.
ru_ru: Общая площадь.
sk_sk: Spoločný priestor.
sv_se: Gemensamt Område.
zh_cn: 公共区域。

# e5401016
source: ** No notes found for this request **
af_za: ** Geen notas word vir hierdie aansoek **
ar_ae: * * لا تلاحظ وجدت لهذا الطلب * *
bg_bg: ** Не намерени бележки за тази заявка **.
cs_cz: ** Nalezeny žádné poznámky k této žádosti **
da_dk: ** Ingen noter fundet for denne anmodning **
de_de: ** Keine Notizen gefunden für diese Anforderung **
es_ar: ** No notas encontraron esta solicitud **
et_ee: ** Märkmeid leitud selle päringu **
fr_fr: ** Aucune note ne trouvée pour cette demande **
hi_in: * * कोई नोट्स नहीं पाया इस अनुरोध के लिए * *
hu_hu: ** Nem találtam ezt a kérést **
it_it: * * No note trovano per questa richiesta * *
ja_jp: * * ノートは見つかりませんこの要求の * *
lt_lt: ** Nėra nustatyta šį prašymą **
lv_lv: * * Nav piezīmju konstatēja šim pieprasījumam * *
pl_pl: ** Brak notatki znaleźć dla tego żądania **
pt_br: * * Sem notas encontraram para este pedido * *
ru_ru: ** Записки не нашел для этого запроса **
sk_sk: ** Žiadne poznámky našiel pre túto požiadavku **
sv_se: ** Inga anteckningar hittades för denna begäran **.
zh_cn: * * 没有笔记发现此请求 * *

# e2104208
source: Balance check.
af_za: Balans check.
ar_ae: تحقيق التوازن بين الاختيار.
bg_bg: Проверка На Салдо.
cs_cz: Kontrola zůstatku.
da_dk: Balance kontrol.
es_ar: Balance de comprobación.
et_ee: Tasakaalu Sisse.
fr_fr: Vérification de l'équilibre.
hi_in: बैलेंस चेक।
hu_hu: Egyenleg Jelölőnégyzet.
it_it: Controllo di equilibrio.
ja_jp: バランスをチェックします。
lt_lt: Likučio Tikrinimas.
lv_lv: Bilances Pārbaude.
pl_pl: Sprawdzanie Dostępnych Środków.
pt_br: Verificação de equilíbrio.
ru_ru: Проверка баланса.
sk_sk: Kontrolu rovnováhy.
sv_se: Balans Kontroll.
zh_cn: 平衡检查。

# e2104209
source: Analysis columns.
af_za: Ontledingskolomme.
ar_ae: تحليل الأعمدة.
bg_bg: Колони за Анализ.
cs_cz: Sloupce analýzy.
da_dk: Analysekolonner.
de_de: Analysespalten.
es_ar: Columnas de análisis.
et_ee: Analüüsitavate Veergude.
fr_fr: Colonnes d'analyse.
hi_in: विश्लेषण कॉलम।
hu_hu: Elemzési Oszlopok.
it_it: Colonne di analisi.
ja_jp: 分析カラム。
lt_lt: Analizės Stulpeliai.
lv_lv: Analīzes Kolonnas.
pl_pl: Analizę Kolumn.
pt_br: Colunas de análise.
ru_ru: Столбцы анализа.
sk_sk: Stĺpce analýzy.
sv_se: Analyskolumner.
zh_cn: 分析的列。

# e2104210
source: Request further templates.
af_za: Versoek verder templates.
ar_ae: طلب المزيد من القوالب.
bg_bg: Поиска Още Шаблони.
cs_cz: Požadovat další šablony.
da_dk: Anmode om yderligere skabeloner.
de_de: Weitere Vorlagen anfordern.
es_ar: Podrá obtener más plantillas.
et_ee: Nõuda Mallid.
fr_fr: Demander d'autres modèles.
hi_in: आगे टेम्पलेट्स का अनुरोध।
hu_hu: Kérjen További Sablonokat.
it_it: Richiedere ulteriori modelli.
ja_jp: さらにテンプレートを要求します。
lt_lt: Pareikalauti Papildomų Šablonai.
lv_lv: Pieprasīt Papildu Veidnes.
pl_pl: Zażądać Dodatkowych Szablonów.
pt_br: Solicite mais modelos.
ru_ru: Запросите дополнительные шаблоны.
sk_sk: Požiadať o ďalšie šablóny.
sv_se: Begära Ytterligare Mallar.
zh_cn: 进一步请求模板。

# e2104211
source: Contact us directly for data migration.
af_za: Kontak ons direk vir data migrasie.
ar_ae: اتصل بنا مباشرة لترحيل البيانات.
bg_bg: Свържете се с нас директно за миграция на данни.
cs_cz: Kontaktujte nás přímo pro migrace dat.
da_dk: Kontakt os direkte til dataoverførsel.
de_de: Kontaktieren Sie uns direkt für die Datenmigration.
es_ar: Contacte con nosotros directamente para migración de datos.
et_ee: Võtke meiega otse andmete migreerimine.
fr_fr: Contactez-nous directement pour la migration des données.
hi_in: हमें सीधे डेटा माइग्रेशन के लिए संपर्क करें।
hu_hu: Lépjen kapcsolatba velünk közvetlenül az adatok áttelepítéséhez.
it_it: Contattateci direttamente per la migrazione dei dati.
ja_jp: データの移行に直接お問い合わせください。
lt_lt: Susisiekite su mumis tiesiogiai duomenų perkėlimas.
lv_lv: Sazinieties ar mums tieši datu migrēšanai.
pl_pl: Skontaktuj się z nami bezpośrednio do migracji danych.
pt_br: Contate-nos diretamente para migração de dados.
ru_ru: Свяжитесь с нами напрямую для миграции данных.
sk_sk: Kontaktujte nás priamo na migráciu údajov.
sv_se: Kontakta oss direkt för datamigrering.
zh_cn: 直接进行数据迁移，请联系我们。

# e2104212
source: Country Bank
af_za: Land Bank
ar_ae: بنك البلاد
bg_bg: Държава Банка.
cs_cz: Země banka
da_dk: Land Bank
de_de: Bank in der
es_ar: Banco del país
et_ee: Riikide.
fr_fr: Banque du pays
hi_in: देश बैंक
hu_hu: Ország Bank.
it_it: Banca del paese
ja_jp: 国の銀行
lt_lt: Šalių Bankų.
lv_lv: Valsts Bankas.
pl_pl: Bank Kraju.
pt_br: Banco do país
ru_ru: Банк страны
sk_sk: Krajiny banky
sv_se: Land Bank.
zh_cn: 国家银行

# e2104213
source: Office Management.
af_za: Kantoor Bestuur.
ar_ae: مكتب الإدارة.
bg_bg: Офис Мениджмънт.
da_dk: Office forvaltning.
es_ar: Gestión de oficina.
et_ee: Büroo Juhtimine.
fr_fr: Gestion de bureau.
hi_in: कार्यालय प्रबंधन।
it_it: Ufficio gestione.
ja_jp: オフィス管理。
lt_lt: Biuro Valdymo.
lv_lv: Office Pārvaldība.
pl_pl: Biuro Zarządzania.
pt_br: Gestão de escritório.
ru_ru: Управление.
sk_sk: Riadenie kancelárie.
zh_cn: 办公室管理。

# e2104214
source: Reporting Amt.
af_za: Verslagdoening bedrag.
ar_ae: الإبلاغ عن المبلغ.
bg_bg: Отчитане Сума.
cs_cz: Hlášení množství.
da_dk: Rapportering beløb.
de_de: Dass Sie Betrag.
es_ar: Cantidad de informes.
et_ee: Summa Teatamine.
fr_fr: Montant.
hi_in: राशि रिपोर्टिंग।
hu_hu: Jelentési Előlegösszeg.
it_it: Segnalazione di quantità.
ja_jp: レポートの価額
lt_lt: Ataskaitos Suma.
lv_lv: Pārskata Summa.
pl_pl: Kwota Raportowania.
pt_br: Quantidade de relatórios.
ru_ru: Отчетности сумма.
sk_sk: Hlásenia výšky.
sv_se: Rapportering Amt.
zh_cn: 报告金额。

# e2104215
source: Tax & Other Currency.
af_za: Belasting en ander valuta.
ar_ae: الضرائب والعملات الأخرى.
bg_bg: Данъчни и Друга Валута.
cs_cz: Daňové a jiné měny.
da_dk: Skat og anden valuta.
de_de: Steuer- und andere Währung.
es_ar: Impuestos y otra moneda.
et_ee: Maksu- ja Muus Valuutas.
fr_fr: Impôt et autres devises.
hi_in: टैक्स और अन्य मुद्रा।
hu_hu: Adó és Más Valutában.
it_it: Fiscale e altre valute.
ja_jp: 税および他の通貨。
lt_lt: Mokesčių ir Kita Valiuta.
lv_lv: Nodokļu un Citā Valūtā.
pl_pl: Podatek i Inne Waluty.
pt_br: Fiscais e outras moedas.
ru_ru: Налоговых и других валют.
sk_sk: Dane a ostatné meny.
sv_se: Skatt & Andra Valuta.
zh_cn: 税收和其他货币。

# e2104216
source: Other Currency.
af_za: Ander Geld.
ar_ae: العملات الأخرى.
bg_bg: Друга Валута.
cs_cz: Ostatní měna.
da_dk: Andre valuta.
de_de: Andere Währung.
es_ar: Otra moneda.
et_ee: Muus Valuutas.
fr_fr: Autre devise.
hi_in: अन्य मुद्रा।
hu_hu: Más Pénznem.
it_it: Altra valuta.
ja_jp: 他の通貨。
lt_lt: Kita Valiuta.
lv_lv: Citā Valūtā.
pl_pl: Inne Waluty.
pt_br: Outra moeda.
ru_ru: Другие валюты.
sk_sk: Ostatné meny.
sv_se: Annan Valuta.
zh_cn: 另一种货币。

# e2104217
source: New Credit Note.
af_za: Nuwe Kredietwet noot.
ar_ae: إشعار دائن جديد.
bg_bg: Ново Кредитно Известие.
cs_cz: Nový dobropis.
da_dk: Nye kreditnota.
de_de: Neue Gutschrift.
es_ar: Nueva nota de crédito.
et_ee: Uue Kreeditarve.
fr_fr: Nouvelle Note de crédit.
hi_in: नई क्रेडिट नोट।
hu_hu: Új Jóváírást.
it_it: Nuova nota di credito.
ja_jp: 新しいクレジット メモ。
lt_lt: Naujas Kredito Pažymą.
lv_lv: Jaunas Kredīta Notu.
pl_pl: Nowe Noty Kredytowej.
pt_br: Nova nota de crédito.
ru_ru: Новый кредит-ноты.
sk_sk: Nový dobropis.
sv_se: Ny Kreditfaktura.
zh_cn: 新的贷方通知单。

# e2104218
source: Amend Credit Note.
af_za: Wysig Credit Nota.
ar_ae: تعديل المذكرة الائتمان.
bg_bg: Изменят Кредитно Известие.
cs_cz: Změnit dobropisu.
da_dk: Ændre kreditnota.
de_de: Änderung der Gutschrift.
es_ar: Modificar la nota de crédito.
et_ee: Muudab Kreeditarve.
fr_fr: Modifier la Note de crédit.
hi_in: क्रेडिट नोट में संशोधन।
hu_hu: Módosítja a Jóváírás.
it_it: Modificare la nota di credito.
ja_jp: クレジット メモを修正します。
lt_lt: Iš Dalies Pakeisti Kredito Pažymą.
lv_lv: Kredīta Notu Var Grozīt.
pl_pl: Zmiany Noty Kredytowej.
pt_br: Alterar a nota de crédito.
ru_ru: Изменить кредит-ноты.
sk_sk: Zmenu dobropis.
sv_se: Ändra Kreditfaktura.
zh_cn: 修订贷方通知单。

# e2104219
source: View Credit Note.
af_za: View Credit Nota.
ar_ae: عرض إشعار دائن.
bg_bg: Покажи Кредитни Бележката.
cs_cz: Zobrazit dobropis.
da_dk: Se kreditnota.
de_de: Ansicht-Gutschrift.
es_ar: Ver nota de crédito.
et_ee: Vaade Kreeditarve.
fr_fr: Voir Note de crédit.
hi_in: क्रेडिट नोट देखें।
hu_hu: Nézd Jóváírás.
it_it: Vista nota di accredito.
ja_jp: 貸方票ビュー。
lt_lt: Peržiūrėti Kredito Pažymą.
lv_lv: Skats Kredīta Notu.
pl_pl: Zobacz Noty Kredytowej.
pt_br: Nota de crédito de modo de exibição.
ru_ru: Просмотр кредит-ноты.
sk_sk: Zobrazenie dobropis.
sv_se: Visa Kreditfaktura.
zh_cn: 查看贷方通知单。
