Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102321
source: Amend Existing Employee Account Details
af_za: Wysig Bestaande Werknemer rekening Besonderhede
ar_ae: تعديل تفاصيل حساب الموظف الحالي
bg_bg: Изменят Съществуващите Служител Сметка Подробности.
cs_cz: Změnit existující detaily účtu zaměstnance
da_dk: Ændre eksisterende medarbejder kontooplysninger
de_de: Änderung der vorhandenen Mitarbeiter-Kontodetails
es_ar: Modificar la información de cuenta de empleado vigente
et_ee: Olemasoleva Töötaja Konto Andmeid.
fr_fr: Modifier les détails de compte employé existantes
hi_in: मौजूदा कर्मचारी खाते के विवरण में संशोधन
hu_hu: Meglévő Alkalmazotti Fiókadatok Módosítása.
it_it: Modificare i dettagli di Account dipendente esistente
ja_jp: 既存の従業員のアカウントの詳細を修正します。
lt_lt: Iš Dalies Pakeisti Esamų Darbuotojų Sąskaita.
lv_lv: Grozīt Esošo Darbinieku Konta Detaļas.
pl_pl: Zmiany Istniejącego Konta Pracownika.
pt_br: Alterar detalhes da conta existente empregado
ru_ru: Изменить существующие данные учетной записи сотрудника
sk_sk: Zmeniť existujúce zamestnanca účtu
sv_se: Ändra Befintliga Medarbetare Kontouppgifter.
zh_cn: 修改现有员工帐户详细信息

# e1102322
source: Create Employee Account
af_za: Skep Werknemer rekening
ar_ae: قم بإنشاء حساب الموظف
bg_bg: Създаване На Акаунт На Служител.
cs_cz: Vytvořit účet zaměstnance
da_dk: Oprette medarbejder konto
de_de: Mitarbeiter-Account erstellen
es_ar: Crear cuenta de empleado
et_ee: Töötaja Konto Loomine.
fr_fr: Créer compte d'employé
hi_in: कर्मचारी खाता बनाएँ
hu_hu: Alkalmazott-Fiók Létrehozása.
it_it: Creare Account dipendente
ja_jp: 従業員のアカウントを作成します。
lt_lt: Sukurti Darbuotojų Sąskaita.
lv_lv: Darbinieka Konta Izveide.
pl_pl: Utwórz Konto Pracownika.
pt_br: Criar conta de empregado
ru_ru: Создание учетной записи сотрудника
sk_sk: Vytvoriť účet zamestnanca
sv_se: Skapa Anställdakonto.
zh_cn: 创建员工帐户

# e2104912
source: View Recurring Payment
af_za: Kyk herhalende betaling
ar_ae: عرض الدفع المتكرر
bg_bg: Покажи Периодично Плащане.
cs_cz: Zobrazit opakované platby
da_dk: Se tilbagevendende betaling
de_de: Wiederkehrende Zahlung anzeigen
es_ar: Ver pago recurrente
et_ee: Vaata Püsimakse.
fr_fr: Avis de paiement périodique
hi_in: आवर्ती भुगतान देखें
hu_hu: Nézd Meg Ismétlődő Fizetés.
it_it: Mostra pagamento ricorrente
ja_jp: 定期的な支払いを表示します。
lt_lt: Rodyti Periodinio Mokėjimo.
lv_lv: Skatītu Periodiskā Maksājuma.
pl_pl: Zobacz Płatności Cykliczne.
pt_br: Ver os pagamentos recorrentes
ru_ru: Просмотр повторяющихся платежей
sk_sk: Zobraziť opakujúce platby
sv_se: Visa Återkommande Betalning.
zh_cn: 查看定期付款

# e1102323
source: Generate Payroll Bank File
af_za: Genereer Payroll Bank lêer
ar_ae: توليد ملف البنك كشوف المرتبات
bg_bg: Генериране На Ведомостта Банка Файл.
cs_cz: Generovat soubor mzdová banka
da_dk: Generere lønningslisten Bank fil
de_de: Abrechnung Bank-Datei generieren
es_ar: Generar archivo de nómina Banco
et_ee: Luua Palga Faili.
fr_fr: Générer le fichier de banque de paie
hi_in: पेरोल बैंक फ़ाइल उत्पन्न
hu_hu: Bérlista-Banki Fájl Létrehozása.
it_it: Generare File retribuzioni Bank
ja_jp: 給与銀行ファイルを生成します。
lt_lt: Sukurti Atlyginimo Banko Failą.
lv_lv: Ģenerēt Algu Bankas Failu.
pl_pl: Generowanie Pliku Bank Listy Płac.
pt_br: Gerar arquivo de banco de folha de pagamento
ru_ru: Создание файла заработной платы банка
sk_sk: Generovať súbor mzdy banky
sv_se: Generera Lön Bank Fil.
zh_cn: 生成工资银行文件

# e5102050
source: Delete Generated Payroll
af_za: Verwyder Generated Payroll
ar_ae: حذف جدول الرواتب الذي تم إنشاؤه
bg_bg: Изтрий Генерирани Трз.
cs_cz: Odstranit vygenerované mzdy
da_dk: Slette genererede løn
de_de: Löschen von generierten Personalabrechnung
es_ar: Eliminar nóminas generadas
et_ee: Kustuta Loodud Palga.
fr_fr: Delete générée sur la paie
hi_in: उत्पन्न पेरोल हटाएँ
hu_hu: Törli a Létrehozott Bérelszámolási.
it_it: Elimina generato delle retribuzioni
ja_jp: 生成された給与を削除します。
lt_lt: Naikinti Generuoja Algalapis.
lv_lv: Dzēst Ģenerētajām Algas.
pl_pl: Delete Wygenerowane Listy Płac.
pt_br: Excluir a folha de pagamento gerada
ru_ru: Удалить созданные заработной платы
sk_sk: Odstráňte vytvorené mzdy
sv_se: Ta Bort Genererade Lön.
zh_cn: 删除生成的工资单

# e2104913
source: Amend Recurring Payment
af_za: Wysig herhalende betaling
ar_ae: تعديل الدفع المتكرر
bg_bg: Изменят Периодично Плащане.
cs_cz: Pozměnit opakované platby
da_dk: Ændre tilbagevendende betaling
de_de: Wiederkehrende Zahlung ändern
es_ar: Wysig herhalende betaling
et_ee: Muuta Korduva Makse.
fr_fr: Modifier le paiement périodique
hi_in: आवर्ती भुगतान में संशोधन
hu_hu: Ismétlődő Fizetés Módosítása.
it_it: Modificare il pagamento ricorrente
ja_jp: 定期的な支払いを修正します。
lt_lt: Iš Dalies Pakeisti Periodinius Mokėjimus.
lv_lv: Grozīt Periodiskā Maksājuma.
pl_pl: Zmiany Cykliczne Płatności.
pt_br: Alterar pagamento recorrente
ru_ru: Modificare il pagamento ricorrente
sk_sk: Zmeniť opakované platby
sv_se: Ändra Återkommande Betalning.
zh_cn: 修改定期付款

# e5102051
source: View Generated Payroll
ar_ae: عرض كشوف المرتبات الذي تم إنشاؤه
bg_bg: Изглед Генерирани Трз.
cs_cz: Zobrazit vygenerované mzdy
da_dk: Se genererede løn
de_de: Ansicht generiert Personalabrechnung
es_ar: Ver nómina generado
et_ee: Saate Vaadata Loodud Palga.
fr_fr: Vue générée sur la paie
hi_in: पेरोल दृश्य उत्पन्न
hu_hu: Nézd a Létrehozott Bérelszámolási.
it_it: Visualizzazione generata Payroll
ja_jp: 生成された給与を表示します。
lt_lt: Rodyti Generuoja Algalapis.
lv_lv: Skatītu Ģenerētajām Algas.
pl_pl: Widok Generowane Listy Płac.
pt_br: Visão gerada a folha de pagamento
ru_ru: Просмотр созданного заработной платы
sk_sk: Zobrazenie vytvorené mzdy
sv_se: Visa Genererade Lön.
zh_cn: 查看生成的工资单

# e5102052
source: Process Generated Payroll
af_za: Proses Generated Payroll
ar_ae: عملية إنشاء كشوف المرتبات
bg_bg: Генерирани Ведомостта Процес.
cs_cz: Proces vytvořené mzdy
da_dk: Processen genererede løn
de_de: Prozess-generierte Personalabrechnung
es_ar: Nómina de proceso generado
et_ee: Protsess Tõi Palga.
fr_fr: Processus paie généré
hi_in: प्रक्रिया पेरोल उत्पन्न
hu_hu: Folyamat Létrehozott Bérelszámolási.
it_it: Processo generato delle retribuzioni
ja_jp: プロセス生成された給与
lt_lt: Procesas Generuoja Algalapis.
lv_lv: Procesu Ģenerētajām Algas.
pl_pl: Proces Generowane Listy Płac.
pt_br: Processo gerado folha de pagamento
ru_ru: Создаваемый процесс начисления заработной платы
sk_sk: Proces vyvolal mzdy
sv_se: Processen Genererade Lön.
zh_cn: 过程生成的工资单

# e2104914
source: Amend Existing Supplier Details
af_za: Bestaande verskaffer Besonderhede wysig
ar_ae: تعديل القائمة تفاصيل المورد
bg_bg: Изменят Съществуващите Доставчик На Данни.
cs_cz: Změnit stávající dodavatel detaily
da_dk: Ændre eksisterende leverandøroplysninger
de_de: Änderung der bestehenden Lieferanten-Informationen
es_ar: Modificar datos proveedor existente
et_ee: Olemasoleva Tarnija Andmeid.
fr_fr: Modifier les détails des fournisseurs existantes
hi_in: मौजूदा आपूर्तिकर्ता विवरण में संशोधन
hu_hu: Módosítandó Meglévő További Adatai.
it_it: Modificare i dati esistenti di fornitore
ja_jp: 既存の仕入先の詳細を修正します。
lt_lt: Iš Dalies Pakeisti Esamų Tiekėjo Informacija.
lv_lv: Grozīt Esošo Piegādātāju Detaļas.
pl_pl: Zmiany Istniejącego Dostawcy Szczegóły.
pt_br: Alterar detalhes de fornecedor existente
ru_ru: Изменить существующий поставщик деталей
sk_sk: Zmeniť existujúce informácie o dodávateľoch
sv_se: Ändra Befintliga Leverantör Detaljer.
zh_cn: 修改现有的供应商详细信息

# e2511083
source: Match/Unmatch Ledger transactions
af_za: Match / Unmatch Grootboek transaksies
ar_ae: حركات "دفتر الأستاذ" مباراة/أونماتش
bg_bg: Мач/Unmatch Книга за Транзакции.
cs_cz: Shoda/Unmatch účetní transakce
da_dk: Match/Unmatch finansposteringer
de_de: Spiel/Unmatch Buchungssätze
es_ar: Transacciones contables de partido/Unmatch
et_ee: Mängu/Unmatch Pearaamatu Kanded.
fr_fr: Écritures comptables de match/activation
hi_in: मैच/Unmatch खाता बही लेनदेन
hu_hu: Mérkőzés/Unmatch Főkönyvi Tranzakciók.
it_it: Transazioni di contabilità partita/Unmatch
ja_jp: 一致/不一致元帳トランザクション
lt_lt: Rungtynės/Unmatch Dk Operacijos.
lv_lv: Spēles/Unmatch Virsgrāmatas Darbības.
pl_pl: Transakcje Księgi Meczu/Unmatch.
pt_br: Transações de Ledger partida/Unmatch
ru_ru: Проводки ГК матч/Unmatch
sk_sk: Zápas-Unmatch položky transakcie
sv_se: Match/Fraktsedel Redovisningstransaktioner.
zh_cn: 比赛/Unmatch 分类帐交易记录

# e1102324
source: Enquiry-Print Ledger Transaction Details
af_za: Ondersoek-Print Grootboek transaksie Besonderhede
ar_ae: تفاصيل الصفقة الاستفسار-طباعة دفتر الأستاذ
bg_bg: Запитване Печат Книга Транзакция Информация.
cs_cz: Poptávka tisk knihy podrobnosti transakce
da_dk: Forespørgsel-Print finans transaktionsoplysninger
de_de: Anfrage-Print Ledger Transaktionsdetails
es_ar: Detalles de transacción de contabilidad investigación-impresión
et_ee: Küsitlus-Prindi Pearaamatu Kande Üksikasjad.
fr_fr: Détails de la Transaction livre enquête-Print
hi_in: पूछताछ-प्रिंट लेज़र हस्तांतरण विवरण
hu_hu: Ajánlatkérés-Print Főkönyvi Tranzakció Részleteit.
it_it: Dettagli della transazione richiesta-stampa contabilità
ja_jp: お問い合わせ印刷元帳トランザクションの詳細
lt_lt: Užklausa-Print Dk Operacijų Detalių.
lv_lv: Uzziņu Drukāt Virsgrāmatas Darbības Detaļas.
pl_pl: Szczegóły Transakcji Księgi Zapytanie Print.
pt_br: Detalhes de transações do Ledger de inquérito-Print
ru_ru: Детали сделки ГК запрос принт
sk_sk: Dopyt-tlačiť položky Podrobnosti transakcie
sv_se: Förfrågan-Print Redovisningen Transaktionsdetaljer.
zh_cn: 查询打印分类帐交易记录详细信息

# e2104915
source: View Supplier Account Details
af_za: View verskaffer rekening Besonderhede
ar_ae: عرض تفاصيل حساب المورد
bg_bg: Преглед На Подробни Данни Сметка На Доставчик.
cs_cz: Zobrazit podrobnosti o účtu dodavatele
da_dk: Se leverandør kontooplysninger
de_de: Lieferanten-Account-Details anzeigen
es_ar: Ver detalles de la cuenta de proveedor
et_ee: Kuva Tarnija Konto Üksikasjad.
fr_fr: Voir détails de compte fournisseur
hi_in: आपूर्तिकर्ता खाता विवरण देखें
hu_hu: Szállító Számla Részletei.
it_it: Vedi i dettagli Account fornitore
ja_jp: 仕入先アカウントの詳細の表示
lt_lt: Rodyti Tiekėjo Sąskaitos Duomenis.
lv_lv: Apskatīt Piegādātāja Konta Detaļas.
pl_pl: Wyświetlanie Szczegółów Konta Dostawcy.
pt_br: Exibir detalhes de conta de fornecedor
ru_ru: Просмотр сведений учетной записи поставщика
sk_sk: Zobraziť detaily účtu dodávateľa
sv_se: Visa Leverantörens Kontodetaljer.
zh_cn: 查看供应商帐户详细信息

# e1102325
source: Enquiry-View Ledger Transactions
af_za: Ondersoek-View Grootboek Transaksies
ar_ae: استفسار-عرض حركات دفتر الأستاذ
bg_bg: Запитване-Преглед Книга за Транзакции.
cs_cz: Dotaz prohlédněte transakce hlavní knihy
da_dk: Forespørgsel-Se finansposteringer
de_de: Anfrage-View Sachkontobuchungen
es_ar: Investigación-ver las transacciones de contabilidad
et_ee: Küsitlus-Saate Vaadata Pearaamatukandeid.
fr_fr: Enquête-afficher les Transactions comptables
hi_in: पूछताछ-दृश् य खाता बही लेनदेन
hu_hu: Ajánlatkérés-Főkönyvi Tranzakció.
it_it: Transazioni di contabilità richiesta-vista
ja_jp: 元帳トランザクションお問い合わせ表示
lt_lt: Užklausa-Peržiūrėti Dk Operacijas.
lv_lv: Uzziņu Skatiet Virsgrāmatas Darbības.
pl_pl: Transakcje Księgi Zapytanie Zobacz.
pt_br: Inquérito-exibir transações de Ledger
ru_ru: Запрос Просмотр операций ГК
sk_sk: Dotaz-zobrazenie položky transakcie
sv_se: Förfrågan-Visa Redovisningstransaktioner.
zh_cn: 查询查看分类帐交易记录

# e2104916
source: Delete Supplier Account Details
af_za: Verwyder verskaffer rekening Besonderhede
ar_ae: حذف تفاصيل حساب المورد
bg_bg: Изтриване На Информация за Сметката На Доставчика.
cs_cz: Odstranit detaily účtu dodavatele
da_dk: Slette oplysninger om leverandør
de_de: Lieferanten-Kontodaten löschen
es_ar: Eliminar información de la cuenta de proveedor
et_ee: Tarnija Konto Kustutamine.
fr_fr: Supprimer les détails du compte fournisseur
hi_in: आपूर्तिकर्ता खाते के विवरण को हटाना
hu_hu: Szállító Számla Adatait Törölni.
it_it: Eliminare i dati di Account fornitore
ja_jp: 仕入先アカウント詳細を削除します。
lt_lt: Panaikinti Tiekėjo Sąskaitos Duomenis.
lv_lv: Dzēst Piegādātāju Konta Detaļas.
pl_pl: Usuń Dane Konta Dostawcy.
pt_br: Excluir os dados de conta de fornecedor
ru_ru: Удалить данные учетной записи поставщика
sk_sk: Odstránenie údajov konta dodávateľa
sv_se: Ta Bort Leverantör Kontouppgifter.
zh_cn: 删除供应商帐户详细信息

# e1102326
source: Print Ledger Account Details
af_za: Druk Grootboekrekening Besonderhede
ar_ae: طباعة تفاصيل الحساب في دفتر الأستاذ
bg_bg: Печат Книга Сметка Подробности.
cs_cz: Tisk podrobností o účtu hlavní knihy
da_dk: Udskrive finans kontodetaljer
de_de: Hauptbuch-Kontodetails drucken
es_ar: Imprimir información de la cuenta de libro mayor
et_ee: Prindi Pearaamatu Konto Üksikasjad.
fr_fr: Imprimer les détails de compte de grand livre
hi_in: बही खाता विवरण मुद्रित करना
hu_hu: Főkönyvi Számla Részleteinek Nyomtatása.
it_it: Stampa dettagli del conto di contabilità
ja_jp: 総勘定元帳のアカウントの詳細を印刷します。
lt_lt: Atspausdinti Dk Sąskaitos Duomenis.
lv_lv: Drukāt Virsgrāmatas Konta Detaļas.
pl_pl: Drukowanie Szczegółów Konta Księgi Głównej.
pt_br: Imprimir livro conta detalhes
ru_ru: Распечатать реквизиты счета ГК
sk_sk: Tlač položiek účtu
sv_se: Skriv Ut Detaljer För Redovisning-Konto.
zh_cn: 打印分类帐帐户详细信息

# e1102327
source: Delete Ledger Account Details
af_za: Verwyder Grootboekrekening Besonderhede
ar_ae: حذف تفاصيل حساب دفتر الأستاذ
bg_bg: Изтриване На Книгата за Сметка Подробности.
cs_cz: Odstranit informace o účtu hlavní knihy
da_dk: Slette finans kontodetaljer
de_de: Hauptbuch-Konto-Daten löschen
es_ar: Eliminar información de la cuenta de libro mayor
et_ee: Pearaamatu Konto Kustutamine.
fr_fr: Supprimer les informations de compte de grand livre
hi_in: खाता बही खाते के विवरण को हटाना
hu_hu: Főkönyvi Számla Adatait Törölni.
it_it: Eliminare Dettagli Account contabilità
ja_jp: 総勘定元帳のアカウントの詳細を削除します。
lt_lt: Panaikinti Dk Sąskaitos Duomenis.
lv_lv: Virsgrāmatas Kontu Dzēšana.
pl_pl: Usuń Dane Konta Księgi Głównej.
pt_br: Excluir o Ledger conta detalhes
ru_ru: Удалить данные счета ГК
sk_sk: Odstraňovať položky účtu
sv_se: Ta Bort Redovisningen Kontouppgifter.
zh_cn: 删除分类帐帐户详细信息

# e2104917
source: Print Supplier Account Details
af_za: Print verskaffer rekening Besonderhede
ar_ae: طباعة تفاصيل حساب المورد
bg_bg: Печат На Подробни Данни за Акаунта На Доставчик.
cs_cz: Tisk podrobností o účtu dodavatele
da_dk: Udskrive oplysninger om leverandør
de_de: Supplier Account Details drucken
es_ar: Print verskaffer rekening Besonderhede
et_ee: Prindi Tarnija Konto Üksikasjad.
fr_fr: Imprimer les détails de compte fournisseur
hi_in: आपूर्तिकर्ता खाता विवरण मुद्रित करना
hu_hu: Szállító Számla Részleteinek Nyomtatása.
it_it: Stampare i dati di Account fornitore
ja_jp: 仕入先アカウント詳細を印刷します。
lt_lt: Spausdinti Tiekėjo Sąskaitos Duomenis.
lv_lv: Drukāt Piegādātāja Konta Detaļas.
pl_pl: Drukowanie Szczegółów Konta Dostawcy.
pt_br: Imprimir os dados de conta de fornecedor
ru_ru: Распечатать реквизиты поставщика
sk_sk: Tlačiť detaily účtu dodávateľa
sv_se: Skriva Ut Leverantörens Kontodetaljer.
zh_cn: 打印供应商帐户详细信息

# e1102328
source: Veiw Ledger Account Details
af_za: Veiw Grootboekrekening Besonderhede
ar_ae: تفاصيل حساب دفتر الأستاذ Veiw
bg_bg: Veiw Леджър Сметка Подробности.
cs_cz: Detaily účtu hlavní knihy veiw
da_dk: Veiw finans kontodetaljer
de_de: Veiw Ledger Kontodetails
es_ar: Información de la cuenta de libro mayor ver
et_ee: Veiw Pearaamatu Konto Andmed.
fr_fr: Détails de compte de grand livre veiw
hi_in: Veiw बही खाता विवरण
hu_hu: Veiw Főkönyvi Számla Részletei.
it_it: Veiw Ledger Account dettagli
ja_jp: Veiw 元帳アカウントの詳細
lt_lt: Veiw Dk Sąskaitos Duomenis.
lv_lv: Veiw Virsgrāmatas Konta Detaļas.
pl_pl: Szczegóły Konta Księgi Veiw.
pt_br: Veiw Ledger conta detalhes
ru_ru: Реквизиты счета ГК Вей
sk_sk: Detaily účtu veiw Ledger
sv_se: Veiw Redovisningen Kontouppgifter.
zh_cn: 鉴于分类帐帐户详细信息

# e1102329
source: Amend Existing Ledger Account Details
af_za: Wysig Bestaande Grootboekrekening Besonderhede
ar_ae: تعديل القائمة تفاصيل الحساب في دفتر الأستاذ
bg_bg: Изменят Съществуващите Счетоводни Сметка Подробности.
cs_cz: Změnit existující detaily účtu hlavní knihy
da_dk: Ændre eksisterende finans kontodetaljer
de_de: Änderung bestehender Ledger-Kontodetails
es_ar: Modificar la información de cuenta de contabilidad existente
et_ee: Olemasolevate Pearaamatu Konto Andmeid.
fr_fr: Modifier les détails de compte de grand livre existant
hi_in: मौजूदा खाता बही खाते के विवरण में संशोधन
hu_hu: Módosíthatja a Meglévő Főkönyvi Számla Adatait.
it_it: Modificare i dettagli di conto CoGe esistenti
ja_jp: 既存の総勘定元帳のアカウントの詳細を修正します。
lt_lt: Iš Dalies Pakeisti Esamą Dk Sąskaitos Duomenis.
lv_lv: Grozīt Esošās Virsgrāmatas Konta Detaļas.
pl_pl: Zmiany Istniejących Szczegółów Konta Księgi Głównej.
pt_br: Alterar detalhes da conta existente Ledger
ru_ru: Изменить существующие данные счета ГК
sk_sk: Zmeniť a doplniť existujúci účet detail tovaru
sv_se: Ändra Befintliga Redovisningen Kontouppgifter.
zh_cn: 修改现有的分类帐帐户详细信息

# e2104918
source: Create New Journal
af_za: Skep nuwe Journal
ar_ae: إنشاء دفتر يومية جديد
bg_bg: Създаване На Нов Дневник.
cs_cz: Vytvořit nový deník
da_dk: Opret ny kladde
de_de: Erstellen Sie neues Zeitschrift
es_ar: Crear nuevo diario
et_ee: Loo Uus Tööleht.
fr_fr: Créer nouvelle feuille
hi_in: नई जर्नल बनाएँ
hu_hu: Új Napló Létrehozása.
it_it: Crea nuovo Journal
ja_jp: 新しい仕訳帳を作成します。
lt_lt: Kurti Naują Žurnalą.
lv_lv: Izveidot Jaunu Žurnālu.
pl_pl: Tworzenie Nowego Arkusza.
pt_br: Criar novo diário
ru_ru: Создавать новый журнал
sk_sk: Vytvorenie nového denníka
sv_se: Skapa Ny Journal.
zh_cn: 创建新的日志

# e5102053
source: Suspend Recurring Journal Schedule
af_za: Skort Herhalende Journal Bylae
ar_ae: تعليق جدولة يومية متكررة
bg_bg: Прекрати Периодичен Дневник График.
cs_cz: Pozastavit periodického deníku Rozvrh
da_dk: Suspendere tilbagevendende Journal skema
de_de: Aussetzen von wiederkehrenden Journal-Zeitplan
es_ar: Suspender horario diario recurrente
et_ee: Peatada Korduvat Töölehe Ajakava.
fr_fr: Suspendre la planification périodique de Journal
hi_in: आवर्ती जर्नल अनुसूची सस्पेंड
hu_hu: Ismétlődő Napló Ütemezés Felfüggesztése.
it_it: Sospendere la pianificazione ricorrente Journal
ja_jp: 定期的な雑誌のスケジュールを中断します。
lt_lt: Sustabdyti Periodinis Leidinys Tvarkaraštis.
lv_lv: Apturēt Periodisko Žurnālu Grafikā.
pl_pl: Wstrzymania Harmonogramu Cyklicznego Dziennika.
pt_br: Suspender a agenda recorrente Journal
ru_ru: Приостановить расписанию журнал
sk_sk: Pozastaviť opakovaného denníka harmonogramu
sv_se: Avbryta Återkommande Journalen Schema.
zh_cn: 暂停日志的定期计划

# e2104919
source: Enquiry-View Supplier Transactions
af_za: Ondersoek-View verskaffer Transaksies
ar_ae: استفسار-عرض حركات المورد
bg_bg: Запитване-Изглед Доставчик Транзакции.
cs_cz: Dotaz View dodavatelských transakcí
da_dk: Forespørgsel-Se leverandør transaktioner
de_de: Anfrage-Lieferant Buchungen
es_ar: Investigación-ver las transacciones de proveedor
et_ee: Küsitlus-Kuva Tarnija Kanded.
fr_fr: Enquête-afficher les Transactions fournisseur
hi_in: पूछताछ-दृश्य प्रदायक लेनदेन
hu_hu: Ajánlatkérés-Szállító Tranzakció.
it_it: Richiesta-Visualizza le transazioni fornitore
ja_jp: 仕入先トランザクションのお問い合わせ表示
lt_lt: Užklausa-Peržiūrėti Tiekėjo Operacijas.
lv_lv: Pieprasījumu Skatīt Piegādātāju Darbības.
pl_pl: Zapytanie Wyświetlanie Transakcji Dostawcy.
pt_br: Inquérito-exibir transações do fornecedor
ru_ru: Запрос Просмотр операций поставщика
sk_sk: Dotaz-zobrazenie transakcie dodávateľských
sv_se: Förfrågan-Visa Transaktioner För Leverantören.
zh_cn: 查询查看供应商交易记录

# e5102054
source: Amend Recurring Journal Schedule
af_za: Wysig Herhalende Journal Bylae
ar_ae: تعديل جدولة يومية متكررة
bg_bg: Изменят Периодичен Дневник График.
cs_cz: Změnit plán periodického deníku
da_dk: Ændre tilbagevendende Journal skema
de_de: Änderung der wiederkehrenden Journal-Zeitplan
es_ar: Modificar horario de diario recurrentes
et_ee: Muuta Korduva Kaubažurnaali Ajakava.
fr_fr: Modifier la planification périodique de Journal
hi_in: आवर्ती जर्नल अनुसूची में संशोधन
hu_hu: Ismétlődő Napló Ütemezés Módosítása.
it_it: Modificare la pianificazione ricorrente Journal
ja_jp: 定期的なスケジュールでジャーナルを修正します。
lt_lt: Iš Dalies Pakeisti Periodinis Leidinys Tvarkaraštis.
lv_lv: Grozīt Periodisko Žurnālu Grafikā.
pl_pl: Zmiany Harmonogramu Cyklicznego Dziennika.
pt_br: Alterar a agenda recorrente Journal
ru_ru: Изменить расписанию журнал
sk_sk: Zmenu opakovaného denníka rozvrh
sv_se: Ändra Återkommande Journalen Schema.
zh_cn: 修改日志的定期计划

# e5102055
source: Create New Recurring Journal Schedule
af_za: Skep nuwe herhalende Journal Bylae
ar_ae: إنشاء الجدول الزمني الجديد لدفتر اليومية المتكررة
bg_bg: Създаване На Нов Периодичен Дневник График.
cs_cz: Vytvořit nový plán periodického deníku
da_dk: Opret ny tilbagevendende Journal skema
de_de: Erstellen Sie Neuer Zeitplan für wiederkehrende Journal
es_ar: Crear nueva programación de diario recurrentes
et_ee: Saate Luua Uue Töölehe Korduva Ajakava.
fr_fr: Créer nouvelle planification récurrente du Journal
hi_in: नई जर्नल पुनरावर्ती शेड्यूल बनाएँ
hu_hu: Új Ismétlődő Napló Ütemezés Létrehozása.
it_it: Creare nuova pianificazione ricorrente di Gazzetta
ja_jp: 新しい定期的なジャーナル スケジュールを作成します。
lt_lt: Sukurti Naujas Periodinis Leidinys Tvarkaraštis.
lv_lv: Izveidot Jaunu Periodisko Žurnālu Grafiks.
pl_pl: Utworzyć Nowy Harmonogram Cykliczny Dziennik.
pt_br: Criar nova agenda recorrente de jornal
ru_ru: Создать новое расписание повторяющихся журнал
sk_sk: Vytvoriť novú opakujúci sa plán denníka
sv_se: Skapa Nya Återkommande Journalen Schema.
zh_cn: 创建新的定期杂志计划

# e2104920
source: Enquiry-View Supplier Orders
af_za: Ondersoek-View verskaffer Bestellings
ar_ae: استفسار-عرض المورد أوامر
bg_bg: Запитване-Изглед Доставчик Поръчки.
cs_cz: Dotaz View dodavatele zakázky
da_dk: Forespørgsel-Se leverandør ordrer
de_de: Anfrage-View Lieferanten-Bestellungen
es_ar: Investigación-ver las transacciones de proveedor
et_ee: Küsitlus-View Tarnija Tellimused.
fr_fr: Enquête-voir les commandes fournisseur
hi_in: पूछताछ-दृश्य आपूर्तिकर्ता के आदेश
hu_hu: Ajánlatkérés-View Szállítók Megrendelését.
it_it: Richiesta-Visualizza gli ordini fornitore
ja_jp: サプライヤー注文のお問い合わせ表示
lt_lt: Užklausa-Peržiūrėti Tiekėjo Užsakymų.
lv_lv: Skatīt Vaicājuma Piegādātāja Pasūtījumiem.
pl_pl: Zamówienia U Dostawców Zapytanie Zobacz.
pt_br: Inquérito-vista fornecedor ordens
ru_ru: Запрос Просмотр поставщиков заказов
sk_sk: Dotaz-zobrazenie dodávateľ objednávky
sv_se: Förfrågan-Visa Leverantör Order.
zh_cn: 查询查看供应商订单

# e5102056
source: Delete Recurring Journal
af_za: Verwyder Herhalende Journal
ar_ae: حذف دفتر اليومية المتكررة
bg_bg: Изтриване На Периодичен.
cs_cz: Odstranit periodický deník
da_dk: Slet gentagelseskladdelinjen
de_de: Löschen der Wiederk
es_ar: Borrar diario periódico
et_ee: Kustutada Korduva.
fr_fr: Supprimer la feuille abonnement
hi_in: आवर्ती जर्नल को हटाना
hu_hu: Ismétlődő Napló Törlése.
it_it: Eliminare registrazioni periodiche
ja_jp: 定期的な仕訳帳を削除します。
lt_lt: Naikinti Periodinis.
lv_lv: Dzēst Periodisku Žurnālu.
pl_pl: Usuń Dziennik Cykliczny.
pt_br: Excluir o periódico
ru_ru: Удалить повторяющиеся журнал
sk_sk: Vymazať denník
sv_se: Radera Journalen För Återkommande.
zh_cn: 删除重复的日志
