Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1307034
source: Bottom Description Header 2.
af_za: Onderwerp Beskrywing Kop 2.
ar_ae: أسفل الوصف رأس 2.
bg_bg: Отдолу Описание Заглавие 2.
cs_cz: Dolní část Popis Záhlaví 2.
da_dk: Nederste Beskrivelse Header 2.
de_de: Unten Beschreibung Header 2.
es_ar: Parte inferior Descripción Encabezado 2.
et_ee: Alumine kirjeldus päis 2.
fr_fr: Description du bas En-tête 2.
hi_in: निचला विवरण हैडर 2।
hu_hu: Alsó leírás Fejléc 2.
it_it: Descrizione inferiore Intestazione 2.
ja_jp: 下部の説明ヘッダー2。
lt_lt: Apatinė aprašymo antraštė 2.
lv_lv: Apakšējais apraksts Header 2.
pl_pl: Dolny opis Nagłówek 2.
pt_br: Parte inferior Descrição Cabeçalho 2.
ru_ru: Нижнее описание Заголовок 2.
sk_sk: Dolný popis Hlavička 2.
sv_se: Botten Beskrivning Header 2.
zh_cn: 底部描述标题2。

# e1307035
source: Bottom Description Header 3.
af_za: Onder Beskrywing Beskrywing 3.
ar_ae: أسفل الوصف رأس 3.
bg_bg: Отдолу Описание Заглавие 3.
cs_cz: Dolní část Popis Záhlaví 3.
da_dk: Nederste Beskrivelse Header 3.
de_de: Unten Beschreibung Header 3.
es_ar: Parte inferior Descripción Encabezado 3.
et_ee: Alumine kirjeldus päis 3.
fr_fr: Description du bas En-tête 3.
hi_in: निचला विवरण हैडर 3।
hu_hu: Alsó leírás Fejléc 3.
it_it: Descrizione inferiore Intestazione 3.
ja_jp: 下部の説明ヘッダー3。
lt_lt: Apatinė aprašymo antraštė 3.
lv_lv: Apakšējā apraksta galvene 3.
pl_pl: Dolny opis Nagłówek 3.
pt_br: Parte inferior Descrição Cabeçalho 3.
ru_ru: Нижнее описание Заголовок 3.
sk_sk: Spodný popis Hlavička 3.
sv_se: Botten Beskrivning Header 3.
zh_cn: 底部描述标题3。

# e1307036
source: Draft & Send Newsletters.
af_za: Ontwerp en stuur nuusbriewe.
ar_ae: مشروع وإرسال الرسائل الإخبارية.
bg_bg: Изготвяне и изпращане на бюлетини.
cs_cz: Navrhnout a odeslat newslettry.
da_dk: Udkast og send nyhedsbreve.
de_de: Entwurf und Versand von Newslettern.
es_ar: Redactar y enviar boletines.
et_ee: Mustandite ja uudiskirjade saatmine.
fr_fr: Rédiger et envoyer des newsletters.
hi_in: ड्राफ्ट और भेजें समाचारपत्रिकाएँ।
hu_hu: Hírlevelek vázlata és küldése.
it_it: Bozza e invio newsletter.
ja_jp: ニュースレターのドラフトと送信。
lt_lt: Juodraščių juodraštis ir siuntimas.
lv_lv: Izgatavot un sūtīt biļetenus.
pl_pl: Szkicuj i wysyłaj biuletyny.
pt_br: Rascunho e envio de boletins.
ru_ru: Составить и отправить новостную рассылку.
sk_sk: Navrhnúť a odoslať newsletter.
sv_se: Utkast till och skicka nyhetsbrev.
zh_cn: 起草并发送通讯。

# e1307037
source: Inventory Dashboard.
af_za: Inventaris Dashboard.
ar_ae: جرد لوحة القيادة.
bg_bg: Табло за управление на рекламните места.
cs_cz: Řídicí panel inventáře.
de_de: Inventar-Dashboard.
es_ar: Tablero de instrumentos de inventario.
et_ee: Inventari juhtpaneel.
fr_fr: Tableau de bord d'inventaire.
hi_in: इन्वेंटरी डैशबोर्ड।
hu_hu: Készlet-irányítópult.
ja_jp: 在庫ダッシュボード。
lt_lt: Inventoriaus prietaisų skydelis.
lv_lv: Inventāra informācijas panelis.
pl_pl: Pulpit Inventory.
pt_br: Painel de Inventário.
ru_ru: Инвентаризация приборной панели.
sk_sk: Informačný panel inventára.
sv_se: Inventar Dashboard.
zh_cn: 库存仪表板。

# e1307038
source: Product Dashboards.
af_za: Produk Dashboards.
ar_ae: لوحات معلومات المنتج.
bg_bg: Табла за управление на продукта.
cs_cz: Řídicí panely produktů.
da_dk: Produktdashboards.
de_de: Produkt-Dashboards.
es_ar: Tableros de productos.
et_ee: Toote armatuurlauad.
fr_fr: Tableaux de bord du produit.
hi_in: उत्पाद डैशबोर्ड।
hu_hu: Termék műszerfalak.
it_it: Cruscotti di prodotto.
ja_jp: 製品ダッシュボード
lt_lt: Produkto prietaisų skydai.
lv_lv: Produktu paneļi.
pl_pl: Pulpity produktowe.
pt_br: Painéis de produtos.
ru_ru: Панель инструментов продукта.
sk_sk: Informačný panel produktov.
sv_se: Produktpaneler.
zh_cn: 产品仪表板。

# e1307039
source: Sales Dashboards.
af_za: Verkope Dashboards.
ar_ae: مبيعات لوحات المعلومات.
bg_bg: Търговски табла.
cs_cz: Prodejní panely.
da_dk: Salgsdashboards.
de_de: Verkaufs-Dashboards.
es_ar: Tableros de venta.
et_ee: Müügipaneelid.
fr_fr: Tableaux de bord des ventes.
hi_in: बिक्री डैशबोर्ड।
hu_hu: Értékesítési táblák.
it_it: Cruscotti di vendita.
ja_jp: セールスダッシュボード
lt_lt: Pardavimų skydai.
lv_lv: Pārdošanas paneļi.
pl_pl: Pulpity sprzedażowe.
pt_br: Painéis de vendas.
ru_ru: Панели продаж.
sk_sk: Predajné panely.
sv_se: Försäljningsdashboards.
zh_cn: 销售仪表板。

# e1307040
source: 4-Payment.
af_za: 4-betaling.
ar_ae: 4-الدفع.
bg_bg: 4-вноска.
cs_cz: 4-Platba.
da_dk: 4-betaling.
de_de: 4-Zahlung.
es_ar: 4-Pago.
et_ee: 4-Makse.
fr_fr: 4-paiement.
hi_in: 4-भुगतान।
hu_hu: 4-fizetés.
ja_jp: 4 - 支払い
lt_lt: 4-Mokėjimas.
lv_lv: 4-Maksājums.
pl_pl: 4-płatność.
pt_br: 4-pagamento.
sk_sk: 4-platby.
sv_se: 4-ersättningar.
zh_cn: 4，付款方式。

# e1307041
source: 3-Stock.
ar_ae: 3-المالية.
bg_bg: 3-състав.
de_de: 3-Lager.
et_ee: 3-laos.
hi_in: 3-स्टॉक।
ja_jp: 3 - ストック。
lt_lt: 3 akcijų.
lv_lv: 3 krājumi.
pl_pl: 3-zdjęcie.
pt_br: 3 ações.
zh_cn: 3库存。

# e1307042
source: 2-Parts.
ar_ae: 2-أجزاء.
bg_bg: 2 части.
cs_cz: 2-díly.
da_dk: 2-dele.
de_de: 2-teilig.
es_ar: 2 partes.
et_ee: 2-osad.
fr_fr: 2 parties.
hi_in: 2-पार्ट्स।
ja_jp: 2部構成。
lt_lt: 2 dalys.
lv_lv: 2-daļas.
pl_pl: 2 części.
pt_br: 2 peças.
sk_sk: 2 diely.
zh_cn: 2-零件。

# e1307043
source: POS Items
ar_ae: عناصر نقاط البيع
bg_bg: POS елементи
cs_cz: Položky POS
da_dk: POS-elementer
de_de: POS-Artikel
es_ar: Artículos POS
et_ee: POS-üksused
fr_fr: Articles de PLV
hi_in: पीओएस आइटम
hu_hu: POS tételek
it_it: Articoli POS
ja_jp: POSアイテム
lt_lt: POS elementai
lv_lv: POS vienumi
pl_pl: Pozycje POS
pt_br: Itens POS
ru_ru: Пункты POS
sk_sk: Položky POS
sv_se: POS-objekt
zh_cn: POS项目

# e1307044
source: 1-Service.
af_za: 1-Diens.
ar_ae: 1-الخدمة.
es_ar: 1-Servicio.
et_ee: 1-Teenus.
hi_in: 1-सेवा।
ja_jp: 1 - サービス。
lt_lt: 1-Paslaugos.
lv_lv: 1-Serviss.
pl_pl: 1-usługa.
pt_br: 1-serviço.
zh_cn: 1 - 服务。

# e1307045
source: Header Details.
af_za: Opskrif besonderhede.
ar_ae: تفاصيل الرأس.
bg_bg: Подробности за заглавието.
cs_cz: Podrobnosti záhlaví.
da_dk: Hoveddetaljer.
es_ar: Detalles del encabezado.
et_ee: Päise üksikasjad.
fr_fr: Détails d'en-tête.
hi_in: हैडर विवरण।
hu_hu: Fejléc részletei.
it_it: Dettagli intestazione.
ja_jp: ヘッダーの詳細
lt_lt: Antraštės duomenys.
lv_lv: Galvenes dati.
pl_pl: Szczegóły nagłówka.
pt_br: Detalhes do cabeçalho.
ru_ru: Детали заголовка.
sk_sk: Podrobnosti hlavičky.
sv_se: Rubrik detaljer.
zh_cn: 标题详细信息。

# e1307046
source: Current Workflows.
af_za: Huidige werkvloei.
ar_ae: سير العمل الحالي.
bg_bg: Текущи работни потоци.
cs_cz: Aktuální pracovní postupy.
da_dk: Nuværende arbejdsprocesser.
de_de: Aktuelle Workflows.
es_ar: Flujos de trabajo actuales.
et_ee: Praegused töövood.
fr_fr: Flux de travail actuels.
hi_in: वर्तमान वर्कफ़्लोज़।
hu_hu: Aktuális munkafolyamatok.
it_it: Flussi di lavoro correnti.
ja_jp: 現在のワークフロー
lt_lt: Dabartinės darbo eigos.
lv_lv: Pašreizējās darbplūsmas.
pl_pl: Aktualne przepływy pracy.
pt_br: Fluxos de trabalho atuais.
ru_ru: Текущие рабочие процессы.
sk_sk: Súčasné pracovné toky.
sv_se: Nuvarande arbetsflöden.
zh_cn: 当前的工作流程。

# e1307047
source: Workflow Header.
ar_ae: سير العمل رأس.
bg_bg: Заглавие на работния процес.
cs_cz: Záhlaví pracovního postupu.
es_ar: Encabezado de flujo de trabajo.
et_ee: Töövoo päis.
fr_fr: En-tête de flux de travail.
hi_in: वर्कफ़्लो हैडर।
hu_hu: Munkafolyamat fejléc.
it_it: Intestazione del flusso di lavoro.
ja_jp: ワークフローヘッダー。
lt_lt: Darbo eigos antraštė.
lv_lv: Darbplūsmas galvene.
pl_pl: Nagłówek przepływu pracy.
pt_br: Cabeçalho do Fluxo de Trabalho.
ru_ru: Заголовок рабочего процесса.
sk_sk: Záhlavie pracovného toku.
sv_se: Arbetsflödesrubrik.
zh_cn: 工作流标题。

# e1307048
source: Live translate.
af_za: Live vertaal.
ar_ae: ترجمة حية.
bg_bg: Преведи на живо.
cs_cz: Živý překlad.
da_dk: Live oversætte.
de_de: Live übersetzen.
es_ar: Traducción en vivo.
et_ee: Live tõlkimine.
fr_fr: Vivre traduire.
hi_in: लाइव अनुवाद।
hu_hu: Élő fordítás.
it_it: Tradurre dal vivo.
ja_jp: ライブ翻訳
lt_lt: Išversti.
lv_lv: Live tulkot.
pl_pl: Przetłumacz na żywo.
pt_br: Live traduzir.
ru_ru: Живой перевод.
sk_sk: Živý preklad.
sv_se: Live översätt.
zh_cn: 实时翻译。

# e1307049
source: Page Content.
af_za: Bladsy inhoud.
ar_ae: محتوى الصفحة.
bg_bg: Съдържание на страницата.
cs_cz: Obsah stránky.
da_dk: Sideindhold.
de_de: Seiteninhalt.
es_ar: Contenido de página.
et_ee: Lehe sisu.
fr_fr: Contenu de la page.
hi_in: पृष्ठ सामग्री।
hu_hu: Oldal tartalma.
it_it: Contenuto della pagina.
ja_jp: ページコンテンツ。
lt_lt: Puslapio turinys.
lv_lv: Lapas saturs.
pl_pl: Zawartość strony.
pt_br: Conteúdo da página.
ru_ru: Содержание страницы.
sk_sk: Obsah stránky.
sv_se: Sidinnehåll.
zh_cn: 页面内容。

# e1307050
source: Marked by.
af_za: Gemerk deur.
ar_ae: علمت بواسطة.
bg_bg: Маркирано от.
cs_cz: Označen.
da_dk: Mærket af.
de_de: Gekennzeichnet durch.
es_ar: Marcado por.
et_ee: Märgistatud.
fr_fr: Marqué par.
hi_in: द्वारा चिह्नित।
hu_hu: MEGJELOLVE.
it_it: Segnato da.
ja_jp: でマークされています。
lt_lt: Pažymėta.
lv_lv: Atzīmēts ar.
pl_pl: Oznaczony przez.
pt_br: Marcado por.
ru_ru: Отмечено.
sk_sk: Označené.
sv_se: Markerad av.
zh_cn: 标记为。

# e1307051
source: I Want To.
af_za: Ek wil.
ar_ae: أريد أن.
bg_bg: Искам да.
cs_cz: Chci.
da_dk: Jeg vil gerne.
de_de: Ich möchte.
es_ar: Quiero.
et_ee: Ma tahan.
fr_fr: Je veux.
hi_in: में चाहता हूं।
hu_hu: Akarok.
it_it: Voglio.
ja_jp: したい。
lt_lt: Aš noriu.
lv_lv: ES gribu.
pl_pl: Chcę.
pt_br: Eu quero.
ru_ru: Я бы хотел.
sk_sk: Chcem.
sv_se: Jag vill.
zh_cn: 我想要。

# e1307052
source: Upload A Folder.
af_za: Laai 'n gids op.
ar_ae: تحميل مجلد.
bg_bg: Качване на папка.
cs_cz: Nahrát složku.
da_dk: Upload en mappe.
de_de: Laden Sie einen Ordner hoch.
es_ar: Subir una carpeta.
et_ee: Laadige üles kaust.
fr_fr: Télécharger un dossier.
hi_in: एक फ़ोल्डर अपलोड करें।
hu_hu: Töltsön fel egy mappát.
it_it: Carica una cartella.
ja_jp: フォルダをアップロードします。
lt_lt: Įkelkite A aplanką.
lv_lv: Augšupielādēt A mapi.
pl_pl: Prześlij folder.
pt_br: Carregar uma pasta.
ru_ru: Загрузить папку.
sk_sk: Odovzdať priečinok.
sv_se: Ladda upp en mapp.
zh_cn: 上传文件夹。

# e1307053
source: Upload To An Account.
af_za: Laai op na 'n rekening.
ar_ae: تحميل إلى حساب.
bg_bg: Качване в профил.
cs_cz: Nahrát na účet.
da_dk: Upload til en konto.
de_de: Auf ein Konto hochladen.
es_ar: Subir a una cuenta.
et_ee: Laadi üles kontole.
fr_fr: Transférer vers un compte.
hi_in: एक खाते में अपलोड करें।
hu_hu: Feltöltés egy fiókba.
it_it: Carica su un account.
ja_jp: アカウントにアップロードする。
lt_lt: Įkelti į paskyrą.
lv_lv: Augšupielādējiet kontu.
pl_pl: Prześlij na konto.
pt_br: Upload para uma conta.
ru_ru: Загрузить в аккаунт.
sk_sk: Odovzdať na účet.
sv_se: Överför till ett konto.
zh_cn: 上传到一个帐户。

# e1307054
source: Search Accounts.
af_za: Soek rekeninge.
ar_ae: بحث الحسابات.
bg_bg: Търсене в профили.
cs_cz: Vyhledávací účty.
da_dk: Søg i konti.
de_de: Konten durchsuchen.
es_ar: Buscar cuentas.
et_ee: Otsingukontod.
fr_fr: Rechercher des comptes.
hi_in: खाते खोजें।
hu_hu: Keresési fiókok.
it_it: Account di ricerca.
ja_jp: アカウントを検索します。
lt_lt: Paieškos paskyros.
lv_lv: Meklēšanas konti.
pl_pl: Wyszukaj konta.
pt_br: Contas de pesquisa.
ru_ru: Поиск аккаунтов.
sk_sk: Vyhľadať účty.
sv_se: Sök konton.
zh_cn: 搜索帐户。

# e1307055
source: Search Folders.
af_za: Soek dopgehou.
ar_ae: بحث المجلدات.
bg_bg: Папки за търсене.
cs_cz: Složky vyhledávání.
da_dk: Søg mapper.
de_de: Ordner durchsuchen.
es_ar: Buscar carpetas.
et_ee: Otsi kaustu.
fr_fr: Dossiers de recherche.
hi_in: फ़ोल्डर खोजें।
hu_hu: Keresési mappák.
it_it: Cerca cartelle.
ja_jp: フォルダを検索します。
lt_lt: Ieškoti aplankų.
lv_lv: Meklēt mapes.
pl_pl: Szukaj w folderach.
pt_br: Pastas de Pesquisa.
ru_ru: Папки поиска.
sk_sk: Priečinky vyhľadávania.
sv_se: Sökmappar.
zh_cn: 搜索文件夹。

# e1307056
source: Password & Language.
af_za: Wagwoord en Taal.
ar_ae: كلمة السر واللغة.
bg_bg: Парола и език.
cs_cz: Heslo a jazyk.
da_dk: Adgangskode og sprog.
de_de: Passwort & Sprache.
es_ar: Contraseña e idioma.
et_ee: Parool ja keel.
fr_fr: Mot de passe et langue.
hi_in: पासवर्ड और भाषा
hu_hu: Jelszó és nyelv.
it_it: Password e lingua.
ja_jp: パスワードと言語
lt_lt: Slaptažodis ir kalba.
lv_lv: Parole un valoda.
pl_pl: Hasło i język.
pt_br: Senha e Idioma.
ru_ru: Пароль и язык.
sk_sk: Heslo a jazyk.
sv_se: Lösenord och språk.
zh_cn: 密码和语言。

# e1307057
source: Look & Feel
af_za: Kyk & Voel
ar_ae: انظر و اشعر
bg_bg: Погледни и усети
cs_cz: Vzhled a pocit
da_dk: Se og føl
de_de: Sehen und fühlen
es_ar: Mira y siente
et_ee: Vaata ja tunne
hi_in: देखो और महसूस करो
it_it: Guarda e senti
ja_jp: 見た目
pl_pl: Spójrz i poczuj
pt_br: Olhar e sentir
ru_ru: Смотреть и чувствовать
sk_sk: Vzhľad a dojem
sv_se: Titta & Känn
zh_cn: 外观和感觉

# e1307058
source: My Photo.
af_za: My foto.
ar_ae: صورتي.
bg_bg: Моята снимка.
cs_cz: Moje foto.
da_dk: Mit foto.
de_de: Mein Foto.
es_ar: Mi foto.
et_ee: Minu foto.
fr_fr: Ma photo.
hi_in: मेरी तस्वीर।
hu_hu: A fotóm.
it_it: La mia foto.
ja_jp: 私の写真。
lt_lt: Mano nuotrauka.
lv_lv: Mana fotogrāfija.
pl_pl: Moje zdjęcie.
pt_br: Minha foto.
ru_ru: Мое фото.
sk_sk: Moja fotka.
sv_se: Mitt foto.
zh_cn: 我的照片。

# e1307059
source: System Folders.
af_za: Stelselvouers.
ar_ae: مجلدات النظام.
bg_bg: Системни папки.
cs_cz: Složky systému.
da_dk: Systemmapper.
de_de: Systemordner.
es_ar: Carpetas del sistema.
et_ee: Süsteemikaustad.
fr_fr: Dossiers système.
hi_in: सिस्टम फोल्डर।
hu_hu: Rendszermappák.
it_it: Cartelle di sistema.
ja_jp: システムフォルダー。
lt_lt: Sistemos aplankai.
lv_lv: Sistēmas mapes.
pl_pl: Foldery systemowe.
pt_br: Pastas do sistema.
ru_ru: Системные папки.
sk_sk: Priečinky systému.
sv_se: Systemmappar.
zh_cn: 系统文件夹。

# e1307060
source: Non Stock-Purchase Invoices.
af_za: Nie-Voorraad-Aankoopfakture.
ar_ae: فواتير غير شراء الأسهم.
bg_bg: Фактури за закупуване на запаси.
cs_cz: Nefakturační faktury.
da_dk: Ikke-lager-købsfakturaer.
de_de: Nicht auf Lager gekaufte Rechnungen.
es_ar: Facturas de compra sin stock.
et_ee: Mitteosakute ostuarved.
fr_fr: Factures non d'achat d'actions.
hi_in: गैर स्टॉक-खरीद चालान।
hu_hu: Nem készletvásárlási számlák.
it_it: Fatture di acquisto non stock.
ja_jp: 非購買請求書
lt_lt: Nepirktos sąskaitos faktūros.
lv_lv: Rēķini, kas nav akciju iegādes.
pl_pl: Faktury bez zakupu.
pt_br: Faturas não relacionadas à compra de ações.
ru_ru: Счета не на складе.
sk_sk: Faktúry bez nákupu.
sv_se: Faktura för ej köpeskilling.
zh_cn: 非库存购买发票。

# e1307061
source: GDPR Beginners Test Paper # 1.
af_za: GDPR Beginners toets papier # 1.
ar_ae: المراحل الأولى من اختبار الناتج القومي الإجمالي.
bg_bg: Документ за изпитване за начинаещи # 1 на GDPR.
cs_cz: Test začátečníků GDPR # 1.
de_de: GDPR Anfänger Test Paper # 1.
et_ee: GDPR algajate testpaber # 1.
fr_fr: Document de test n ° 1 pour débutants GDPR.
hi_in: GDPR शुरुआती टेस्ट पेपर # 1।
hu_hu: GDPR kezdők tesztelése # 1.
it_it: Documento di prova per principianti GDPR n. 1.
ja_jp: GDPR初心者テストペーパー＃1。
lt_lt: GDPR pradinių bandymų popierius # 1.
lv_lv: GDPR iesācēju pārbaudes dokuments # 1.
pt_br: Papel de Teste para Iniciantes do GDPR # 1.
ru_ru: Тестовый документ для начинающих GDPR # 1.
sk_sk: Test začiatočníkov GDPR # 1.
sv_se: GDPR nybörjare testpapper # 1.
zh_cn: GDPR初学者试卷＃1。

# e1307062
source: GDPR Beginners Test # 2.
af_za: GDPR Beginners toets # 2.
ar_ae: المبتدئين الناتج المحلي الإجمالي اختبار # 2.
bg_bg: Тест за начинаещи # 2 на GDPR.
cs_cz: Test začátečníků GDPR # 2.
de_de: GDPR Anfängertest # 2.
es_ar: Prueba de principiantes GDPR # 2.
et_ee: GDPR algajate test # 2.
fr_fr: Test de débutants GDPR n ° 2.
hi_in: GDPR शुरुआती टेस्ट # 2।
hu_hu: GDPR kezdők teszt # 2.
ja_jp: GDPR初心者テスト＃2
lt_lt: GDPR pradedantiesiems skirtas testas # 2.
lv_lv: GDPR iesācēju tests # 2.
pl_pl: Test początkujących GDPR # 2.
pt_br: Teste dos novatos do GDPR # 2.
ru_ru: Тест для начинающих GDPR # 2.
sk_sk: Test začiatočníkov GDPR # 2.
sv_se: GDPR nybörjare test # 2.
zh_cn: GDPR初学者考试＃2。

# e1307063
source: Limits.
af_za: Perke.
ar_ae: حدود.
bg_bg: Лимити.
cs_cz: Limity.
da_dk: Grænser.
de_de: Grenzen.
es_ar: Límites
et_ee: Piirid.
fr_fr: Limites.
hi_in: सीमा।
hu_hu: Korlátokat.
it_it: Limiti.
ja_jp: 限界
lt_lt: Ribos.
lv_lv: Ierobežojumi.
pl_pl: Limity.
pt_br: Limites
ru_ru: Пределы.
sk_sk: Limitov.
sv_se: Gränser.
zh_cn: 限制。

# e1307064
source: Document View.
af_za: Dokument View.
ar_ae: عرض المستند.
bg_bg: Изглед на документ.
cs_cz: Zobrazení dokumentu.
da_dk: Dokumentvisning.
de_de: Dokumentansicht.
es_ar: Vista de documento.
et_ee: Dokumendi vaade.
fr_fr: Vue du document.
hi_in: दस्तावेज़ देखें।
hu_hu: Dokumentum nézet.
it_it: Vista del documento.
ja_jp: ドキュメントビュー
lt_lt: Dokumento vaizdas.
lv_lv: Dokumenta skats.
pl_pl: Widok dokumentu.
pt_br: Exibição de documentos.
ru_ru: Просмотр документов.
sk_sk: Zobrazenie dokumentu.
sv_se: Dokumentvy.
zh_cn: 文档视图。

# e1307065
source: Report ID.
af_za: Rapporteer ID.
ar_ae: معرف التقرير.
bg_bg: ID на отчета.
cs_cz: ID sestavy.
da_dk: Rapport ID.
de_de: Berichts-ID.
es_ar: ID de informe.
et_ee: Aruande ID.
fr_fr: Identifiant de rapport.
hi_in: रिपोर्ट आईडी
hu_hu: Jelentés azonosítója.
it_it: Segnala ID.
ja_jp: レポートID
lt_lt: Ataskaitos ID.
lv_lv: Ziņojuma ID.
pl_pl: ID raportu.
pt_br: ID do relatório.
ru_ru: ID отчета
sk_sk: ID prehľadu.
sv_se: Rapportera ID.
zh_cn: 报告ID。

# e1307066
source: Total Translation.
af_za: Totale vertaling.
ar_ae: الترجمة الكاملة.
bg_bg: Общо превод.
cs_cz: Celkový překlad.
da_dk: Total oversættelse.
de_de: Gesamtübersetzung.
es_ar: Traducción total.
et_ee: Tõlge kokku.
fr_fr: Traduction totale.
hi_in: कुल अनुवाद।
hu_hu: Teljes fordítás.
it_it: Traduzione totale.
ja_jp: 総翻訳
lt_lt: Iš viso vertimų.
lv_lv: Kopējais tulkojums.
pl_pl: Całkowite tłumaczenie.
pt_br: Tradução Total.
ru_ru: Общий перевод.
sk_sk: Celkový preklad.
sv_se: Total översättning.
zh_cn: 全面翻译。

# e1307067
source: Total Human Translation.
af_za: Totale Menslike Vertaling.
ar_ae: ترجمة بشرية كاملة.
bg_bg: Общо човешки превод.
cs_cz: Celkový lidský překlad.
da_dk: Samlet menneskelig oversættelse.
de_de: Totale menschliche Übersetzung.
es_ar: Traducción Humana Total.
et_ee: Inimene tõlge kokku.
fr_fr: Traduction humaine totale.
hi_in: कुल मानव अनुवाद।
hu_hu: Teljes emberi fordítás.
it_it: Traduzione umana totale.
ja_jp: 全ヒューマン翻訳。
lt_lt: Iš viso žmogiškųjų vertimų.
lv_lv: Kopējā cilvēku tulkošana.
pl_pl: Całkowite tłumaczenie ludzkie.
pt_br: Tradução Humana Total.
ru_ru: Полный человеческий перевод.
sk_sk: Celkový ľudský preklad.
sv_se: Total mänsklig översättning.
zh_cn: 全人类翻译。

# e1307068
source: Functions.
af_za: Funksies.
ar_ae: المهام.
bg_bg: Функции.
cs_cz: Funkce.
da_dk: Funktioner.
de_de: Funktionen.
es_ar: Funciones
et_ee: Funktsioonid.
fr_fr: Les fonctions.
hi_in: कार्य।
hu_hu: Függvények.
it_it: Funzioni.
ja_jp: 関数。
lt_lt: Funkcijos.
lv_lv: Funkcijas.
pl_pl: Funkcje.
pt_br: Funções.
ru_ru: Функции.
sk_sk: Funkcie.
sv_se: Funktioner.
zh_cn: 功能。

# e1307069
source: Query.
af_za: Navraag.
ar_ae: الاستعلام.
bg_bg: За заявки.
cs_cz: Dotaz.
da_dk: Forespørgsel.
de_de: Abfrage.
es_ar: Consulta.
et_ee: Päring.
fr_fr: Question.
hi_in: क्वेरी।
hu_hu: Lekérdezés.
ja_jp: 問い合わせます。
lt_lt: Užklausa.
lv_lv: Vaicājums.
pl_pl: Pytanie.
pt_br: Inquerir.
ru_ru: Запрос.
sk_sk: Dopyt.
sv_se: Fråga.
zh_cn: 查询。

# e1307070
source: Summary English.
af_za: Opsomming Engels.
ar_ae: ملخص الإنجليزية.
bg_bg: Резюме на английски език.
cs_cz: Souhrn English.
da_dk: Sammendrag Engelsk.
de_de: Zusammenfassung Englisch.
es_ar: Resumen en inglés.
et_ee: Kokkuvõte inglise keelest.
fr_fr: Résumé anglais.
hi_in: सारांश अंग्रेजी।
hu_hu: Összefoglaló angol.
it_it: Sommario inglese.
ja_jp: 要約英語
lt_lt: Santrauka anglų kalba.
lv_lv: Kopsavilkums angļu valodā.
pl_pl: Podsumowanie w języku angielskim.
pt_br: Resumo em inglês.
ru_ru: Краткий английский.
sk_sk: Zhrnutie angličtina.
sv_se: Sammanfattning engelska.
zh_cn: 摘要英文。

# e1307071
source: Keywords English.
af_za: Sleutelwoorde Engels.
ar_ae: الكلمات المفتاحية الإنجليزية.
bg_bg: Ключови думи English.
cs_cz: Klíčová slova angličtina.
da_dk: Nøgleord engelsk.
de_de: Schlüsselwörter Englisch.
es_ar: Palabras clave inglés.
et_ee: Märksõnad Inglise keel.
fr_fr: Mots-clés anglais.
hi_in: कीवर्ड अंग्रेजी।
hu_hu: Kulcsszavak English.
it_it: Parole chiave inglese.
ja_jp: キーワード英語。
lt_lt: Raktažodžiai Anglų.
lv_lv: Atslēgas vārdi Angļu valoda.
pl_pl: Słowa kluczowe angielski.
pt_br: Palavras-chave inglês.
ru_ru: Ключевые слова английский.
sk_sk: Kľúčové slová angličtina.
sv_se: Nyckelord engelska.
zh_cn: 关键词英语。

# e1307072
source: Security Report.
af_za: Sekuriteitsverslag.
ar_ae: تقرير أمني.
bg_bg: Доклад за сигурността.
cs_cz: Bezpečnostní zpráva.
da_dk: Sikkerhedsrapport.
de_de: Sicherheitsbericht.
es_ar: Reporte de seguridad.
et_ee: Turvalisuse aruanne.
fr_fr: Rapport de sécurité.
hi_in: सुरक्षा रिपोर्ट।
hu_hu: Biztonsági jelentés.
it_it: Rapporto sulla sicurezza.
ja_jp: セキュリティレポート
lt_lt: Saugumo ataskaita.
lv_lv: Drošības ziņojums.
pl_pl: Raport bezpieczeństwa.
pt_br: Relatório de segurança.
ru_ru: Отчет о безопасности.
sk_sk: Bezpečnostná správa.
sv_se: Säkerhetsrapport.
zh_cn: 安全报告。

# e1307073
source: Spanish Keywords.
af_za: Spaanse sleutelwoorde.
ar_ae: الكلمات الاسبانية.
bg_bg: Испански ключови думи.
cs_cz: Španělská klíčová slova.
da_dk: Spanske søgeord.
de_de: Spanische Schlüsselwörter.
es_ar: Palabras claves en español.
et_ee: Hispaania märksõnad.
fr_fr: Mots-clés en espagnol.
hi_in: स्पेनिश कीवर्ड।
hu_hu: Spanyol kulcsszavak.
it_it: Parole chiave spagnole.
ja_jp: スペイン語のキーワード
lt_lt: Ispanų kalbos žodžiai.
lv_lv: Spāņu atslēgvārdi.
pl_pl: Hiszpańskie słowa kluczowe.
pt_br: Palavras-chave espanholas.
ru_ru: Ключевые слова на испанском языке.
sk_sk: Kľúčové slová v španielčine.
sv_se: Spanska sökord.
zh_cn: 西班牙语关键

# e1307074
source: Spanish Summary.
af_za: Spaanse Opsomming.
ar_ae: ملخص الاسبانية.
bg_bg: Резюме на испански език.
cs_cz: Španělské shrnutí.
da_dk: Spansk oversigt
de_de: Spanische Zusammenfassung.
es_ar: Resumen en español.
et_ee: Hispaania kokkuvõte.
fr_fr: Résumé espagnol.
hi_in: स्पैनिश सारांश।
hu_hu: Spanyol összefoglaló.
it_it: Riassunto spagnolo.
ja_jp: スペイン語のまとめ
lt_lt: Ispanų kalba santrauka.
lv_lv: Spāņu kopsavilkums.
pl_pl: Podsumowanie hiszpańskie.
pt_br: Resumo Espanhol.
ru_ru: Испанский Резюме.
sk_sk: Španielsky súhrn.
sv_se: Spanska sammanfattning
zh_cn: 西班牙文汇总

# e1307075
source: Username.
af_za: Gebruikersnaam.
ar_ae: اسم المستخدم.
bg_bg: Потребител.
cs_cz: Uživatelské jméno.
da_dk: Brugernavn.
de_de: Nutzername.
es_ar: Nombre de usuario
et_ee: Kasutajanimi.
fr_fr: Nom d'utilisateur.
hi_in: उपयोगकर्ता नाम।
hu_hu: Felhasználónév.
it_it: Nome utente.
ja_jp: ユーザー名
lt_lt: Vartotojo vardas.
lv_lv: Lietotājvārds.
pl_pl: Nazwa Użytkownika.
pt_br: Nome de usuário.
ru_ru: Имя пользователя.
sk_sk: Užívateľské meno.
sv_se: Användarnamn.
zh_cn: 用户名。

# e1307076
source: Select or Drop Files Here.
af_za: Kies of verwyder lêers hier.
ar_ae: حدد أو أسقط الملفات هنا.
bg_bg: Изберете или пуснете файловете тук.
cs_cz: Vyberte nebo zrušte soubory zde.
da_dk: Vælg eller slip filer her.
de_de: Dateien auswählen oder hier ablegen.
es_ar: Seleccione o suelte los archivos aquí.
et_ee: Vali failid siia või tühistada.
fr_fr: Sélectionnez ou déposez des fichiers ici.
hi_in: यहां फाइलें चुनें या ड्रॉप करें।
hu_hu: Válassza ki a fájlokat itt.
it_it: Seleziona o trascina qui i file.
ja_jp: ここにファイルを選択またはドロップします。
lt_lt: Pasirinkite čia arba atsisakykite failų.
lv_lv: Atlasiet vai nometiet failus šeit.
pl_pl: Wybierz lub upuść pliki tutaj.
pt_br: Selecione ou solte arquivos aqui.
ru_ru: Выберите или удалите файлы здесь.
sk_sk: Vyberte alebo zrušte súbory tu.
sv_se: Välj eller släpp filer här.
zh_cn: 选择或删除文件。
