Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301061
source: Creditor - Accounts payable.
af_za: Krediteur - rekeninge betaalbaar.
ar_ae: الدائن - الحسابات الدائنة.
bg_bg: Кредитор - Дължима сметка.
cs_cz: Věřitel - závazky.
da_dk: Kreditor - Betalinger.
de_de: Kreditor - Kreditorenbuchhaltung.
es_ar: Acreedor - Cuentas por pagar.
et_ee: Võlausaldaja - võlgnevused.
fr_fr: Créancier - Comptes payables.
hi_in: लेनदार - देय खाते।
hu_hu: Hitelező - Kötelezettségek.
it_it: Creditore: debiti.
ja_jp: 債権者-買掛金。
lt_lt: Kreditorius - mokėtinos sąskaitos.
lv_lv: Kreditors - kreditoru parādi.
pl_pl: Wierzyciel - Zobowiązania do zapłaty.
pt_br: Credor - Contas a pagar.
ru_ru: Кредитор - Кредиторская задолженность.
sk_sk: Veriteľ - záväzky
sv_se: Kreditor - Betalningar.
zh_cn: 债权人-应付账款。

# e5301062
source: Debtor - Accounts Receivables.
af_za: Skuldenaar - rekeninge ontvangbaar.
ar_ae: مدين - ذمم مدينة
bg_bg: Длъжникът - Сметките Вземания.
cs_cz: Dlužník - účty pohledávek.
da_dk: Schuldenaar - Accounts vorderingen.
de_de: Schuldner - Forderungen
es_ar: Deudor - Cuentas por cobrar
et_ee: Võlgnik - Võlgnevusi.
fr_fr: Débiteur - comptes clients
hi_in: देनदार - लेखा प्राप्तियों।
hu_hu: Adós - Követelések.
it_it: Debitore - conti crediti.
ja_jp: 債務者 - 売掛金。
lt_lt: Skolininkas - Tarpusavyje Gautinos Sumos.
lv_lv: Parādnieks - Debitoru Parādiem.
pl_pl: Dłużnik - Wierzytelności.
pt_br: Devedor - contas a receber.
ru_ru: Должник - дебиторская задолженность.
sk_sk: Dlžník - Pohľadávky
sv_se: Gäldenär - Kundfordringar.
zh_cn: 債務人 - 應收帳款

# e5301063
source: Balance Sheet Account.
af_za: Balansstaatrekening.
ar_ae: حساب الميزانية العمومية
bg_bg: Балансова Сметка.
cs_cz: Rozvahový účet.
da_dk: Balansrekening.
de_de: Bilanz Konto
es_ar: Saldo de la cuenta Hoja
et_ee: Konto.
fr_fr: Compte du bilan
hi_in: बैलेंस शीट खाते।
hu_hu: Mérlegszámla.
it_it: Conto dello stato patrimoniale.
ja_jp: 貸借対照表勘定です。
lt_lt: Balanso Sąskaita.
lv_lv: Bilances Konts.
pl_pl: Konto Bilansowe.
pt_br: Conta de balanço.
ru_ru: Балансового счета.
sk_sk: Súvahový účet.
sv_se: Balansräkningskonto.
zh_cn: 資產負債表科目

# e5301064
source: Contact information only.
af_za: Net kontak inligting.
ar_ae: معلومات الاتصال فقط
bg_bg: Информация за Контакт Само.
cs_cz: Pouze kontaktní údaje.
da_dk: Alleen contactinformatie.
de_de: Kontakt Informationen nur
es_ar: La información de contacto sólo
et_ee: Ainult Kontaktandmeid.
fr_fr: Coordonnées seulement
hi_in: केवल जानकारी से संपर्क करें।
hu_hu: Csak a Kapcsolattartási Információkat.
it_it: Informazioni di contatto solo.
ja_jp: 連絡先情報のみです。
lt_lt: Kontaktinė Informacija.
lv_lv: Kontaktpersonas Informāciju.
pl_pl: Informacje Kontaktowe.
pt_br: Apenas informações de contato.
ru_ru: Только Контактная информация.
sk_sk: Kontaktné informácie iba
sv_se: Kontaktuppgifter Endast.
zh_cn: 唯一的聯繫信息

# e5301065
source: Bank Account or Cash.
af_za: Bankrekening of kontant.
ar_ae: حساب بنكي أو نقدي.
bg_bg: Банкова сметка или Кеш.
cs_cz: Bankovní účet nebo hotovost.
da_dk: Bankkonto eller kontant.
de_de: Bankkonto oder Bargeld.
es_ar: Cuenta bancaria o efectivo.
et_ee: Pangakonto või sularaha.
fr_fr: Compte bancaire ou en espèces.
hi_in: बैंक खाता या नकद।
hu_hu: Bankszámla vagy készpénz.
it_it: Conto bancario o contanti.
ja_jp: 銀行口座または現金。
lt_lt: Banko sąskaita ar grynieji pinigai.
lv_lv: Bankas konts vai skaidra nauda.
pl_pl: Konto bankowe lub gotówka.
pt_br: Conta bancária ou dinheiro.
ru_ru: Банковский счет или наличные.
sk_sk: Bankový účet alebo hotovosť.
sv_se: Bankkonto eller kontanter.
zh_cn: 银行帐户或现金。

# e5301066
source: Own Company Information.
af_za: Eie maatskappy-inligting.
ar_ae: الخاصة معلومات عن الشركة
bg_bg: Собствена Фирмена Информация.
cs_cz: Vlastní informace o společnosti.
da_dk: Eigen bedrijfsgegevens.
de_de: Eigene Firma Informationen
es_ar: Empresa propia información
et_ee: Oma Ettevõtte Andmed.
fr_fr: Le propriétaire Information sur l'entreprise
hi_in: कंपनी की जानकारी ही है।
hu_hu: A Saját Vállalati Információk.
it_it: Proprie informazioni aziendali.
ja_jp: 会社情報を所有します。
lt_lt: Savo Įmonės Informaciją.
lv_lv: Pašu Informāciju Par Uzņēmumu.
pl_pl: Własne Informacje o Firmie.
pt_br: Possui informações sobre a empresa.
ru_ru: Собственная информация компании.
sk_sk: Vlastné Informácie o firme.
sv_se: Egen Företagsinformation.
zh_cn: 自己的公司信息

# e5301067
source: Candidate name.
af_za: Kandidaat se naam.
ar_ae: اسم المرشح
bg_bg: Име На Кандидата.
cs_cz: Jméno kandidáta.
da_dk: Kandidaat-naam.
de_de: Candidate Namen
es_ar: Nombre del Candidato
et_ee: Kandidaadi Nimi.
fr_fr: Nom du candidat
hi_in: उम्मीदवार का नाम।
hu_hu: Jelölt Neve.
it_it: Nome del candidato.
ja_jp: 候補者の名前です。
lt_lt: Kandidato Vardas.
lv_lv: Kandidāta Vārds.
pl_pl: Nazwa Kandydata.
pt_br: Nome do candidato.
ru_ru: Имя кандидата.
sk_sk: Kandidát meno
sv_se: Kandidat Namn.
zh_cn: 候選人名

# e5301068
source: Statistical Account.
af_za: Statistiese rekening.
ar_ae: حساب الإحصائية
bg_bg: Статистически Сметка.
cs_cz: Statistický účet.
da_dk: Statistische Account.
de_de: Statistische Konto
es_ar: Cuenta estadístico
et_ee: Statistilise Konto.
fr_fr: Compte statistique
hi_in: सांख्यिकीय खाते।
hu_hu: Statisztikai Számla.
it_it: Conto statistico.
ja_jp: 統計勘定です。
lt_lt: Statistikos Sąskaita.
lv_lv: Statistikas Kontā.
pl_pl: Konto Statystyczne.
pt_br: Conta estatística.
ru_ru: Статистического учета.
sk_sk: Štatistický účet.
sv_se: Statistiska Konto.
zh_cn: 統計帳戶

# e5301069
source: Active only.
af_za: Aktiewe net.
ar_ae: نشط فقط
bg_bg: Само Активните.
cs_cz: Pouze aktivní.
da_dk: Alleen actief.
de_de: Nur aktiv
es_ar: Activo sólo
et_ee: Ainult Aktiivne.
fr_fr: Actif uniquement
hi_in: केवल सक्रिय।
hu_hu: Csak Aktív.
it_it: Solo attivo.
ja_jp: アクティブのみ。
lt_lt: Aktyvus.
lv_lv: Aktīvs.
pl_pl: Aktywny Tylko.
pt_br: Ativo somente.
ru_ru: Только активный.
sk_sk: Aktívna iba v
sv_se: Endast Aktiv.
zh_cn: 只有主動

# e5301070
source: Consulting Invoice.
af_za: Consulting faktuur.
ar_ae: فاتورة الاستشارات
bg_bg: Консултиране На Фактура.
cs_cz: Poradenství fakturu.
da_dk: Raadpleging van de factuur.
de_de: Beratung Rechnung
es_ar: Factura Consulting
et_ee: Konsulteerimist Arve.
fr_fr: Facture Consulting
hi_in: इनवॉयस परामर्श।
hu_hu: Tanácsadás a Számla.
it_it: Fattura di consulenza.
ja_jp: 請求書をコンサルティングします。
lt_lt: Pasikonsultavusi Su Sf.
lv_lv: Apspriešanās Rēķina.
pl_pl: Doradztwo Faktura.
pt_br: Consultoria na factura.
ru_ru: Консалтинг счета.
sk_sk: Poradenstvo Faktúra
sv_se: Samråd Med Faktura.
zh_cn: 諮詢發票

# e5301071
source: Annual software maintenance.
af_za: Jaarlikse sagteware onderhoud.
ar_ae: برامج الصيانة السنوية
bg_bg: Годишната Поддръжка На Софтуер.
cs_cz: Roční údržba softwaru.
da_dk: Jaarlijks software onderhoud.
de_de: Jährliche Software-Wartung
es_ar: Mantenimiento anual del software
et_ee: Aasta Tarkvara Hooldus.
fr_fr: L'entretien annuel des logiciels
hi_in: वार्षिक सॉफ्टवेयर रखरखाव।
hu_hu: Éves Szoftverkarbantartás.
it_it: Manutenzione annuale del software.
ja_jp: 定期的なソフトウェア メンテナンス。
lt_lt: Metinis Programinės Įrangos Priežiūrą.
lv_lv: Gada Programmatūras Uzturēšanu.
pl_pl: Coroczna Konserwacja Oprogramowania.
pt_br: Manutenção de software anual.
ru_ru: Ежегодное обслуживание программного обеспечения.
sk_sk: Ročná údržba softvéru
sv_se: Årliga Programvaruunderhåll.
zh_cn: 每年的軟件維護

# e5301072
source: Enter manually.
af_za: Tik die hand.
ar_ae: أدخل يدويا
bg_bg: Въведете Ръчно.
cs_cz: Zadejte ručně.
da_dk: Handmatig invoeren.
de_de: Geben Sie manuell
es_ar: Ingrese manualmente
et_ee: Käsitsi Sisestada.
fr_fr: Saisissez manuellement
hi_in: मैन्युअल रूप से दर्ज करें।
hu_hu: Manuálisan Adja Meg.
it_it: Immettere manualmente.
ja_jp: 手動で入力します。
lt_lt: Įvesti Rankiniu Būdu.
lv_lv: Ievadīt Manuāli.
pl_pl: Wprowadzić Ręcznie.
pt_br: Inseri manualmente.
ru_ru: Ввести вручную.
sk_sk: Zadať manuálne
sv_se: Ange Manuellt.
zh_cn: 手動輸入

# e5301073
source: By customer rate.
af_za: Deur die kliënt koers.
ar_ae: بمعدل العملاء
bg_bg: От Клиента Курс.
cs_cz: Podle zákazníka sazby.
da_dk: Door klant tarief.
de_de: Nach Kunde Rate
es_ar: Por tipo de cliente
et_ee: Põhjuseks Loetakse Klient.
fr_fr: Par taux de client
hi_in: ग्राहक द्वारा दर।
hu_hu: A Vevő Ár.
it_it: Dal tasso di cliente.
ja_jp: 顧客の率。
lt_lt: Iš Klientų Norma.
lv_lv: Ar Klientu Likmi.
pl_pl: Przez Wskaźnik Klientów.
pt_br: Pela taxa do cliente.
ru_ru: По ценам заказчика.
sk_sk: Od zákazníka sadzby
sv_se: Av Kunden.
zh_cn: 由顧客階層

# e5301074
source: By employee rate.
af_za: Deur werknemer koers.
ar_ae: بمعدل موظف
bg_bg: От Служител Курс.
cs_cz: Zaměstnance sazbou.
da_dk: Door werknemer tarief.
de_de: Durch Mitarbeiter Rate
es_ar: Por tipo de empleado
et_ee: Töötaja Võrra.
fr_fr: Par taux d'employé
hi_in: कर्मचारी द्वारा दर।
hu_hu: Az Alkalmazott Kamatláb.
it_it: Di frequenza dipendente.
ja_jp: 従業員の率。
lt_lt: Iš Darbuotojo Norma.
lv_lv: Pēc Darbinieka Likmei.
pl_pl: Przez Pracownika Stawki.
pt_br: Pela taxa do empregado.
ru_ru: От ставки работника.
sk_sk: Zamestnancom sadzby
sv_se: Av Medarbetare.
zh_cn: 僱員率

# e5301075
source: Include cost.
af_za: Sluit koste.
ar_ae: وتشمل التكلفة
bg_bg: Включват Разходите.
cs_cz: Zahrnout náklady.
da_dk: Kosten omvatten.
de_de: Fügen Kosten
es_ar: Incluya el costo
et_ee: Sisaldab Kulusid.
fr_fr: Inclure les coûts
hi_in: लागत में शामिल हैं।
hu_hu: Költségét.
it_it: Includere il costo.
ja_jp: 原価を含めます。
lt_lt: Taip Pat Kaina.
lv_lv: Iekļaut Izmaksas.
pl_pl: Umożliwia Uwzględnienie Kosztu.
pt_br: Incluem o custo.
ru_ru: Включить стоимость.
sk_sk: Zahrnúť náklady
sv_se: Inkludera Kostnaden.
zh_cn: 包括成本

# e5301076
source: Trace.
af_za: Spoor.
ar_ae: التتبع.
bg_bg: Проследи.
cs_cz: Trasování.
de_de: Spur.
es_ar: Rastro.
et_ee: Jälgi.
hi_in: ट्रेस।
hu_hu: Nyomon Követését.
it_it: Traccia.
ja_jp: トレース。
lt_lt: Pėdsakų.
lv_lv: Izsekot.
pl_pl: Śledzenia.
pt_br: Rastreamento.
ru_ru: След.
sk_sk: Stopy.
sv_se: Spåra.
zh_cn: 跟踪.

# e5302041
source: Debtors control account.
af_za: Debiteurekontrolerekening.
ar_ae: المدينين السيطرة حساب.
bg_bg: Длъжниците Управление Сметка.
cs_cz: Dlužníci ovládat účet.
da_dk: Debiteuren controle account.
de_de: Schuldner kontrollieren Konto.
es_ar: Control de cuentas de deudores.
et_ee: Võlgnike Kontrollida Konto.
fr_fr: Débiteurs contrôlent compte.
hi_in: देनदार खाता नियंत्रण।
hu_hu: Adósok Irányít, Számla.
it_it: Debitori controllano account.
ja_jp: 債務者はアカウントを制御します。
lt_lt: Skolininkų Valdyti Paskyrą.
lv_lv: Parādniekiem Vadības Kontu.
pl_pl: Dłużników Kontrola Konta.
pt_br: Conta de controle de devedores.
ru_ru: Должников управления счетом.
sk_sk: Dlžníci ovládať účet.
sv_se: Gäldenärer Kontroll Konto.
zh_cn: 應收賬款控制的帳戶。

# e5302042
source: Payables control account.
af_za: Krediteure kontrole rekening.
ar_ae: دائنو السيطرة حساب.
bg_bg: Задължения Към Управление Сметка.
cs_cz: Závazky ovládat účet.
da_dk: Schulden beheren rekening.
de_de: Verbindlichkeiten steuern Konto.
es_ar: Deudas Control de cuentas.
et_ee: Võlad Kontrollida Konto.
fr_fr: Dettes contrôlent compte.
hi_in: देय नियंत्रण खाते।
hu_hu: Beszerzés Számla Ellenőrzése.
it_it: Debiti controllano account.
ja_jp: 買掛金アカウントを制御します。
lt_lt: Mokėtinų Sumų Valdyti Paskyrą.
lv_lv: Maksājumu Vadības Kontu.
pl_pl: Zobowiązań Kontrola Konta.
pt_br: Conta de controle de contas a pagar.
ru_ru: Поставщики управления счетом.
sk_sk: Záväzky ovládať účet.
sv_se: Leverantörsskulder Kontroll Konto.
zh_cn: 應付賬款控制的帳戶。

# e5302043
source: Input Tax on Purchases.
af_za: Insetbelasting op aankope.
ar_ae: ضريبة المدخلات على المشتريات
bg_bg: Данък Върху Покупките.
cs_cz: Daň na vstupu na nákupy.
da_dk: Voorbelasting op aankopen.
de_de: Vorsteuer auf Käufe.
es_ar: Impuesto soportado en las compras.
et_ee: Käibemaksu Ostudelt.
fr_fr: Taxe d'entrée sur les achats.
hi_in: खरीद पर इनपुट टैक्स।
hu_hu: Bemeneti Adót a Vásárlások.
it_it: Imposta pagata sugli acquisti.
ja_jp: 購入税の入力です。
lt_lt: Perkant Sumokėto Mokesčio.
lv_lv: Priekšnodoklis Par Pirkumiem.
pl_pl: Podatku Naliczonego Od Zakupów.
pt_br: IVA em compras.
ru_ru: Входной налог на покупку.
sk_sk: DPH - Vstupná daň za nákupy.
sv_se: Ingående Skatt På Inköp.
zh_cn: 採購的進項稅

# e5302044
source: Output Tax On Sales.
af_za: Uitsetbelasting op verkope.
ar_ae: خرج ضريبة على المبيعات
bg_bg: Данък Върху Продажбите.
cs_cz: Daň z prodeje.
da_dk: Uitvoer belasting op verkoop.
de_de: Output Umsatzsteuer.
es_ar: Impuesto de salida de las ventas.
et_ee: Väljundi Maks Müügist.
fr_fr: Taxe de sortie sur les ventes.
hi_in: बिक्री पर उत्पादन कर।
hu_hu: Kimenetet Adó.
it_it: Uscita imposta sulle vendite.
ja_jp: 出力税の販売です。
lt_lt: Produkcijos Pardavimo Mokesčio.
lv_lv: Produkcijas Pārdošanas Nodokli.
pl_pl: Podatek Należny Od Sprzedaży.
pt_br: Saída imposto sobre vendas.
ru_ru: Выход налог на продажу.
sk_sk: DPH - Výstupná daň z predaja.
sv_se: Utgående Skatt På Försäljning.
zh_cn: 輸出的銷售稅

# e1102149
source: Systems Development.
ar_ae: تطوير النظم.
bg_bg: Системи за Развитие.
cs_cz: Uitvoer belasting op verkoop.
da_dk: Systeemontwikkeling.
de_de: Systementwicklung.
es_ar: Desarrollo de sistemas.
et_ee: Süsteemide Arendus.
fr_fr: Développement de systèmes.
hi_in: प्रणालियों के विकास।.
hu_hu: Rendszerek Fejlesztése.
it_it: Sviluppo di sistemi.
ja_jp: システム開発。
lt_lt: Sistemų Kūrimo.
lv_lv: Sistēmu Attīstību.
pl_pl: Rozwój Systemów.
pt_br: Desenvolvimento de sistemas.
ru_ru: Разработка систем.
sk_sk: Vývoj systémov.
sv_se: Systemutveckling.
zh_cn: 系统的开发.

# e1102150
source: Project Management.
af_za: Projekbestuur.
ar_ae: ادارة مشروع.
bg_bg: Управление на проекти.
cs_cz: Řízení projektů.
da_dk: Projektledelse.
de_de: Projektmanagement.
es_ar: Gestión de proyectos.
et_ee: Projekti juht.
fr_fr: Gestion de projet.
hi_in: परियोजना प्रबंधन।
hu_hu: Projektmenedzsment.
it_it: Gestione di progetto.
ja_jp: プロジェクト管理。
lt_lt: Projektų valdymas.
lv_lv: Projektu vadība.
pl_pl: Zarządzanie projektem
pt_br: Gerenciamento de Projetos.
ru_ru: Управление проектом.
sk_sk: Projektový manažment.
sv_se: Projektledning.
zh_cn: 项目管理。

# e1102151
source: Software Development.
af_za: Sagteware-ontwikkeling.
ar_ae: تطوير البرمجيات.
bg_bg: Разработка На Софтуер.
cs_cz: Vývoj softwaru.
da_dk: Softwareontwikkeling.
de_de: Software-Entwicklung.
es_ar: Desarrollo del software.
et_ee: Tarkvara Arendamine.
fr_fr: Développement de logiciels.
hi_in: सॉफ्टवेयर विकास।.
hu_hu: Szoftverfejlesztés.
it_it: Sviluppo di software.
ja_jp: ソフトウェア開発。
lt_lt: Programinės Įrangos Kūrimas.
lv_lv: Programmatūras Izstrāde.
pl_pl: Rozwój Oprogramowania.
pt_br: Desenvolvimento de software.
ru_ru: Разработка программного обеспечения.
sk_sk: Vývoj softvéru.
sv_se: Utveckling Av Programvara.
zh_cn: 软件开发.

# e1102153
source: Travel & Holidays.
af_za: Reis en vakansiedae.
ar_ae: السفر للعطلات.
bg_bg: Пътуване и Почивка.
cs_cz: Cestování a ubytování.
da_dk: Reizen en vakanties.
de_de: Reisen und Urlaub.
es_ar: Viajes y vacaciones.
et_ee: Reisimine ja Puhkus.
fr_fr: Voyages et vacances.
hi_in: यात्रा और छुट्टियाँ।
hu_hu: Utazás és Nyaralás.
it_it: Viaggi e vacanze.
ja_jp: 旅行や休暇。
lt_lt: Kelionės ir Atostogos.
lv_lv: Ceļojumi un Brīvdienu.
pl_pl: Podróże i Urlop.
pt_br: Viagens e férias.
ru_ru: Путешествия и праздники.
sk_sk: Cestovanie a dovolenka.
sv_se: Resor & Semester.
zh_cn: 旅游和假日.

# e1102154
source: Home Improvements.
af_za: Home Verbeterings.
ar_ae: التحسينات المنزلية.
bg_bg: Подобрения На Дома.
cs_cz: Domů zlepšení.
da_dk: De verbeteringen van het huis.
de_de: Home Verbesserungen.
es_ar: Mejoras en el hogar.
et_ee: Renoveerimiseks.
fr_fr: Améliorations de l'habitat.
hi_in: गृह सुधार।
hu_hu: Felújításokat.
it_it: Miglioramenti domestici.
ja_jp: ホームの改善。
lt_lt: Namų Patobulinimų.
lv_lv: Mājas Remontā.
pl_pl: Remont Domu.
pt_br: Melhorias na casa.
ru_ru: Домашние улучшения.
sk_sk: Domov zlepšenie.
sv_se: Hem Förbättringar.
zh_cn: 家庭装修。

# e5301077
source: Project Account.
af_za: Project rekening.
ar_ae: حساب المشروع
bg_bg: Проект Сметка.
cs_cz: Účtu projektu.
da_dk: Project afnemen vertegenwoordigen.
es_ar: Cuenta del Proyecto
et_ee: Projekti Konto.
fr_fr: Compte de projet
hi_in: परियोजना के खाते।
hu_hu: Projekt Számla.
it_it: Conto del progetto.
ja_jp: プロジェクトのアカウント。
lt_lt: Projektų Sąskaita.
lv_lv: Projekta Kontu.
pl_pl: Konto na Serwerze Project.
pt_br: Conta do projeto.
ru_ru: Счета проекта.
sk_sk: Projektový účet.
sv_se: Projekt-Konto.
zh_cn: 項目帳戶

# e5301078
source: System Generated.
af_za: Stelsel gegenereer word.
ar_ae: النظام التي تم إنشاؤها.
bg_bg: Генерирани От Системата.
cs_cz: Účtu projektu.
da_dk: Systeem gegenereerd.
de_de: System erzeugt.
es_ar: Sistema Generado.
et_ee: Luua Süsteem.
fr_fr: Système généré.
hi_in: प्रणाली उत्पन्न किया।
hu_hu: A Rendszer.
it_it: Generati dal sistema.
ja_jp: システムによって生成されます。
lt_lt: Sistema.
lv_lv: Ģenerēt Sistēma.
pl_pl: Generowane W Systemie.
pt_br: Sistema gerado.
ru_ru: Сгенерированное системой.
sk_sk: Generované systémom.
sv_se: Systemgenererade.
zh_cn: 系统生成.

# e5301079
source: Stocks - Inventory Account.
af_za: Voorrade - Inventory rekening.
ar_ae: الأسهم - حساب المخزون
bg_bg: Запаси - Сметка за Запаси.
cs_cz: Zásoby - inventarizační účet.
da_dk: Stocks - voorraadrekening.
de_de: Stocks - Inventar Konto.
es_ar: Acciones - Cuenta de inventario.
et_ee: Varud - Varude Kontot.
fr_fr: Stocks - compte de stocks.
hi_in: स्टॉक्स - इन्वेंटरी खाते।
hu_hu: Készletek - Készlet Számla.
it_it: Stock - inventario conto.
ja_jp: 株式 - 在庫勘定。
lt_lt: Atsargos – Atsargų Sąskaitoje.
lv_lv: Krājumi - Krājumu Kontā.
pl_pl: Zapasy - Konto Zapasów.
pt_br: Estoques - conta de estoque.
ru_ru: Запасы - Инвентаризация счета.
sk_sk: Zásoby - inventarizačný účet.
sv_se: Bestånd - Lagerkontot.
zh_cn: 股票 - ​​庫存帳號

# e5301080
source: Reserves Account - Balance Sheet.
af_za: Reserwerekening - Balansstaat.
ar_ae: احتياطيات الحساب - الميزانية العمومية
bg_bg: Запазва Сметка - Баланс.
cs_cz: Rezervy účet - rozvaha.
da_dk: Behoudt zich Account - balans.
de_de: Reserven Konto - Bilanz.
es_ar: Reservas Cuenta - Balance.
et_ee: Jätab Endale Konto - Bilansi.
fr_fr: Compte de réserves - Bilan.
hi_in: खाता - बैलेंस शीट सुरक्षित रखता है।
hu_hu: Fiók - Mérleg Fenntartja.
it_it: Riserve Account - stato patrimoniale.
ja_jp: アカウント バランス シートを留保します。
lt_lt: Atsargų Sąskaita - Balansinės Ataskaitos.
lv_lv: Rezervju Konts - Bilances.
pl_pl: Zastrzega Sobie Konto - Bilans.
pt_br: Reserva-se o conta - balanço.
ru_ru: Запасы аккаунт - баланса.
sk_sk: Účet rezerv - Súvaha.
sv_se: Förbehåller Sig Konto - Balansräkning.
zh_cn: 儲備賬戶 - 資產負債表

# e5301081
source: Expense Account.
af_za: Uitgawe-rekening.
ar_ae: حساب المصاريف
bg_bg: Разходна Сметка.
cs_cz: Výdajový účet.
da_dk: Kostenrekening.
de_de: Expense Konto.
es_ar: Cuenta de Gastos.
et_ee: Kulukonto.
fr_fr: Compte de dépenses.
hi_in: व्यय खाते।
hu_hu: Költségszámla.
it_it: Conto spese.
ja_jp: 経費勘定。
lt_lt: Išlaidų Sąskaita.
lv_lv: Izdevumu Kontu.
pl_pl: Konto Kosztów.
pt_br: Conta de despesas.
ru_ru: Счет расходов.
sk_sk: Náklady účtu.
sv_se: Utgiftskonto.
zh_cn: 費用帳戶

# e5301082
source: Sales or Income Account.
af_za: Verkope of inkomste-rekening.
ar_ae: المبيعات أو حساب الدخل
bg_bg: Продажби Или Приходна Сметка.
cs_cz: Prodej nebo účet příjmů.
da_dk: Verkoop- of WenV-rekening.
de_de: Umsatz oder Gewinn-Konto.
es_ar: Ventas o ingreso.
et_ee: Müügi- Või Tulukontole.
fr_fr: Ventes ou du revenu.
hi_in: बिक्री या आय खाते।
hu_hu: Értékesítés Vagy a Jövedelem Felhasználása Számla.
it_it: Vendita o conto di reddito.
ja_jp: 売り上げ高または収益勘定。
lt_lt: Pardavimo Ar Pajamų Sąskaitoje.
lv_lv: Pārdošanas Vai Peļņas Kontā.
pl_pl: Sprzedaży Lub Rachunku Dochodów.
pt_br: Vendas ou conta de rendimentos.
ru_ru: Продажи или счет доходов.
sk_sk: Predajný alebo príjmový účet.
sv_se: Försäljnings- Eller Intäktskonto.
zh_cn: 銷售或收入賬戶

# e5301083
source: Clearing or Transit Account.
af_za: Skoonmaak of Transit rekening.
ar_ae: المقاصة أو الحساب العابر
bg_bg: Клиринг Или Транзитната Сметка.
cs_cz: Prodej nebo účet příjmů.
da_dk: Clearing- of doorvoer Account.
de_de: Clearing-oder Transit-Konto.
es_ar: Eliminación o Cuenta de transporte.
et_ee: Tasaarveldus- Või Transiidi Arvesse.
fr_fr: Effacement ou compte de transit.
hi_in: समाशोधन या पारगमन खाते।
hu_hu: Elszámolási Vagy Tranzit Számla.
it_it: Schiarimento o conto di transito.
ja_jp: 消去、またはトランジット アカウント。
lt_lt: Kliringo Ar Tranzito Sąskaitą.
lv_lv: Ieskaita Vai Tranzīta Kontā.
pl_pl: Czyszczenia Lub Zapasów W Drodze.
pt_br: Compensação ou conta de trânsito.
ru_ru: Очистка или транзитный счет.
sk_sk: Vymazanie alebo Transit účet.
sv_se: Röjning Eller Konto Transit.
zh_cn: 清除或過境的帳戶

# e5301084
source: Fixed Asset Account.
af_za: Vaste bate-rekening.
ar_ae: حساب الأصول الثابتة.
bg_bg: Сметката за Дълготраен Актив.
cs_cz: Účet dlouhodobého majetku.
da_dk: VA-rekening.
de_de: Anlage-Konto.
es_ar: Cuenta de activo fijo.
et_ee: Põhivara Konto.
fr_fr: Compte d'immobilisation.
hi_in: स्थायी संपत्ति खाते।
hu_hu: Tárgyieszköz-Számla.
it_it: Conto cespite.
ja_jp: 固定資産の勘定。
lt_lt: Ilgalaikio Turto Sąskaitos.
lv_lv: Pamatlīdzekļa Konts.
pl_pl: Konto Środka Trwałego.
pt_br: Conta de ativo fixo.
ru_ru: Счет фиксированных активов.
sk_sk: Účet dlhodobého majetku.
sv_se: Anläggningstillgång Konto.
zh_cn: 固定资产帐户。

# e2403064
source: performa invoice
af_za: Performa faktuur
ar_ae: بيرفورما فاتورة
bg_bg: Performa Фактура.
cs_cz: Performa faktura
da_dk: Performa factuur
de_de: Performa Rechnung
es_ar: Performa factura
et_ee: Performa Arve.
fr_fr: Performa facture
hi_in: प्रोफार्मा चालान
hu_hu: Számlát Kell.
it_it: Performa fattura
ja_jp: パフォーマ請求書
lt_lt: Atlikti Sf.
lv_lv: Performa Rēķina.
pl_pl: Performa Faktury.
pt_br: Factura Performa
ru_ru: счета проформы
sk_sk: Performa faktúry
sv_se: Performa Faktura.
zh_cn: 性能發票

# e5501024
source: logo.
ar_ae: شعار
bg_bg: Лого.
hi_in: लोगो
hu_hu: Logó.
ja_jp: ロゴ
lt_lt: Logotipas.
pt_br: Logotipo
ru_ru: логотип
sv_se: Logotyp.
zh_cn: 標誌

# e5503019
source: Employee Tax Rates.
af_za: Werknemer belasting tariewe.
ar_ae: معدلات الضرائب الموظف.
bg_bg: Служител Данъчни Ставки.
cs_cz: Roční daňové sazby.
da_dk: De tarieven van de belasting van de werknemer.
de_de: Mitarbeiter Steuersätze.
es_ar: Las tasas de impuestos a los empleados.
et_ee: Töötaja Tulumaksu Määrad.
fr_fr: Les taux d'imposition des salariés.
hi_in: कर्मचारी टैक्स दरों।
hu_hu: Alkalmazott Adókulcsok.
it_it: Aliquote fiscali dei dipendenti.
ja_jp: 従業員の税率。
lt_lt: Darbuotojo Mokesčių Tarifus.
lv_lv: Darbinieka Nodokļu Likmes.
pl_pl: Stawki Podatkowe Pracownika.
pt_br: Taxas de imposto de empregado.
ru_ru: Налоговые ставки работника.
sk_sk: Zamestnanecké sadzby dane.
sv_se: Anställd Skattesatser.
zh_cn: 員工的稅率。

# e5503020
source: Head of house.
af_za: Hoof van die huis.
ar_ae: رئيس مجلس النواب.
bg_bg: Ръководител На Къща.
cs_cz: Vedoucí domu.
da_dk: Hoofd van huis.
de_de: Leiter des Hauses.
es_ar: Jefe de la casa.
et_ee: Maja Juhataja.
fr_fr: Chef de la maison.
hi_in: सदन के सिर।
hu_hu: Ház Vezetője.
it_it: Capo della casa.
ja_jp: 家の頭部。
lt_lt: Galva Namo.
lv_lv: Nama Vadītājs.
pl_pl: Kierownik Domu.
pt_br: Chefe da casa.
ru_ru: Глава дома.
sk_sk: Vedúci domu.
sv_se: Huvudet I Huset.
zh_cn: 頭的房子。

# e5503021
source: Married-(Fling Joint).
af_za: Married- (Fling Gesamentlike).
ar_ae: متزوج-(المشترك قذف).
bg_bg: Женен-(Ритам Съвместни).
cs_cz: Ženatý-(flirt společné).
da_dk: Getrouwd-(smijten gezamenlijke).
de_de: Verheiratet-(Fling Joint).
es_ar: Casado-(Joint Fling).
et_ee: Abielus-(Paiskama Ühine).
fr_fr: Marié-(Joint Fling).
hi_in: विवाहित (संयुक्त हाथ बढ़ाना)-।
hu_hu: Házas-(Fling Közös).
it_it: Sposato-(Fling congiunta).
ja_jp: 結婚 - (共同の情事)。
lt_lt: Vedęs (Ištekėjusi)-(Mesti Bendras).
lv_lv: Precējies-(Metiens Kopīgu).
pl_pl: Żonaty-(Rzucać Wspólnego).
pt_br: Casado-(Fling conjunta).
ru_ru: Женат-(бросать совместных).
sk_sk: Ženatý-(Joint Fling).
sv_se: Gift-(Fling Gemensamma).
zh_cn: 已婚（一扔聯合）。
