Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901170
source: Track call & meeting notes, Use system generated instant messaging, use document uploads and web viewer for collaboration & create CRM Workflows & access permissions for data and reports.
af_za: Hou oproep- en vergaderingsnotas dop, gebruik kitsboodskappe wat deur die stelsel gegenereer word, gebruik dokumentoplaai en webkyker vir samewerking en skep CRM-werkvloei en toegangstoestemmings vir data en verslae.
ar_ae: تتبع ملاحظات الاتصال والاجتماعات ، استخدم الرسائل الفورية التي أنشأها النظام ، واستخدم تحميلات المستندات وعارض الويب للتعاون وإنشاء CRM Workflows وأذونات الوصول للبيانات والتقارير.
bg_bg: Проследявайте бележките за разговори и срещи, Използвайте системно генерирани мигновени съобщения, използвайте качвания на документи и уеб преглед за сътрудничество и създайте CRM Workflow и разрешения за достъп за данни и отчети.
cs_cz: Sledujte poznámky z hovorů a schůzek, používejte systémově generované rychlé zasílání zpráv, používejte upload dokumentů a webový prohlížeč pro spolupráci a vytvářejte CRM pracovní postupy a přístupová oprávnění pro data a zprávy.
da_dk: Spor opkalds- og mødeanvisninger, Brug systemgenereret instant messaging, brug dokument uploads og web viewer til samarbejde og opret CRM Workflows & adgangstilladelser til data og rapporter.
de_de: Verfolgen von Anruf- und Besprechungsnotizen, Verwenden von vom System generierten Sofortnachrichten, Hochladen von Dokumenten und Web Viewer für die Zusammenarbeit und Erstellen von CRM-Workflows und Zugriffsberechtigungen für Daten und Berichte.
es_ar: Haga un seguimiento de las llamadas y las notas de la reunión, use la mensajería instantánea generada por el sistema, use las cargas de documentos y el visor web para la colaboración y cree flujos de trabajo CRM y permisos de acceso para datos e informes.
et_ee: Jälgige kõne- ja koosoleku märkmeid, kasutage süsteemist loodud kiirsõnumeid, kasutage koostööks dokumentide üleslaadimist ja veebivaatajat ning looge CRM-i töövoogusid ja andmetele ning aruannetele juurdepääsu õigusi.
fr_fr: Suivez les notes des appels et des réunions, utilisez la messagerie instantanée générée par le système, utilisez les téléchargements de documents et la visionneuse Web pour la collaboration et créez des flux de travail CRM et des autorisations d'accès pour les données et les rapports.
hi_in: कॉल और मीटिंग नोट्स ट्रैक करें, इंस्टेंट मैसेजिंग जेनरेट किए गए सिस्टम का उपयोग करें, सहयोग के लिए डॉक्यूमेंट अपलोड और वेब व्यूअर का उपयोग करें और डेटा और रिपोर्ट के लिए CRM वर्कफ़्लोज़ & एक्सेस अनुमतियां बनाएं।
hu_hu: A hívások és találkozók jegyzeteinek nyomon követése, a rendszer által generált azonnali üzenetküldés használata, a dokumentumfeltöltések és a webes megjelenítő használata az együttműködéshez, valamint CRM-munkafolyamatok és hozzáférési engedélyek létrehozása az adatokhoz és a jelentésekhez.
it_it: Tieni traccia delle note sulle chiamate e sulle riunioni, utilizza la messaggistica istantanea generata dal sistema, utilizza i caricamenti di documenti e il visualizzatore Web per la collaborazione e crea flussi di lavoro CRM e accedi alle autorizzazioni per dati e rapporti.
ja_jp: 通話と会議メモの追跡、システム生成のインスタントメッセージングの使用、ドキュメントアップロードとWebビューアーの使用によるコラボレーション、CRMワークフローの作成、データとレポートのアクセス許可。
lt_lt: Stebėkite skambučių ir susitikimų užrašus, naudokite sistemos sugeneruotus momentinius pranešimus, naudokitės dokumentų įkėlimu ir žiniatinklio peržiūra bendradarbiaudami ir sukurkite CRM darbo eigas bei prieigos prie duomenų ir ataskaitų leidimus.
lv_lv: Izsekojiet sarunu un sapulces piezīmes, izmantojiet sistēmas ģenerētās tūlītējās ziņojumapmaiņas, izmantojiet dokumentu augšupielādi un tīmekļa skatītāju sadarbībai un izveidojiet CRM darbplūsmas un piekļuves atļaujas datiem un pārskatiem.
pl_pl: Śledzenie notatek o połączeniach i spotkaniach, korzystanie z generowanych przez system komunikatorów, przesyłanie dokumentów i przeglądarka internetowa do współpracy oraz tworzenie przepływów pracy CRM i uprawnień dostępu do danych i raportów.
pt_br: Rastreie notas de chamadas e reuniões, use mensagens instantâneas geradas pelo sistema, use uploads de documentos e visualizador da Web para colaboração e crie fluxos de trabalho do CRM e permissões de acesso a dados e relatórios.
ru_ru: Отслеживайте звонки и заметки о встречах, используйте сгенерированные системой мгновенные сообщения, загружайте документы и просматривайте веб-страницы для совместной работы, создавайте рабочие процессы CRM и права доступа к данным и отчетам.
sk_sk: Sledujte poznámky z hovorov a stretnutí, používajte okamžité správy generované systémom, používajte upload dokumentov a prehliadač webových stránok na spoluprácu a vytvárajte pracovné postupy CRM a prístupové práva pre údaje a správy.
sv_se: Spåra samtal & möteanmärkningar, Använd systemgenererade snabbmeddelanden, använd dokumentuppladdningar och webbvisare för samarbete och skapa CRM-arbetsflöden och åtkomstbehörigheter för data och rapporter.
zh_cn: 跟踪呼叫和会议记录，使用系统生成的即时消息，使用文档上载和Web查看器进行协作并创建CRM工作流以及对数据和报告的访问权限。

# e9901171
source: Social Media.
af_za: Sosiale media.
ar_ae: وسائل التواصل الاجتماعي.
bg_bg: Социална медия.
cs_cz: Sociální sítě.
da_dk: Sociale medier.
de_de: Sozialen Medien.
es_ar: Medios de comunicación social.
et_ee: Sotsiaalmeedia.
fr_fr: Des médias sociaux.
hi_in: सामाजिक मीडिया।
hu_hu: Közösségi média.
ja_jp: ソーシャルメディア。
lt_lt: Socialinė žiniasklaida.
lv_lv: Sociālie mēdiji.
pl_pl: Media społecznościowe.
pt_br: Mídia social.
ru_ru: Социальные медиа.
sk_sk: Sociálne siete.
sv_se: Sociala media.
zh_cn: 社交媒体。

# e9901172
source: CRM Documents
af_za: CRM-dokumente
ar_ae: وثائق CRM
bg_bg: CRM документи
cs_cz: Dokumenty CRM
da_dk: CRM-dokumenter
de_de: CRM-Dokumente
es_ar: Documentos de CRM
et_ee: CRM-i dokumendid
fr_fr: Documents CRM
hi_in: सीआरएम दस्तावेज़
hu_hu: CRM dokumentumok
it_it: Documenti CRM
ja_jp: CRMドキュメント
lt_lt: CRM dokumentai
lv_lv: CRM dokumenti
pl_pl: Dokumenty CRM
pt_br: Documentos de CRM
ru_ru: CRM документы
sk_sk: Dokumenty CRM
sv_se: CRM-dokument
zh_cn: CRM文档

# e9901173
source: Lead Accounts.
af_za: Loodrekeninge.
ar_ae: حسابات الرصاص.
bg_bg: Водещи сметки.
cs_cz: Účty zájemců.
da_dk: Leadkonti.
es_ar: Cuentas de plomo.
et_ee: Juhtkontod.
fr_fr: Comptes principaux.
hi_in: लीड खाते।
hu_hu: Vezető számlák.
it_it: Conti principali.
ja_jp: リードアカウント。
lt_lt: Pagrindinės sąskaitos.
lv_lv: Galvenie konti.
pl_pl: Konta wiodące.
pt_br: Contas de chumbo.
ru_ru: Ведущие счета.
sk_sk: Účty záujemcov.
sv_se: Leadkonton.
zh_cn: 潜在客户。

# e9901174
source: Lead Accounts Setup.
af_za: Loodrekeningopstelling.
ar_ae: إعداد حسابات الرصاص.
bg_bg: Настройка на водещи акаунти.
cs_cz: Nastavení účtů zájemců.
da_dk: Leadkontiopsætning.
es_ar: Configuración de cuentas principales.
et_ee: Juhtkontode seadistamine.
fr_fr: Configuration des comptes principaux.
hi_in: लीड अकाउंट्स सेटअप।
hu_hu: Vezető számlák beállítása.
it_it: Impostazione account lead.
ja_jp: リードアカウントのセットアップ。
lt_lt: Pagrindinių sąskaitų sąranka.
lv_lv: Galveno kontu iestatīšana.
pl_pl: Konfiguracja kont potencjalnych klientów.
pt_br: Configuração de contas de lead.
ru_ru: Настройка ведущих учетных записей.
sk_sk: Nastavenie účtov záujemcov.
sv_se: Inställning av blykonton.
zh_cn: 潜在客户帐户设置。

# e9901175
source: Lead Data Import.
af_za: Invoer van looddata.
ar_ae: استيراد بيانات الرصاص.
bg_bg: Импортиране на водещи данни.
cs_cz: Import dat zájemců.
de_de: Lead-Datenimport.
es_ar: Importación de datos de plomo.
et_ee: Pliiandmete import.
fr_fr: Importation de données de leads.
hi_in: लीड डेटा आयात।
hu_hu: Ólom-adatok importálása.
it_it: Importazione di dati di piombo.
ja_jp: リードデータのインポート。
lt_lt: Pagrindinių duomenų importavimas.
lv_lv: Galveno datu importēšana.
pl_pl: Import danych ołowiu.
pt_br: Importação de dados de lead.
ru_ru: Импорт основных данных.
sk_sk: Import údajov záujemcov.
zh_cn: 潜在客户数据导入。

# e9901176
source: Lead Analysis.
af_za: Loodanalise.
ar_ae: تحليل الرصاص.
bg_bg: Анализ на олово.
cs_cz: Analýza zájemců.
da_dk: Lead analyse.
de_de: Lead-Analyse.
es_ar: Análisis de plomo.
et_ee: Pliianalüüs.
fr_fr: Analyse de plomb.
hi_in: लीड विश्लेषण।
hu_hu: Ólom-elemzés.
it_it: Analisi del piombo.
ja_jp: リード分析。
lt_lt: Švino analizė.
lv_lv: Svina analīze.
pl_pl: Analiza ołowiu.
pt_br: Análise de chumbo.
ru_ru: Свинцовый анализ.
sk_sk: Analýza záujemcov.
sv_se: Blyanalys.
zh_cn: 潜在客户分析。

# e9901177
source: Lead Analysis Setup.
af_za: Loodanalise-opstelling.
ar_ae: إعداد تحليل الرصاص.
bg_bg: Настройка на водещия анализ
cs_cz: Nastavení analýzy zájemců.
da_dk: Lead analyse opsætning.
es_ar: Configuración de análisis de plomo.
et_ee: Pliianalüüsi seadistamine.
fr_fr: Configuration de l'analyse des prospects.
hi_in: लीड विश्लेषण सेटअप।
hu_hu: Ólom-elemzés beállítása.
it_it: Impostazione dell'analisi dei lead.
ja_jp: リード分析のセットアップ。
lt_lt: Švino analizės sąranka.
lv_lv: Galvenās analīzes iestatīšana.
pl_pl: Konfiguracja analizy potencjalnych klientów.
pt_br: Configuração da análise de leads.
ru_ru: Настройка анализа свинца.
sk_sk: Nastavenia analýzy záujemcov.
sv_se: Lead Analys Setup.
zh_cn: 潜在顾客分析设置。

# e9901178
source: GDPR Comliance.
af_za: BBP-apparaat.
ar_ae: الناتج المحلي الإجمالي الأجهزة.
bg_bg: GDPR съвместимост.
cs_cz: Soulad s GDPR.
da_dk: GDPR-apparat.
de_de: GDPR-Gerät.
es_ar: Cumplimiento GDPR.
et_ee: GDPR-i vastavus.
fr_fr: Comliance GDPR.
hi_in: जीडीपीआर कमलियान।
hu_hu: GDPR megfelelőség.
it_it: Comunanza GDPR.
ja_jp: GDPRコンプライアンス。
lt_lt: GDPR atitiktis.
lv_lv: GDPR atbilstība.
pl_pl: Zgodność z RODO.
pt_br: Conformidade com o GDPR.
ru_ru: Соответствие GDPR.
sk_sk: Súlad s GDPR.
sv_se: GDPR-apparat.
zh_cn: GDPR合规性。

# e9901179
source: Please select News Type first to view history.
af_za: Kies eers Nuustipe om die geskiedenis te sien.
ar_ae: يرجى اختيار نوع الأخبار أولاً لعرض السجل.
bg_bg: Моля, първо изберете Тип новини, за да видите историята.
cs_cz: Chcete-li zobrazit historii, vyberte nejprve Typ zpráv.
da_dk: Vælg Nyhedstype først for at se historikken.
de_de: Bitte wählen Sie zuerst den Nachrichtentyp aus, um den Verlauf anzuzeigen.
es_ar: Seleccione News Type primero para ver el historial.
et_ee: Ajaloo kuvamiseks valige kõigepealt uudiste tüüp.
fr_fr: Veuillez d'abord sélectionner le type d'actualités pour afficher l'historique.
hi_in: कृपया इतिहास देखने के लिए पहले समाचार प्रकार चुनें।
hu_hu: Az előzmények megtekintéséhez először válassza a Hírek típusát.
it_it: Seleziona prima il tipo di notizie per visualizzare la cronologia.
ja_jp: 履歴を表示するには、まずニュースタイプを選択してください。
lt_lt: Norėdami pamatyti istoriją, pirmiausia pasirinkite „News Type“.
lv_lv: Lūdzu, vispirms atlasiet Ziņu tips, lai skatītu vēsturi.
pl_pl: Najpierw wybierz Typ wiadomości, aby wyświetlić historię.
pt_br: Por favor, selecione Tipo de Notícias primeiro para visualizar o histórico.
ru_ru: Пожалуйста, сначала выберите тип новостей, чтобы просмотреть историю.
sk_sk: Ak chcete zobraziť históriu, vyberte najskôr Typ správ.
sv_se: Välj Nyhetstyp först för att se historiken.
zh_cn: 请先选择新闻类型以查看历史记录。

# e9901181
source: Records.(Academic.)
af_za: Rekords. (Akademiese.)
ar_ae: سجل (الأكاديمية).
cs_cz: Záznamy. (Vzdelání.)
de_de: Aufzeichnungen. (Akademisch.)
es_ar: Registros. (Académico).
et_ee: Records. (Akadeemiline.)
fr_fr: Dossiers. (Académique.)
hi_in: रिकॉर्ड्स। (अकादमिक।)
ja_jp: 記録（学術）
lt_lt: Įrašai. (Akademinė.)
lv_lv: Ieraksti. (Akadēmiskais.)
pt_br: Registros. (Acadêmico.)
ru_ru: Записи. (Academic).
sk_sk: Záznamy. (Vzdelanie.)
sv_se: Poster. (Academic.)
zh_cn: 记录（学术）

# e3107031
source: Web Profile.
af_za: Webprofiel.
ar_ae: ملف تعريف الويب.
bg_bg: Уеб профил.
cs_cz: Webový profil.
da_dk: Webprofil.
de_de: Web-Profil.
es_ar: Perfil web.
et_ee: Veebiprofiil.
fr_fr: Profil Web.
hi_in: वेब प्रोफाइल।
hu_hu: Webes profil.
it_it: Profilo Web.
ja_jp: Webプロファイル。
lt_lt: Žiniatinklio profilis.
lv_lv: Web profils.
pl_pl: Profil internetowy.
pt_br: Perfil da Web.
ru_ru: Веб-профиль.
sk_sk: Webový profil.
sv_se: Webbprofil.
zh_cn: 网站资料。

# e9901182
source: Please select Add New in Records from top tab to create new items..
af_za: Kies 'Voeg nuwe in rekords' by vanaf die boonste oortjie om nuwe items te skep.
ar_ae: الرجاء تحديد "إضافة جديد في السجلات" من علامة التبويب العليا لإنشاء عناصر جديدة ..
bg_bg: Моля, изберете Добавяне на нови в записи от горния раздел, за да създадете нови елементи ..
cs_cz: Chcete-li vytvořit nové položky, vyberte možnost Přidat nové do záznamů na horní kartě.
da_dk: Vælg Tilføj nyt i poster fra øverste fane for at oprette nye elementer.
de_de: Bitte wählen Sie Add New in Records aus der oberen Registerkarte, um neue Elemente zu erstellen.
es_ar: Seleccione Agregar nuevo en registros en la pestaña superior para crear nuevos elementos.
et_ee: Uute üksuste loomiseks valige ülevalt vahekaardilt Lisa uus kirjetes.
fr_fr: Veuillez sélectionner Ajouter de nouveaux enregistrements dans l'onglet supérieur pour créer de nouveaux éléments.
hi_in: कृपया नई आइटम बनाने के लिए शीर्ष टैब से रिकॉर्ड्स में नया जोड़ें चुनें ..
hu_hu: Új elemek létrehozásához válassza a Felül fül fülön az Új hozzáadása a rekordokban lehetőséget.
it_it: Seleziona Aggiungi nuovo nei record dalla scheda in alto per creare nuovi elementi.
ja_jp: 上部のタブから[レコードに新規追加]を選択して、新しいアイテムを作成してください。
lt_lt: Norėdami sukurti naujus elementus, viršuje skirtuke pasirinkite Pridėti naują įrašuose.
lv_lv: Lūdzu, augšējā cilnē atlasiet Pievienot jaunu ierakstos, lai izveidotu jaunus vienumus.
pl_pl: Wybierz opcję Dodaj nowy w rekordach z górnej zakładki, aby utworzyć nowe elementy.
pt_br: Selecione Adicionar novo nos registros na guia superior para criar novos itens.
ru_ru: Пожалуйста, выберите Добавить новые записи в верхней вкладке, чтобы создать новые элементы.
sk_sk: Ak chcete vytvoriť nové položky, vyberte možnosť Pridať nové do záznamov na hornej karte.
sv_se: Välj Lägg till nya i poster från den översta fliken för att skapa nya objekt ..
zh_cn: 请从顶部选项卡中选择“在记录中添加新项”以创建新项。

# e9901183
source: Ticket Header.
af_za: Kaartjie kop.
ar_ae: رأس التذكرة.
bg_bg: Заглавка на билети
cs_cz: Záhlaví hlášení.
es_ar: Encabezado de entradas.
et_ee: Pileti päis.
fr_fr: En-tête de ticket.
hi_in: टिकट हैडर।
hu_hu: Jegy fejléce.
it_it: Intestazione del biglietto.
ja_jp: チケットヘッダー。
lt_lt: Bilietų antraštė.
lv_lv: Biļešu galvene.
pl_pl: Nagłówek biletu
pt_br: Cabeçalho do ticket.
ru_ru: Заголовок билета.
sk_sk: Hlavička hlásenia.
sv_se: Biljettrubrik.
zh_cn: 票头。

# e9901184
source: View Ticket.
af_za: Kyk kaartjie.
ar_ae: عرض تذكرة.
bg_bg: Вижте билет.
cs_cz: Zobrazit hlášení.
da_dk: Se billet.
de_de: Ticket anzeigen.
es_ar: Ver boleto.
et_ee: Vaata piletit.
fr_fr: Voir le ticket.
hi_in: टिकट देखें।
hu_hu: Jegy megtekintése.
it_it: Visualizza biglietto.
ja_jp: チケットを見る。
lt_lt: Peržiūrėti bilietą.
lv_lv: Skatīt biļeti.
pl_pl: Zobacz bilet.
pt_br: Ver Ticket.
ru_ru: Посмотреть билет.
sk_sk: Zobraziť hlásenie.
sv_se: Visa biljett.
zh_cn: 查看票证。

# e9901185
source: New Ticket.
af_za: Nuwe kaartjie.
ar_ae: تذكرة جديدة.
bg_bg: Нов билет.
cs_cz: Nové hlášení.
da_dk: Ny billet.
de_de: Neues Ticket.
es_ar: Nuevo boleto.
et_ee: Uus pilet.
fr_fr: Nouveau ticket.
hi_in: नया टिकट।
hu_hu: Új jegy.
it_it: Nuovo biglietto.
ja_jp: 新しいチケット。
lt_lt: Naujas bilietas.
lv_lv: Jauna biļete.
pl_pl: Nowy bilet.
pt_br: Novo ticket.
ru_ru: Новый Билет.
sk_sk: Nové hlásenie.
sv_se: Ny biljett.
zh_cn: 新票。

# e9901186
source: Update Ticket.
af_za: Dateer kaartjie op.
ar_ae: تحديث التذكرة.
bg_bg: Актуализирайте билета.
cs_cz: Aktualizovat hlášení.
da_dk: Opdater billet.
de_de: Ticket aktualisieren.
es_ar: Boleto de actualización.
et_ee: Uuenda piletit.
fr_fr: Mettre à jour le ticket.
hi_in: टिकट अपडेट करें।
hu_hu: Frissítse a jegyet.
it_it: Biglietto di aggiornamento.
ja_jp: チケットを更新します。
lt_lt: Atnaujinkite bilietą.
lv_lv: Atjaunināt biļeti.
pl_pl: Zaktualizuj bilet.
pt_br: Atualizar ticket.
ru_ru: Обновить билет.
sk_sk: Aktualizovať hlásenie.
sv_se: Uppdatera biljett.
zh_cn: 更新票证。

# e9901187
source: *** No support ticket items found ***
af_za: *** Geen ondersteuningskaartjie-items gevind nie ***
ar_ae: *** لم يتم العثور على عناصر بطاقة الدعم ***
bg_bg: *** Не са намерени елементи за поддръжка на билети ***
cs_cz: *** Nebyly nalezeny žádné položky hlášení problémů ***
da_dk: *** Ingen supportbilletgenstande fundet ***
de_de: *** Keine Support Ticket Artikel gefunden ***
es_ar: *** No se encontraron elementos de ticket de soporte ***
et_ee: *** Tugipileti üksusi ei leitud ***
fr_fr: *** Aucun élément de ticket d'assistance trouvé ***
hi_in: *** कोई समर्थन टिकट आइटम नहीं मिला ***
hu_hu: *** Nem található támogatási jegy tétel ***
it_it: *** Nessun elemento del ticket di supporto trovato ***
ja_jp: ***サポートチケットのアイテムが見つかりません***
lt_lt: *** Pagalbinių bilietų elementų nerasta ***
lv_lv: *** Nav atrasta atbalsta biļešu vienība ***
pl_pl: *** Nie znaleziono elementów pomocy technicznej ***
pt_br: *** Nenhum item de ticket de suporte encontrado ***
ru_ru: *** Пункты поддержки не найдены ***
sk_sk: *** Nenašli sa žiadne položky hlásenia problémov ***
sv_se: *** Inga supportbiljettartiklar hittade ***
zh_cn: ***未找到支持票证项目***

# e9901188
source: Please add new or contact your system administrator to for assistance.
af_za: Voeg asb. Nuwe inligting in of kontak u stelseladministrateur vir hulp.
ar_ae: الرجاء إضافة جديد أو اتصل بمسؤول النظام للحصول على المساعدة.
bg_bg: Моля, добавете ново или се свържете със системния си администратор за помощ.
cs_cz: Přidejte novou nebo se obraťte na svého správce systému.
da_dk: Tilføj ny eller kontakt din systemadministrator for at få hjælp.
de_de: Fügen Sie neue hinzu, oder wenden Sie sich an Ihren Systemadministrator, um Unterstützung zu erhalten.
es_ar: Agregue nuevo o comuníquese con el administrador del sistema para obtener ayuda.
et_ee: Lisage uus teave või pöörduge abi saamiseks oma süsteemi administraatori poole.
fr_fr: Veuillez en ajouter un nouveau ou contacter votre administrateur système pour obtenir de l'aide.
hi_in: सहायता के लिए कृपया नया जोड़ें या अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: Kérjük, adjon hozzá új, vagy forduljon a rendszergazdához segítségért.
it_it: Aggiungi nuovo o contatta il tuo amministratore di sistema per assistenza.
ja_jp: 新規を追加するか、システム管理者に連絡してください。
lt_lt: Jei norite gauti pagalbos, pridėkite naują arba susisiekite su savo sistemos administratoriumi.
lv_lv: Lūdzu, pievienojiet jaunu vai sazinieties ar sistēmas administratoru, lai saņemtu palīdzību.
pl_pl: Dodaj nowy lub skontaktuj się z administratorem systemu, aby uzyskać pomoc.
pt_br: Adicione novos ou entre em contato com o administrador do sistema para obter assistência.
ru_ru: Пожалуйста, добавьте новый или обратитесь к системному администратору для помощи.
sk_sk: Pridajte novú alebo požiadajte o pomoc správcu systému.
sv_se: Lägg till ny eller kontakta din systemadministratör för att få hjälp.
zh_cn: 请添加新的或与您的系统管理员联系以获取帮助。

# e9901189
source: Response Notes.
af_za: Antwoorde vir antwoorde.
ar_ae: ملاحظات الاستجابة.
bg_bg: Бележки за отговор
cs_cz: Poznámky k odezvě.
da_dk: Svar Bemærkninger.
de_de: Antwortnotizen.
es_ar: Notas de respuesta.
et_ee: Vastuse märkused.
fr_fr: Notes de réponse.
hi_in: रिस्पांस नोट्स।
hu_hu: Válasz megjegyzések.
it_it: Note di risposta.
ja_jp: 応答メモ。
lt_lt: Atsakymo pastabos.
lv_lv: Atbildes piezīmes.
pl_pl: Uwagi do odpowiedzi.
pt_br: Notas de resposta.
ru_ru: Ответные заметки.
sk_sk: Poznámky k odpovedi.
sv_se: Svaranteckningar.
zh_cn: 响应说明。

# e9901190
source: View final resolution, fix or implemetation from tab four.
af_za: Kyk na finale resolusie, regstelling of implementering vanaf tab vier.
ar_ae: عرض القرار النهائي ، إصلاح أو تنفيذ من علامة التبويب أربعة.
bg_bg: Преглед на окончателната разделителна способност, коригиране или изпълнение от раздел четири.
cs_cz: Podívejte se na konečné řešení, opravu nebo implementaci v kartě 4.
da_dk: Se den endelige opløsning, fix eller implementering fra fane fire.
de_de: Zeigen Sie die endgültige Auflösung, Korrektur oder Implementierung auf Registerkarte 4 an.
es_ar: Vea la resolución final, arreglo o implementación desde la pestaña cuatro.
et_ee: Lõplikku eraldusvõimet, parandusi või teostust saate vaadata vahekaardilt neli.
fr_fr: Affichez la résolution finale, le correctif ou l'implémentation à partir de l'onglet quatre.
hi_in: टैब चार से अंतिम रिज़ॉल्यूशन, फिक्स या इम्प्लिमेंटेशन देखें।
hu_hu: Tekintse meg a végső felbontást, a javítást vagy a megvalósítást a negyedik fülről.
it_it: Visualizza la risoluzione finale, la correzione o l'implementazione dalla scheda quattro.
ja_jp: タブ4から最終的な解像度、修正、または実装を表示します。
lt_lt: Peržiūrėkite galutinę skiriamąją gebą, pataisą ar įgyvendinimą iš ketvirto skirtuko.
lv_lv: Skatiet galīgo izšķirtspēju, labojumu vai ieviešanu no ceturtās cilnes.
pl_pl: Zobacz ostateczną rozdzielczość, poprawkę lub implemetation z zakładki czwartej.
pt_br: Veja a resolução final, correção ou implementação na guia quatro.
ru_ru: Просмотреть окончательное разрешение, исправление или реализацию на вкладке четыре.
sk_sk: Pozrite si konečné riešenie, opravu alebo implementáciu v karte štyri.
sv_se: Se slutlig upplösning, fix eller implementering från flik fyra.
zh_cn: 从选项卡四查看最终解决方案，修复或实现。

# e9901191
source: Web Content Management.
af_za: Webinhoudbestuur.
ar_ae: إدارة محتوى الويب.
bg_bg: Уеб управление на съдържанието.
cs_cz: Správa webového obsahu.
da_dk: Webindholdsstyring.
es_ar: Gestión de contenidos web.
et_ee: Veebisisuhaldus.
fr_fr: Gestion de contenu Web.
hi_in: वेब सामग्री प्रबंधन।
hu_hu: Webtartalom kezelése.
it_it: Gestione dei contenuti Web.
ja_jp: Webコンテンツ管理。
lt_lt: Žiniatinklio turinio valdymas.
lv_lv: Tīmekļa satura pārvaldība.
pl_pl: Zarządzanie treścią internetową.
pt_br: Gerenciamento de Conteúdo da Web.
ru_ru: Управление веб-контентом.
sk_sk: Správa webového obsahu.
sv_se: Webbhantering.
zh_cn: Web内容管理。

# e9901192
source: Amend Name.
af_za: Wysig Naam.
ar_ae: تعديل الاسم.
bg_bg: Изменете име.
cs_cz: Změnit název.
da_dk: Ændr navn.
de_de: Name ändern.
es_ar: Modificar nombre.
et_ee: Muuda nime.
fr_fr: Modifier le nom.
hi_in: नाम में संशोधन।
hu_hu: Név módosítása.
it_it: Modifica nome.
ja_jp: 名前を修正します。
lt_lt: Pakeiskite vardą.
lv_lv: Grozīt vārdu.
pl_pl: Zmień nazwę.
pt_br: Alterar nome.
ru_ru: Изменить имя.
sk_sk: Zmeniť názov.
sv_se: Ändra namn.
zh_cn: 修改名称。

# e9901193
source: Number.
af_za: Nommer.
ar_ae: رقم.
bg_bg: Номер.
cs_cz: Číslo.
da_dk: Nummer.
de_de: Nummer.
es_ar: Número.
et_ee: Arv.
fr_fr: Nombre.
hi_in: संख्या।
hu_hu: Szám.
it_it: Numero.
ja_jp: 数。
lt_lt: Skaičius.
lv_lv: Skaits.
pl_pl: Numer.
pt_br: Número.
ru_ru: Число.
sk_sk: Číslo.
sv_se: Siffra.
zh_cn: 数。

# e1103068
source: English.
af_za: Engels.
ar_ae: الإنجليزية.
bg_bg: Английски.
cs_cz: Anglicky.
da_dk: Engelsk.
de_de: Englisch.
es_ar: Inglés.
et_ee: Inglise.
fr_fr: Anglais.
hi_in: अंग्रेज़ी।
hu_hu: Angol.
it_it: Inglese.
ja_jp: 英語。
lt_lt: Anglų.
lv_lv: Angļu.
pl_pl: Język angielski.
pt_br: Inglês.
ru_ru: Английский.
sk_sk: Anglicky.
sv_se: Engelsk.
zh_cn: 英语。

# e9901194
source: Total Translations.
af_za: Totale vertalings.
ar_ae: مجموع الترجمات.
bg_bg: Общо преводи.
cs_cz: Celkový počet překladů.
da_dk: Samlede oversættelser.
de_de: Gesamtübersetzungen.
es_ar: Traducciones totales
et_ee: Tõlked kokku.
fr_fr: Traductions totales.
hi_in: कुल अनुवाद।
hu_hu: Összes fordítás.
it_it: Traduzioni totali.
ja_jp: 総翻訳。
lt_lt: Iš viso vertimų.
lv_lv: Tulkojumu kopskaits.
pl_pl: Tłumaczenia ogółem.
pt_br: Total de traduções.
ru_ru: Всего переводов.
sk_sk: Celkový počet prekladov.
sv_se: Totala översättningar.
zh_cn: 总翻译。
