Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104942
source: The upload template is available on tab one. Open this file to see the required columns needed in the import template. Multi Entity uploads. Validation during upload. Balance check. Request further templates.. We provide data migration.
af_za: Die oplaai sjabloon is beskikbaar op die blad een . Maak hierdie lêer na die verlangde kolomme nodig in die invoer sjabloon te sien. Multi Entiteit wat gelaai is. Validering tydens die oplaai . Balans check . Versoek verder templates .. Ons bied data migrasie.
ar_ae: يتوفر تحميل القالب في علامة التبويب واحد. فتح هذا الملف لمشاهدة الأعمدة المطلوبة اللازمة في قالب الاستيراد. تحميل كيان متعدد. التحقق من الصحة أثناء التحميل. التحقق من الرصيد. طلب المزيد من القوالب... ونحن نقدم بيانات الهجرة.
bg_bg: Качване на шаблон е на разположение в раздел един. Отворете този файл, за да видите задължителни колони, необходими в шаблона за импортиране на.</br> Multi образувание качени.</br> Валидиране по време на качване.</br> Баланс проверка.</br> Поиска още шаблони.</br> Ние предлагаме миграция на данни.
cs_cz: Uložit šablonu je k dispozici na kartě, jedna. Otevřete tento soubor zobrazíte požadované sloupce v importovat šablonu. Odesílání více entit. Ověření při nahrávání. Kontrola zůstatku. Požadovat další šablony. Poskytujeme migrace dat.
da_dk: Upload skabelon er tilgængelig under fanen, en. Åbn denne fil for at se de krævede kolonner i importskabelonen. Multi enhed uploads. Validering under upload. Balance kontrol. Anmode om yderligere skabeloner... Vi leverer data migration.
de_de: Die Upload-Vorlage ist auf einer Registerkarte verfügbar. Öffnen Sie diese Datei um zu sehen, die erforderlichen Spalten benötigt die Vorlage importieren. Multi-Entität uploadet. Überprüfung während des Uploads. Balance-Check. Weitere Vorlagen anfordern... Wir bieten die Datenmigration.
es_ar: La plantilla de carga está disponible en la ficha uno. Abra este archivo para ver las columnas necesarias en la plantilla de importación. Entidad de múltiples ficheros. Validación durante la carga. Balance de comprobación. Realice preguntas sobre plantillas... Nos proporciona migración de datos.
et_ee: Malli üleslaadimine on saadaval vahekaardil üks. Selle faili vaatamiseks vaja impordi Mall nõutavates veergudes.</br> Mitme üksuse lisatud.</br> Valideerimise ajal laadida.</br> Sisse tasakaalu.</br> Nõuda täiendavaid malle.</br> Pakume andmete migreerimine.
fr_fr: Le modèle de téléchargement est disponible sur l'onglet un. Ouvrir ce fichier pour afficher les colonnes requises nécessaires à l'importation du modèle. Entité multi postera. Validation pendant le téléchargement. Vérification de l'équilibre. Demander d'autres modèles... Nous fournissons la migration des données.
hi_in: अपलोड टेम्पलेट टैब पर उपलब्ध है। आवश्यक स्तंभ आयात टेम्पलेट में की जरूरत को देखने के लिए इस फ़ाइल को खोलने। बहु इकाई अपलोड। अपलोड करने के दौरान सत्यापन। बैलेंस चेक। आगे टेम्पलेट्स का अनुरोध... हम डेटा माइग्रेशन प्रदान करते हैं।
hu_hu: Sablon feltöltése egy lapon érhető el. Megnyithatja ezt a fájlt, hogy szükség van az Adatimportálási sablon szükséges oszlopok.</br> Több egység feltöltések.</br> Érvényesítés közben feltölteni.</br> Egyenleg jelölőnégyzet.</br> Kérjen további sablonokat.</br> Adatok áttelepítése biztosítunk.
it_it: Il modello di caricamento è disponibile nella scheda uno. Aprire questo file per vedere le colonne richieste necessarie nel modello di importazione. Entità di multi upload. Convalida durante il caricamento. Controllo di equilibrio. Richiedere ulteriori modelli... Forniamo la migrazione dei dati.
ja_jp: [テンプレートのアップロードは 1 つタブで利用できます。テンプレートのインポートに必要な必要な列を表示するファイルを開きます。 複数のエンティティをアップロードします。アップロード時に検証します。バランス チェック。さらにテンプレートを要求.データの移行を提供します。
lt_lt: Nusiuntimo šablonas yra skirtuke, vienas. Atidaryti šį failą į reikiamą stulpelių reikia importuoti šabloną.</br> Multi subjektas nusiunčia.</br> Tikrinimo metu įkelti.</br> Balanso patikrinimas.</br> Pareikalauti papildomų šablonai.</br> Teikiame duomenų perkėlimo.
lv_lv: Veidnes augšupielāde ir pieejama cilnē vienu. Atvērt šo failu, lai apskatītu nepieciešams importēt veidnes nepieciešamajām kolonnām.</br> Multi entītiju augšupielādē.</br> Validācijas augšupielādes laikā.</br> Bilances pārbaude.</br> Pieprasīt papildu veidnes.</br> Mēs nodrošinām datu migrāciju.
pl_pl: Wgranie szablonu jest dostępna na karcie, jeden. Otwórz ten plik, aby sprawdzić wymagane kolumny potrzebne w szablonie importu.</br> Multi jednostki załaduje.</br> Sprawdzanie poprawności podczas przesyłania.</br> Równowagi wyboru.</br> Zażądać dodatkowych szablonów.</br> Oferujemy migracji danych.
pt_br: O modelo de upload está disponível na guia um. Abra este arquivo para ver as colunas necessárias necessárias no modelo de importação. Entidade de multi upload. Validação durante o upload. Verificação de equilíbrio. Solicitar mais modelos... Nós fornecemos a migração de dados.
ru_ru: Загрузить шаблон доступен на вкладке. Откройте этот файл, чтобы увидеть необходимые столбцы, в шаблоне импорта. Загрузка файлов Multi сущности. Проверки во время загрузки. Проверка баланса. Запросить дополнительные шаблоны... Мы предоставляем миграции данных.
sk_sk: Odovzdať šablónu je k dispozícii na karte, jeden. Otvorí tento súbor nájdete požadované stĺpce potrebné importovať šablónu. Multi subjekt obrázky. Overenie počas nahrať. Kontrolu rovnováhy. Požiadať o ďalšie šablóny... Poskytujeme migrácie údajov.
sv_se: Ladda upp mallen är tillgänglig på fliken en. Öppna den här filen för att se de obligatoriska kolumner som behövs i importmallen.</br> Multi enhet uppladdningar.</br> Validering under uppladdning.</br> Balansera kontrollera.</br> Begära ytterligare mallar.</br> Vi tillhandahåller datamigrering.
zh_cn: 上载模板是一个选项卡上可用。打开此文件，以查看所需的列所需导入模板中。 多实体上传。在上载期间验证。平衡检查。进一步请求模板。我们提供的数据迁移。

# e2104943
source: View Main Analysis.
af_za: Kyk Main Ontleding .
ar_ae: تحليل العرض الرئيسي.
bg_bg: Изглед Основен Анализ.
cs_cz: Zobrazit hlavní analýza.
da_dk: Se vigtigste analyse.
de_de: Sicht wichtigsten Analyse.
es_ar: Análisis principal de la vista.
et_ee: Vaade Analüüsi.
fr_fr: Voir l'analyse principale.
hi_in: देखें मुख्य विश्लेषण।
hu_hu: Fő Nézet-Elemzés.
it_it: Visualizza l'analisi principale.
ja_jp: 主な分析の表示。
lt_lt: Rodyti Pagrindinių Analizės.
lv_lv: Skatīt Galveno Analīzes.
pl_pl: Zobacz Analizę Głównych.
pt_br: Análise de vista principal.
ru_ru: Просмотр основной анализ.
sk_sk: Zobrazenie hlavnej analýzy.
sv_se: Visa Huvudanalysen.
zh_cn: 查看主要分析。

# e2104944
source: Payments Processing.
af_za: Betalings Processing .
ar_ae: تجهيز المدفوعات.
bg_bg: Плащания за Обработка.
cs_cz: Zpracování plateb.
da_dk: Betaling forarbejdning.
de_de: Zahlungsabwicklung.
es_ar: Procesamiento de pagos.
et_ee: Maksete Töötlemine.
fr_fr: Traitement des paiements.
hi_in: भुगतान प्रसंस्करण।
hu_hu: Kifizetések Feldolgozása.
it_it: Elaborazione dei pagamenti.
ja_jp: 支払い処理します。
lt_lt: Mokėjimų Apdorojimas.
lv_lv: Maksājumu Apstrādi.
pl_pl: Przetwarzanie Płatności.
pt_br: Processamento de pagamentos.
ru_ru: Платежей.
sk_sk: Spracovanie platieb.
sv_se: Betalning Bearbetning.
zh_cn: 付款处理。

# e2104945
source: Interface accounts are required for all entities. A complete chart of accounts must exist before the the GL account interface can be completed. To import the chart of accounts please go here. To review usage of interface accounts, please select a tab from the above accordion.
af_za: Koppelvlak rekeninge is nodig vir alle entiteite. 'N Volledige tabel van rekeninge moet bestaan ​​voor die die GL rekening koppelvlak voltooi kan word . Om die tabel van rekeninge invoer gaan hier . Om gebruik koppelvlak rekeninge te hersien , kies 'n blad van die bogenoemde trekklavier .
ar_ae: الحسابات واجهة مطلوبة لجميع الكيانات. مخطط كامل للحسابات يجب أن تكون موجودة قبل يمكن الانتهاء من واجهة حساب GL. لاستيراد مخطط الحسابات يرجى الذهاب هنا. لمراجعة استخدام الحسابات واجهة، الرجاء تحديد علامة تبويب من الاكورديون أعلاه.
bg_bg: Интерфейс сметки са задължителни за всички обекти,.</br> Пълна сметкоплан, трябва да съществува преди GL сметка интерфейс може да бъде завършена. За да импортирате сметкоплан моля отидете тук.</br> За да прегледате използването на интерфейс акаунти, изберете раздел от горните акордеон.
cs_cz: Rozhraní účty jsou vyžadovány pro všechny entity. Kompletní účetní osnovu, musí existovat před rozhraní účtu HK může být dokončena. Chcete-li importovat účetní osnovu naleznete zde. Chcete-li zobrazit využití rozhraní účtů, vyberte kartu z výše uvedených akordeon.
da_dk: Interface konti er påkrævet for alle enheder. En komplet kontoplanen skal findes før den GL konto interface kan fuldføres. Importere kontoplanen kan du gå her. For at gennemgå brugen af grænsefladen konti, skal du vælge en fane fra ovenstående harmonika.
de_de: Schnittstelle-Konten sind für alle Einheiten erforderlich. Ein kompletter Kontenplan muss vorhanden sein, bevor die GL-Konto-Schnittstelle abgeschlossen werden kann. Importieren Sie der Kontenplan gehen Sie bitte hier. Um Nutzung der Schnittstelle Konten zu überprüfen, wählen Sie eine Registerkarte aus dem obigen Akkordeon.
es_ar: Interfaz de cuentas se requieren para todas las entidades. Un completo plan de cuentas debe existir antes de la la interfaz de cuenta GL puede ser completada. Importar el plan de cuentas por favor vaya aquí. Para revisar el uso de cuentas de la interfaz, por favor seleccione una del acordeón arriba.
et_ee: Liides kontod on vajalik kõikide ettevõtjate.</br> Täielik kontoplaani peab olemas olema enne selle lõpule viia GL konto liides. Saate importida kontoplaani palun siit.</br> Kasutamine liides kontode vaatamiseks valige vahekaardi eespool akordion.
fr_fr: Interface comptabilité est requises pour toutes les entités. Un plan complet de comptes doit exister avant la l'interface de compte GL peut être complété. Pour importer le plan comptable, s'il vous plaît aller ici. Pour passer en revue l'utilisation des comptes de l'interface, sélectionnez un onglet dans l'accordéon ci-dessus.
hi_in: इंटरफ़ेस खातों के सभी संस्थाओं के लिए आवश्यक हैं। खातों का एक पूरा चार्ट से पहले मौजूद होना चाहिए GL खाते इंटरफ़ेस पूर्ण हो सकते हैं। आयात करने के लिए खातों की चार्ट कृपया यहाँ जाना। इंटरफ़ेस खातों का उपयोग की समीक्षा करने के लिए, कृपया उपरोक्त accordion से एक टैब का चयन करें।
hu_hu: Felület számlák szükség minden entitás.</br> Teljes Számlatükör léteznie kell, mielőtt az a Főkönyvi számla felület lehet kitölteni. Importálja a Számlatükör keresse itt.</br> Tekintse át a használat-ból számlák felület, kérjük válasszon egy lapon a fenti harmonika.
it_it: Interfaccia account sono richiesti per tutte le entità. Un piano completo dei conti deve esistere prima l'interfaccia dell'account GL può essere completata. Per importare il piano dei conti, vai qui. Per esaminare l'utilizzo dei conti di interfaccia, si prega di selezionare una scheda dalla fisarmonica sopra.
ja_jp: インターフェイスのアカウントは、すべてのエンティティに必要です。 アカウントの完全なグラフが前に存在する必要があります、GL アカウント インターフェイスを完了することができます。インポートするには、アカウントのグラフこちらをご覧ください。 インターフェイスのアカウントの使用状況を確認するには、上記のアコーディオンからタブを選択してください。
lt_lt: Sąsaja yra reikalingi visiems subjektams.</br> Visą sąskaitų planas turi būti prieš į GL paskyros sąsaja gali būti baigtas. Importuoti sąskaitų, eikite čia.</br> Peržiūrėti naudojimo sąsaja sąskaitų, pasirinkite skirtuką iš aukščiau akordeonu.
lv_lv: Interfeisa kontiem nepieciešamas visiem subjektiem.</br> Pilnīgs kontu plānā ir jābūt izveidotam pirms GL kontu interfeisu var pabeigt. Importēt kontu plānu, lūdzu, dodieties šeit.</br> Lai pārskatītu lietošanas interfeisu kontu, izvēlieties cilni no iepriekš akordeons.
pl_pl: Interfejs konta są wymagane dla wszystkich podmiotów.</br> Kompletny plan kont musi istnieć przed interfejs konta GL może być zakończona. Aby zaimportować plan kont przejdź tutaj.</br> Aby przejrzeć użytkowania kont interfejsu, wybierz kartę z powyżej akordeon.
pt_br: Contas de interface são necessárias para todas as entidades. Um completo plano de contas deve existir antes da interface conta GL pode ser concluída. Para importar o plano de contas por favor, vá aqui. Para revisar o uso das contas de interface, selecione a guia o acordeão acima.
ru_ru: Учетные записи интерфейса требуются для всех сущностей. Полный план счетов должен существовать до GL интерфейс учетной записи может быть завершена. Чтобы импортировать план счетов, пожалуйста, перейдите сюда. Чтобы просмотреть использование интерфейса учетных записей, пожалуйста, выберите вкладку из выше аккордеона.
sk_sk: Rozhranie účty sú potrebné pre všetky subjekty. Kompletná účtovná osnova musí existovať pred GL účet rozhranie môže byť dokončená. Importovať do účtovej osnovy prosím, choďte sem. Preskúmať používanie rozhrania kontá, vyberte kartu vyššie akordeón.
sv_se: Gränssnitt konton krävs för alla entiteter.</br> En fullständig Kontoplan måste finnas innan den GL konto gränssnittet kan slutföras. För att importera kontoplanen vänligen gå hit.</br> För att granska användning av gränssnittet konton, Välj en flik ovan dragspel.
zh_cn: 接口帐户所需的所有实体。 完整的会计科目表必须存在之前可以完成总帐帐户界面。若要导入的会计科目表请到这里。 要查看接口帐户的使用情况，请从上述手风琴选择一个选项卡。

# e2105023
source: Purchases.
af_za: Aankope.
ar_ae: مشتريات.
bg_bg: Покупки.
cs_cz: Nákupy.
da_dk: Køb.
de_de: Käufe.
es_ar: Las compras.
et_ee: Ostud.
fr_fr: Achats.
hi_in: खरीद।
hu_hu: Vásárlások.
it_it: Acquisti.
ja_jp: 購入。
lt_lt: Perkant.
lv_lv: Pirkumiem.
pl_pl: Zakupów.
pt_br: Compras.
ru_ru: Покупки.
sk_sk: Nákupy.
sv_se: Inköp.
zh_cn: 购买。

# e5302088
source: Invoice Interface - Revenue & Expensess. Invoices interface accounts are used for single revenue and expense transation processing as shown here. Invoices interface also required for multiple revenue and expense import processing as shown here
af_za: Faktuur Interface - Inkomste en Expensess . Fakture koppelvlak rekeninge word gebruik vir 'n enkel inkomste en uitgawes transation verwerking soos hier gewys . Fakture koppelvlak ook vereis vir verskeie inkomste en uitgawes invoer verwerking soos hier gewys
ar_ae: واجهة فاتورة - الإيرادات و المصروفات وتستخدم حسابات الفواتير واجهة ل واحد الإيرادات والمصروفات معالجة المعاملات كما هو موضح هنا . مطلوب الفواتير واجهة أيضا لعدة الإيرادات و تجهيز حساب الواردات كما هو موضح هنا
bg_bg: Фактура интерфейс - приходи & разходи.</br> Фактури интерфейс акаунти се използват за единични приходи и разходи transation преработка, както е показано тук.</br> Фактури интерфейс изисква също и за множество приходи и разходи за внос, преработка, както е показано тук.
cs_cz: Faktura Interface - Revenue & výdaje Účty Faktury rozhraní se používají pro jedno příjmů a výdajů zpracování transakcí , jak je znázorněno zde . Faktury rozhraní také nutné pro více příjmů a zpracování náklady dovozu , jak je znázorněno zde
da_dk: Faktura Interface - Revenue & Udgifter Fakturaer grænseflade konti bruges til enkelt indtægter og omkostninger transaktion forarbejdning , som vist her. Fakturaer grænseflade også påkrævet til flere indtægter og omkostninger import forarbejdning , som vist her
de_de: Rechnungs Schnittstelle - Revenue & Expensess . Rechnungen Schnittstellenkonten werden für die einzelnen Ertrags- und Aufwands transation Verarbeitung verwendet wie hier gezeigt. Rechnungen Schnittstelle auch für mehrere Aufwands- und Ertragsimportverarbeitungerforderlich wie abgebildet
es_ar: Factura Interfaz - Ingresos y gastos Cuentas de interfaz facturas se utilizan para los ingresos y los gastos de procesamiento sola transacción como se muestra. Interfaz de facturas también se requiere para múltiples ingresos y procesamiento de importación de gastos , como se muestra aquí
et_ee: Arve liides - tulude & kulud.</br> Arvete liidest kasutatakse kontosid ühe tulude ja kulude transation töötlemise siin.</br> Ka nõutavad mitu tulude ja kulude töötlemise siin näidatud arved liides.
fr_fr: Interface Facture - Revenue & Expensess . Les comptes de l'interface des factures sont utilisés pour unique revenus et dépenses traitement de transation comme montré ici . Interface de factures également nécessaire pour les revenus multiples et le traitement frais d'importation , comme indiqué ici
hi_in: चालान इंटरफेस - राजस्व और व्यय जैसा कि यहाँ दिखाया चालान इंटरफेस खातों एकल राजस्व और खर्च के लेनदेन प्रसंस्करण के लिए उपयोग किया जाता है । जैसा कि यहाँ दिखाया चालान इंटरफेस भी कई राजस्व और खर्च के आयात प्रसंस्करण के लिए आवश्यक
hu_hu: Interface - bevétel & kiadások számla.</br> Számlák felületet használják egyetlen bevételi és kiadási transation feldolgozás mint mutatott itt.</br> Több bevétel és ráfordítás behozatali feldolgozás mint mutatott itt is szükséges számlák felület.
it_it: Fattura Interfaccia - Entrate e spese Conti di interfaccia Le fatture vengono utilizzati per l'elaborazione singolo costo e ricavo di transazione come mostrato qui. Interfaccia Fatture richiesto anche per le entrate multiple e la lavorazione spese di importazione , come mostrato qui
ja_jp: 請求書インタフェース - 収益＆費用 ここに示すように請求書・インターフェース・アカウントは、単一の収益及び費用トランザクション処理のために使用されています。 ここに示すように請求書インターフェイスは、複数の収益及び費用のインポート処理に必要な
lt_lt: SF sąsaja - pajamų & išlaidas.</br> Sąskaitų-faktūrų sąsaja sąskaitos naudojamos bendros pajamų ir išlaidų panaikintas operacijų apdorojimo kaip parodyta čia.</br> Sąskaitų-faktūrų sąsaja taip pat reikalingos daug pajamų ir sąnaudų importo perdirbimo kaip parodyta čia.
lv_lv: Interfeiss - ieņēmumu un izdevumu rēķinu.</br> Rēķinus interfeisa kontus izmanto atsevišķu ieņēmumu un izdevumu transation apstrādei, kā parādīts šeit.</br> Nepieciešama arī vairākas ieņēmumu un izdevumu ievešanas pārstrādei, kā parādīts šeit rēķini interfeiss.
pl_pl: Faktura interfejs - dochody & wydatki.</br> Faktur interfejs konta są używane dla pojedynczego przetwarzania transakcja przychodów i rozchodów, jak pokazano tutaj.</br> Interfejs faktur również wymagane dla wielu importu przychodów i rozchodów, przetwarzania, jak pokazano poniżej.
pt_br: Fatura Interface - Receitas & Despesas Contas de interface de faturas são usados ​​para receitas e despesas de processamento de transações único imediata. Interface de faturas também necessária para a receita múltiplos e processamento de importação despesa como mostrado aqui
ru_ru: Счет Интерфейс - Выручка и расходы Счета -фактуры интерфейс используется для одного доходов и расходов обработки транзакций , как показано здесь. Интерфейс Счета также требуется для многократного доходов и обработки импорта расходы , как показано здесь
sk_sk: Faktúra Interface - Revenue & výdavky Účty Faktúry rozhranie sa používajú pre jedno príjmov a výdavkov spracovanie transakcií , ako je znázornené tu . Faktúry rozhranie tiež nutné pre viac príjmov a spracovanie náklady dovozu , ako je znázornené tu
sv_se: Fakturera gränssnitt - intäkter & kostnader.</br> Fakturor gränssnitt konton används för enstaka intäkts- och kostnadsposten lokaliseringskoordinatorn bearbetning som visas här.</br> Fakturor gränssnitt krävs också för flera intäkts- och kostnadsposten import bearbetning som visas här.
zh_cn: 发票界面 - 收入及开支 发票接口帐户用于单一的收入和支出的事务处理，如下所示。 发票接口还需要多种收入和支出进料加工如下图所示
