Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4201004
source: Availability.
af_za: Beskikbaarheid.
ar_ae: التوافر:.
bg_bg: Наличност.
cs_cz: Dostupnost.
da_dk: Beschikbaarheid.
de_de: Verfügbarkeit.
es_ar: Disponibilidad.
et_ee: Kättesaadavus.
fr_fr: Disponibilité.
hi_in: उपलब्धता।
hu_hu: Elérhetőség.
it_it: Disponibilità.
ja_jp: 可用性。
lt_lt: Prieinamumą.
lv_lv: Pieejamību.
pl_pl: Dostępność.
pt_br: Disponibilidade.
ru_ru: Доступность.
sk_sk: Dostupnosť.
sv_se: Tillgänglighet.
zh_cn: 可用性.

# e4201005
source: Awards Achieved.
af_za: Toekennings behaal.
ar_ae: الجوائز المحققة.
bg_bg: Постигнати награди.
cs_cz: Dosažené ocenění.
da_dk: Præmier opnået.
de_de: Auszeichnungen erreicht.
es_ar: Premios obtenidos.
et_ee: Auhinnad on saavutatud.
fr_fr: Récompenses obtenues.
hi_in: पुरस्कार प्राप्त किया।
hu_hu: Elnyert díjak.
it_it: Premi ottenuti.
ja_jp: 受賞。
lt_lt: Pasiekti apdovanojimai.
lv_lv: Balvas iegūtas.
pl_pl: Nagrody osiągnięte.
pt_br: Prêmios conquistados.
ru_ru: Награды достигнуты.
sk_sk: Dosiahnuté vyznamenania.
sv_se: Utmärkelser uppnås.
zh_cn: 获得的奖项。

# e4201006
source: Career Goal.
af_za: Loopbaan doel.
ar_ae: الهدف الوظيفي.
bg_bg: Кариера Цел.
cs_cz: Gól.
da_dk: Carrière doel.
de_de: Karriere-Ziel.
es_ar: Objetivos profesionales.
et_ee: Karjääri Eesmärk.
fr_fr: Objectif de carrière.
hi_in: कैरियर लक्ष्य।
hu_hu: Karrier Cél.
it_it: Obiettivo di carriera.
ja_jp: キャリア目標。
lt_lt: Karjeros Tikslo.
lv_lv: Karjeras Mērķi.
pl_pl: Celem Kariery.
pt_br: Gol de sua carreira.
ru_ru: Цели карьеры.
sk_sk: Cieľ kariéry.
sv_se: Karriärmål.
zh_cn: 職業目標.

# e4201007
source: Certificate Name.
af_za: Sertifikaat Naam.
ar_ae: اسم الشهادة.
bg_bg: Име На Сертификата.
cs_cz: Název certifikátu.
da_dk: De naam van het certificaat.
de_de: Zertifikatname:.
es_ar: Nombre certificado.
et_ee: Nimi.
fr_fr: Nom du certificat.
hi_in: प्रमाण पत्र का नाम।
hu_hu: Tanúsítvány Neve.
it_it: Nome del certificato.
ja_jp: 証明書の名前。
lt_lt: Sertifikato Pavadinimas.
lv_lv: Sertifikāta Nosaukums.
pl_pl: Nazwa Certyfikatu.
pt_br: Nome do certificado.
ru_ru: Имя сертификата.
sk_sk: Meno certifikátu.
sv_se: Certifikatets Namn.
zh_cn: 證書名稱.

# e4201008
source: Certifications.
af_za: Certificaties.
ar_ae: الشهادات
bg_bg: Сертификати.
cs_cz: Certifikace.
da_dk: Certificeringen.
de_de: Zertifizierungen.
es_ar: Certificaciones.
et_ee: Kinnitamine.
fr_fr: Les certifications.
hi_in: प्रमाणपत्र।
hu_hu: Minősítések.
it_it: Certificazioni.
ja_jp: 認定。
lt_lt: Sertifikatai.
lv_lv: Sertifikāti.
pl_pl: Certyfikaty.
pt_br: Certificações.
ru_ru: Сертификация.
sk_sk: Certifikácia.
sv_se: Certifieringar.
zh_cn: 憑證

# e4201009
source: Company.
af_za: Maatskappy.
ar_ae: الشركة.
bg_bg: Компанията.
cs_cz: Společnost.
da_dk: Bedrijf.
de_de: Firma.
es_ar: Compañía.
et_ee: Firma.
fr_fr: Compagnie.
hi_in: कंपनी।
hu_hu: Vállalat.
it_it: Azienda.
ja_jp: 会社。
lt_lt: Įmonė.
lv_lv: Uzņēmums.
pl_pl: Firmy.
pt_br: Empresa.
ru_ru: Компания.
sk_sk: Firma:.
sv_se: Företaget.
zh_cn: 公司。

# e4201010
source: Contact Preference.
af_za: Kontak voorkeur.
ar_ae: الاتصال الأفضلية.
bg_bg: Контакт Предпочитание.
cs_cz: Kontaktní Preference.
da_dk: Neem contact op met voorkeur.
de_de: Kontakt Preference.
es_ar: Contacto preferente.
et_ee: Pöörduge Eelistus.
fr_fr: Contactez préférence.
hi_in: संपर्क वरीयता।
hu_hu: Lépjen Kapcsolatba a Preferencia.
it_it: Preferenza contatto.
ja_jp: 好みに問い合わせてください。
lt_lt: Į Pageidavimus.
lv_lv: Kontaktu Preferences.
pl_pl: Kontakt z Preferencji.
pt_br: Entre em contato com a preferência.
ru_ru: Контактные предпочтения.
sk_sk: Kontaktné Preferencie.
sv_se: Kontakta Företräde.
zh_cn: 聯繫優先股.

# e4201011
source: Current / Last Title.
af_za: Huidige / Laaste titel.
ar_ae: الحالي / الأخير عنوان.
bg_bg: Ток / Последното Заглавие.
cs_cz: Aktuální / poslední titul.
da_dk: Huidige / vorige titel.
de_de: Current / Letzter Titel.
es_ar: Actual/ultimo titulo.
et_ee: Praegune / Viimane Pealkiri.
fr_fr: Titre actuel / dernier.
hi_in: वर्तमान / पिछली शीर्षक।
hu_hu: Jelenlegi / Legutóbbi Cím.
it_it: Titolo corrente / ultimo.
ja_jp: 現在/最後のタイトル。
lt_lt: Dabartinė / Paskutinė Pavadinimas.
lv_lv: Pašreizējo / Pēdējā Sadaļā.
pl_pl: Aktualny Tytuł.
pt_br: Atual / último título.
ru_ru: Текущий / последний титул.
sk_sk: Súčasné / posledný titul.
sv_se: Nuvarande / Senaste Titel.
zh_cn: 當前 /最後的標題.

# e4201012
source: Current Visa Status.
af_za: Huidige Visa Status.
ar_ae: الحالة الراهنة فيزا.
bg_bg: Текущото Състояние На Виза.
cs_cz: Aktuální stav víza.
da_dk: Huidige Status van het visum.
de_de: Aktuelle Visa-Status.
es_ar: Estado actual del visado..
et_ee: Viisa Hetkeseisu.
fr_fr: Statut actuel des visas.
hi_in: मौजूदा वीजा की स्थिति।
hu_hu: Aktuális Vízum Állapota.
it_it: Stato attuale di Visa.
ja_jp: 現在のビザのステータス。
lt_lt: Dabartinis Vizos Statuso.
lv_lv: Pašreizējā Vīzu Statusu.
pl_pl: Aktualny Status Wizy.
pt_br: Status do visto atual.
ru_ru: Текущий статус визы.
sk_sk: Aktuálny stav Visa.
sv_se: Nuvarande Visum Status.
zh_cn: 目前的簽證狀態.

# e4201013
source: Dates.
af_za: Datums.
ar_ae: التمر
bg_bg: Дати.
cs_cz: Data.
da_dk: Datums.
de_de: Daten.
es_ar: Fechas.
et_ee: Kuupäevad.
hi_in: तिथियाँ।
hu_hu: Dátumok.
it_it: Date.
ja_jp: 日付。
lt_lt: Datos.
lv_lv: Datumi.
pl_pl: Daty.
pt_br: Datas.
ru_ru: Даты.
sk_sk: Termíny.
sv_se: Datum.
zh_cn: 日期

# e4201014
source: Education.
af_za: Onderwys.
ar_ae: التعليم.
bg_bg: Образование.
cs_cz: Vzdělávání.
da_dk: Onderwijs.
de_de: Bildung.
es_ar: Educación.
et_ee: Haridus.
fr_fr: Formation et Diplomes.
hi_in: शिक्षा।
hu_hu: Oktatás.
it_it: Istruzione.
ja_jp: 教育。
lt_lt: Švietimas.
lv_lv: Izglītība.
pl_pl: Edukacji.
pt_br: Educação.
ru_ru: Образования.
sk_sk: Vzdelávanie.
sv_se: Utbildning.
zh_cn: 教育.

# e4201015
source: Employment History.
af_za: Werksgeskiedenis.
ar_ae: العمالة التاريخ.
bg_bg: Заетостта История.
cs_cz: Historie zaměstnání.
da_dk: Arbeidsverleden.
de_de: Beruflicher Werdegang.
es_ar: Historial de empleo.
et_ee: Tööhõive Ajalugu.
fr_fr: Expérience.
hi_in: रोजगार के इतिहास।
hu_hu: Munkahelyek.
it_it: Storia di occupazione.
ja_jp: 雇用の歴史。
lt_lt: Darbo Istorija.
lv_lv: Nodarbinātības Vēsture.
pl_pl: Historia Zatrudnienia.
pt_br: Histórico de emprego.
ru_ru: История занятости.
sk_sk: História zamestnania.
sv_se: Anställningshistorik.
zh_cn: 工作經歷.

# e4201016
source: Issuing Authority.
af_za: Uitreiking van gesag.
ar_ae: إصدار السلطات.
bg_bg: Издаващ Орган.
cs_cz: Vydávající orgán.
da_dk: De instantie van afgifte.
de_de: Ausstellende Behörde.
es_ar: Autoridad expedidora.
et_ee: Väljaandev Asutus.
fr_fr: Organisme émetteur.
hi_in: जारीकर्ता प्राधिकारी।
hu_hu: Kiállító Hatóság.
it_it: Autorità emittente.
ja_jp: 発行機関。
lt_lt: Išduodančioji Institucija.
lv_lv: Izdevēja Iestāde.
pl_pl: Organ Wydający.
pt_br: Autoridade emissora.
ru_ru: Выдающий.
sk_sk: Vydávajúci orgán.
sv_se: Utfärdande Myndighet.
zh_cn: 發證機關.

# e4201017
source: Job Sought.
af_za: Job gesoek het.
ar_ae: سعى وظيفة.
bg_bg: Работа Търси.
cs_cz: Hledali práci.
da_dk: Werk gezocht.
de_de: Job gesucht.
es_ar: Búsqueda de empleo.
et_ee: Töö Otsida.
fr_fr: Poste recherché.
hi_in: नौकरी की मांग की।
hu_hu: Munkát Keresett.
it_it: Lavoro ricercato.
ja_jp: ジョブを求めた。
lt_lt: Darbo Ieškoma.
lv_lv: Meklēja Darbu.
pl_pl: Pracy Szukać.
pt_br: Procurou emprego.
ru_ru: Работу искать.
sk_sk: Hľadaného zamestnania.
sv_se: Jobb Sökte.
zh_cn: 作業徵詢.

# e4201018
source: Last Employer Name.
af_za: Laaste werkgewer Naam.
ar_ae: اسم صاحب العمل مشاركة.
bg_bg: Фамилия Работодател.
cs_cz: Příjmení zaměstnavatele.
da_dk: Achternaam van de werkgever.
de_de: Letzte Arbeitgeber Name.
es_ar: Nombre del ultimo empleador.
et_ee: Viimane Tööandja Nimi.
fr_fr: Nom du dernier employeur.
hi_in: पिछले नियोक्ता के नाम।
hu_hu: Utolsó Munkaadó Neve.
it_it: Cognome datore di lavoro.
ja_jp: 雇用者の姓です。
lt_lt: Darbdavio Pavardė.
lv_lv: Darba Devēja Uzvārds.
pl_pl: Nazwisko Pracodawcy.
pt_br: Último nome do empregador.
ru_ru: Фамилия работодателя.
sk_sk: Názov posledného zamestnávateľa.
sv_se: Sista Arbetsgivarens Namn.
zh_cn: 最後的雇主名稱.

# e4201019
source: myHistory.
ar_ae: تاريخ بلادي
de_de: MeineGeschichte.
es_ar: MiHistoria.
fr_fr: MonHistoire
pt_br: Meu.
sk_sk: MojaHistória
zh_cn: 荷蘭人

# e4201020
source: myJobBoard.
ar_ae: مجلس ظيفتي
de_de: MeinJobBoard.
es_ar: Mi bolsa de empleo.
fr_fr: MonJobBoard.
sk_sk: MôjJobBoard.
zh_cn: 我的工作委員會

# e4201021
source: myResume.
ar_ae: بلدي السيرة الذاتية
cs_cz: Můj životopis.
da_dk: Mijn CV.
de_de: MeinLebenslauf.
es_ar: Mi curriculum vitae.
fr_fr: MonRésumé.
hi_in: मेरा फिर से शुरू।
it_it: Il mio curriculum.
ja_jp: 私の履歴書。
pt_br: Meu currículo.
ru_ru: мое резюме.
sk_sk: MôjZivotopis.
zh_cn: 我的簡歷

# e4201022
source: View Detail.
af_za: Besigtig detail.
ar_ae: عرض التفاصيل.
bg_bg: Вижте подробности.
cs_cz: Zobrazit detail.
da_dk: Se detaljer.
de_de: Im Detail sehen.
es_ar: Ver Detalle.
et_ee: Vaata Üksikasju.
fr_fr: Voir les détails.
hi_in: विस्तार से देखें।
hu_hu: Részletek.
it_it: Vedi dettagli.
ja_jp: 詳細を表示。
lt_lt: Parodyti detales.
lv_lv: Skatīt detaļās.
pl_pl: Pokaż szczegóły.
pt_br: Ver detalhes.
ru_ru: Посмотреть детали.
sk_sk: Zobraziť detail.
sv_se: Visa detalj.
zh_cn: 查看详细。

# e4201023
source: Preferred Location.
af_za: Lokasie.
ar_ae: الموقع المفضل:.
bg_bg: Предпочитам Местоположение.
cs_cz: Upřednostňované umístění.
da_dk: Gewenste locatie.
de_de: Bevorzugte Lage:.
es_ar: Ubicación preferida.
et_ee: Eelistatud Asukoht.
fr_fr: Lieu préféré.
hi_in: पसंदीदा स्थान।
hu_hu: Előnyben Részesített Tartózkodási Helyét.
it_it: Posizione preferita.
ja_jp: 最寄りの場所。
lt_lt: Pageidaujamą Vietą.
lv_lv: Vēlamo Atrašanās Vietu.
pl_pl: Preferowana Lokalizacja.
pt_br: Localização preferencial.
ru_ru: Предпочитаемое местоположение.
sk_sk: Požadované miesto.
sv_se: Önskad Plats.
zh_cn: 首選地點.

# e4201024
source: Recruiter.
af_za: Agentskap.
ar_ae: موظِف.
bg_bg: Работодател.
cs_cz: Verbíř.
de_de: Werber.
es_ar: Contratador.
et_ee: Värbaja.
fr_fr: Recruteur.
hi_in: भर्ती।
hu_hu: Toborzó.
it_it: Reclutatore.
ja_jp: リクルーター。
lt_lt: Darbdavys.
pl_pl: Rekruter.
pt_br: Recrutador.
ru_ru: Рекрутер.
sk_sk: Náborář.
sv_se: Rekryterare.
zh_cn: 招聘.

# e4201025
source: Resume Upload.
af_za: Hervat oplaai.
ar_ae: استئناف تحميل.
bg_bg: Възобнови Качване.
cs_cz: Pokračovat v nahrávání.
da_dk: Upload hervatten.
de_de: Lebenslauf hochladen.
es_ar: Cargar curriculum.
et_ee: Uuesti Üleslaadimine.
fr_fr: Téléchargement de CV.
hi_in: अपलोड फिर से शुरू।
hu_hu: Újra Feltölteni.
it_it: Riprendere Upload.
ja_jp: アップロードを再開します。
lt_lt: Vėl Įkelti.
lv_lv: Atsākt Augšupielādei.
pl_pl: Wznowić Przesyłanie.
pt_br: Retomar Upload.
ru_ru: Возобновить загрузку.
sk_sk: Obnoviť nahrávanie.
sv_se: Återuppta Uppladdning.
zh_cn: 繼續上載.

# e4201026
source: Salary Range From.
af_za: Salaris Range Van.
ar_ae: من الراتب.
bg_bg: Заплата Варират От.
cs_cz: Platové rozmezí od.
da_dk: Salaris bereik uit.
de_de: Salary Range Aus.
es_ar: Banda salarial desde.
et_ee: Palk Range:.
fr_fr: Échelle salariale De.
hi_in: वेतन से लेकर।
hu_hu: Fizetés Terjedhet.
it_it: Retribuzione da.
ja_jp: 給与の範囲です。
lt_lt: Atlyginimas Nuo.
lv_lv: No Algu Diapazonu.
pl_pl: Zakresie Wynagrodzeń Od.
pt_br: Salário variam.
ru_ru: Зарплаты колеблются от.
sk_sk: Plat Rozsah od.
sv_se: Lönen Varierar Från.
zh_cn: 薪金範圍由.

# e4201027
source: School / College.
af_za: Skool / College.
ar_ae: المدرسة / الكلية.
bg_bg: Училище / Колеж.
cs_cz: Školy / vysoké školy.
de_de: Schule / Hochschule.
es_ar: Escuela/Instituto.
et_ee: Kooli / Kolledži.
fr_fr: École / Collège.
hi_in: स्कूल / कॉलेज।
hu_hu: Iskola / Főiskola.
it_it: Scuola / College.
ja_jp: 学校/大学。
lt_lt: Mokykla / Koledžas.
lv_lv: Skolā / Koledžā.
pl_pl: Szkoły / Uczelni.
pt_br: Escola / faculdade.
ru_ru: Школа / колледж.
sk_sk: Škola / vysoká škola.
sv_se: Skola / Högskola.
zh_cn: 學校 /學院.

# e4201028
source: Sub Classification.
af_za: Sub Klassifikasie.
ar_ae: التصنيف الفرعي
bg_bg: Под Класификация.
cs_cz: Dílčí klasifikace.
da_dk: Sub classificatie.
de_de: Sub-Einstufung.
es_ar: Clasificación Sub.
et_ee: Sub Klassifikatsioon.
fr_fr: Sous Classification.
hi_in: उप वर्गीकरण है।
hu_hu: Sub Osztályozása.
it_it: Classificazione di sub.
ja_jp: サブ分類。
lt_lt: Pa Klasifikavimo.
lv_lv: Apakš Klasifikācija.
pl_pl: Klasyfikacji Sub.
pt_br: Classificação do sub.
ru_ru: Классификация Sub.
sk_sk: Sub Klasifikácia.
sv_se: Sub Klassificering.
zh_cn: 小組分類

# e4201029
source: Work Type.
af_za: Werktipe.
ar_ae: نوع العمل.
bg_bg: Тип на работа
cs_cz: Typ práce.
da_dk: Arbejdstype.
de_de: Arbeitstyp.
es_ar: Tipo de trabajo.
et_ee: Töö tüüp.
fr_fr: Type de travail.
hi_in: कार्य प्रकार।
hu_hu: Munka típusa.
it_it: Tipo di lavoro
ja_jp: 作業タイプ。
lt_lt: Darbo tipas.
lv_lv: Darba tips.
pl_pl: Rodzaj pracy.
pt_br: Tipo de trabalho.
ru_ru: Тип работы.
sk_sk: Typ práce.
sv_se: Arbetstyp.
zh_cn: 工作类型。

# e4201030
source: Years Experience.
af_za: Jaar ondervinding.
ar_ae: سنوات الخبرة.
bg_bg: Години Опит.
cs_cz: Let zkušeností.
da_dk: Jaar ervaring.
de_de: Jahre Erfahrung.
es_ar: Años de experiencia
et_ee: Aastat Kogemusi.
fr_fr: Années d'expérience.
hi_in: वर्ष का अनुभव।
hu_hu: Éves Tapasztalattal.
it_it: Anni di esperienza.
ja_jp: 年以上の経験します。
lt_lt: Metų Patirtis.
lv_lv: Gadu Pieredze.
pl_pl: Lat Doświadczenia.
pt_br: Anos de experiência.
ru_ru: Лет опыта.
sk_sk: Rokov skúseností.
sv_se: Års Erfarenhet.
zh_cn: 多年的經驗.

# e4203001
source: Career Level Need.
af_za: Career vlak nodig het.
ar_ae: الكادر الوظيفي تحتاج
bg_bg: Професионално Ниво Има Нужда.
cs_cz: Profesní úrovni potřebují.
da_dk: Carrière niveau nodig.
de_de: Karriere Niveau Bedarf.
es_ar: Nivel profesional requerido.
et_ee: Karjääri Tasandil Vaja.
fr_fr: Besoin Niveau de carrière.
hi_in: कैरियर स्तर की जरूरत है।
hu_hu: Karrier Szintet Kell.
it_it: Necessità di livello professionale.
ja_jp: キャリアのレベルが必要です。
lt_lt: Karjeros Lygio Poreikis.
lv_lv: Profesionālā Līmeņa Vajadzību.
pl_pl: Należy Rozwijać Kariery.
pt_br: Necessidade de nível profissional.
ru_ru: Карьера уровня потребностей.
sk_sk: Kariéra úrovni potrebujú.
sv_se: Karriär Nivå Behov.
zh_cn: 職業水平的需要

# e4203002
source: Client Documents.
af_za: Kliënt dokumente.
ar_ae: العميل وثائق.
bg_bg: Документи за Клиента.
cs_cz: Klienta dokumenty.
da_dk: Client documenten.
de_de: Client-Dokumente.
es_ar: Documentos de clientes.
et_ee: Kliendi Dokumendid.
fr_fr: Documents client.
hi_in: क्लाइंट दस्तावेजों।
hu_hu: Ügyfél Dokumentumok.
it_it: Documenti del cliente.
ja_jp: クライアント ドキュメント。
lt_lt: Kliento Dokumentai.
lv_lv: Klienta Dokumentiem.
pl_pl: Dokumenty Klienta.
pt_br: Documentos do cliente.
ru_ru: Документы клиента.
sk_sk: Klient dokumentov.
sv_se: Klientdokument.
zh_cn: 客戶端文件.

# e4203003
source: Client Job List.
af_za: Kliënt Job List.
ar_ae: العميل الوظيفي قائمة.
bg_bg: Списък На Проекти На Клиента.
cs_cz: Seznam projektu klienta.
da_dk: De lijst van de baan van de clients.
de_de: Client-Job-Liste.
es_ar: Lista de empleos de clientes.
et_ee: Kliendi Tööde Loend.
fr_fr: Liste des travaux du client.
hi_in: ग्राहक नौकरी सूची।
hu_hu: Job Ügyféllista.
it_it: Elenco di lavoro client.
ja_jp: クライアントのジョブの一覧。
lt_lt: Kliento Darbas Sąrašą.
lv_lv: Klienta Darbu Saraksts.
pl_pl: Lista Zadań Klienta.
pt_br: Lista de trabalho do cliente.
ru_ru: Список заданий клиента.
sk_sk: Klient zoznamu úloh.
sv_se: Klienten Jobblista.
zh_cn: 客戶端作業列表.

# e4203004
source: Client Name.
af_za: Kliënt Naam.
ar_ae: اسم العميل.
bg_bg: Име На Клиента.
cs_cz: Jméno klienta.
da_dk: De naam van de cliënt.
es_ar: Nombre de cliente.
et_ee: Kliendi Nimi.
fr_fr: Nom du Client.
hi_in: क्लाइंट का नाम।
hu_hu: Ügyfél Neve.
it_it: Nome del client.
ja_jp: クライアント名。
lt_lt: Kliento Vardas.
lv_lv: Klienta Nosaukums.
pl_pl: Nazwa Klienta.
pt_br: Nome do cliente.
ru_ru: Имя клиента.
sk_sk: Meno klienta.
sv_se: Klientens Namn.
zh_cn: 客戶名稱.

# e4203005
source: Closing Date.
af_za: Sluitingsdatum.
ar_ae: تاريخ إغلاق.
bg_bg: Дата На Приключване.
cs_cz: Datum uzávěrky.
da_dk: Uiterste datum.
de_de: Schlussdatum.
es_ar: Fecha de cierre.
et_ee: Pakkumuste.
fr_fr: Date de Fermeture.
hi_in: समापन तिथि।
hu_hu: Záró Dátuma.
it_it: Data di chiusura.
ja_jp: 閉会日。
lt_lt: Galutinė Data.
lv_lv: Slēgšanas Datums.
pl_pl: Data Zamknięcia.
pt_br: Data de encerramento.
ru_ru: Дата закрытия.
sk_sk: Dátum uzávierky.
sv_se: Ub-Datum.
zh_cn: 截止日期.

# e4203006
source: Consultant.
af_za: Konsultant.
ar_ae: الخبراء الاستشاريون.
bg_bg: Консултант.
cs_cz: Konzultant.
da_dk: Adviseur.
de_de: Berater.
es_ar: Consultador.
et_ee: Konsultant.
fr_fr: Conseiller.
hi_in: सलाहकार।
hu_hu: Tanácsadó.
it_it: Consulente.
ja_jp: コンサルタント。
lt_lt: Konsultantas.
lv_lv: Konsultants.
pl_pl: Konsultant.
pt_br: Consultor.
ru_ru: Консультант.
sk_sk: Poradca.
sv_se: Konsult.
zh_cn: 顧問.

# e4203007
source: Job Category.
af_za: Job Kategorie.
ar_ae: عنوان العمل
bg_bg: Работа Категория.
cs_cz: Kategorie práce.
da_dk: Functiecategorie.
de_de: Job Kategorie.
es_ar: Categoría de empleo.
et_ee: Töö Kategooria.
fr_fr: Catégorie d'emploi.
hi_in: नौकरी श्रेणी।
hu_hu: Állás Kategória.
it_it: Categoria di lavoro.
ja_jp: ジョブ カテゴリです。
lt_lt: Darbo Kategorija.
lv_lv: Darba Kategorija.
pl_pl: Zadanie Kategorii.
pt_br: Categoria de trabalho.
ru_ru: Категория заданий.
sk_sk: Pracovnej kategórie.
sv_se: Arbetskategori.
zh_cn: 職位類別

# e4203008
source: Job Description.
af_za: Pos beskrywing.
ar_ae: المسمى الوظيفي.
bg_bg: Описание на работата.
cs_cz: Popis práce.
da_dk: Job beskrivelse.
de_de: Arbeitsbeschreibung.
es_ar: Descripción del trabajo.
et_ee: Töö kirjeldus.
fr_fr: Description de l'emploi.
hi_in: नौकरी का विवरण।
hu_hu: Munkaköri leírás.
it_it: Descrizione del lavoro.
ja_jp: 仕事内容。
lt_lt: Darbo aprašymas.
lv_lv: Darba apraksts.
pl_pl: Opis pracy.
pt_br: Descrição do trabalho.
ru_ru: Описание работы.
sk_sk: Popis práce.
sv_se: Arbetsbeskrivning.
zh_cn: 职位描述。

# e4203009
source: Job Details.
af_za: Werk besonderhede.
ar_ae: تفاصيل الوظيفة
bg_bg: Подробни Данни за Задание.
cs_cz: Podrobnosti o projektu.
da_dk: De Details van de vacature.
es_ar: Datos del empleo.
et_ee: Töö Üksikasjad.
fr_fr: Détails de l'emploi.
hi_in: नौकरी विवरण।
hu_hu: Feladat Részletei.
it_it: Particolari di lavoro.
ja_jp: ジョブの詳細。
lt_lt: Darbo Informacija.
lv_lv: Darba Detaļas.
pl_pl: Szczegóły Zadania.
pt_br: Detalhes do trabalho.
ru_ru: Подробности вакансии.
sk_sk: Podrobnosti o práci.
sv_se: Jobbinformation.
zh_cn: 職位詳情

# e4203010
source: Job Location.
af_za: Job ligging.
ar_ae: وظيفة الدولة.
bg_bg: Местоположение На Работата.
cs_cz: Pracovní poloha.
da_dk: Locatie van de baan.
de_de: Arbeitsort.
es_ar: Ubicación del empleo.
et_ee: Töö Asukoht.
fr_fr: Lieu de travail.
hi_in: नौकरी स्थान।
hu_hu: Munkavégzés Helye.
it_it: Posizione di lavoro.
ja_jp: ジョブの場所。
lt_lt: Darbo Vietą.
lv_lv: Darba Vietu.
pl_pl: Miejsce Pracy.
pt_br: Local de trabalho.
ru_ru: Место работы.
sk_sk: Miesto výkonu práce.
sv_se: Jobb Läge.
zh_cn: 工作地點.

# e4203011
source: Job Reference.
af_za: Job verwysing.
ar_ae: العمل المرجعي
bg_bg: Препратка Към Работа.
cs_cz: Referenční práce.
da_dk: Job referentie.
de_de: Job Referenz.
es_ar: Referencia del empleo.
et_ee: Töö Viide.
fr_fr: Référence de l'emploi.
hi_in: नौकरी के संदर्भ।
hu_hu: Munka Referencia.
it_it: Riferimento di lavoro.
ja_jp: ジョブの参照。
lt_lt: Darbo Nuoroda.
lv_lv: Darba Atsauces.
pl_pl: Odwołanie Zadanie.
pt_br: Referência de trabalho.
ru_ru: Работа ссылка.
sk_sk: Pracovné referenčné.
sv_se: Jobb Referens.
zh_cn: 作業參考

# e4203012
source: Job Status.
af_za: Posstatus.
ar_ae: حالة الوظيفة.
bg_bg: Състояние на работа.
cs_cz: Status práce.
de_de: Beruflicher Status.
es_ar: Estado del trabajo.
et_ee: Töökoht.
fr_fr: Statut du travail.
hi_in: कार्य स्थिति।
hu_hu: Állás állapota.
it_it: Stato del lavoro.
ja_jp: 仕事の状況。
lt_lt: Darbo statusas.
lv_lv: Darba statuss.
pl_pl: Status pracy.
pt_br: Status de trabalho.
ru_ru: Рабочий статус.
sk_sk: Status práce.
sv_se: Jobbstatus.
zh_cn: 工作现状。

# e4203013
source: Minimum Visa Held.
af_za: Minimum Visa gehou word.
ar_ae: الحد الأدنى من فيزا المعقودة.
bg_bg: Минимална Виза Държани.
cs_cz: Minimální víza se koná.
da_dk: Minimale Visa Held.
de_de: Minimum Visa gehaltene.
es_ar: Autorización mínima de visado.
et_ee: Minimaalne Viisa Held.
fr_fr: Visa minimum Held.
hi_in: न्यूनतम वीजा पकड़ा।
hu_hu: Minimális Visa Tartott.
it_it: Visto minimo Held.
ja_jp: 最小ビザを開催しました。
lt_lt: Minimalus Visa Surengtas.
lv_lv: Minimālo Vīzu Held.
pl_pl: Held Minimalne Wizy.
pt_br: Mínimo Visa Held.
ru_ru: Минимальная Visa прошла.
sk_sk: Minimálna konané Visa.
sv_se: Minsta Visum Held.
zh_cn: 最低簽證舉行.

# e4203014
source: Posted.
af_za: Gepos.
ar_ae: السؤال.
bg_bg: Публикувано.
cs_cz: Publikováno.
da_dk: Door Ross McKillop
de_de: Veröffentlicht.
es_ar: Publicado.
et_ee: Postitatud.
fr_fr: Publié.
hi_in: प्रकाशित किया गया था।
hu_hu: Kategória.
it_it: Inviato.
ja_jp: 掲示されます。
lt_lt: Paskelbtas.
lv_lv: Grāmatots.
pl_pl: Opublikowany.
pt_br: Postado.
ru_ru: Опубликовано.
sk_sk: Publikované.
sv_se: Inlagd.
zh_cn: 發表.

# e4203015
source: Required Experience.
af_za: Vereiste ervaring.
ar_ae: الخبرة المطلوبة.
bg_bg: Необходимият Опит.
cs_cz: Požadované zkušenosti.
da_dk: Vereiste ervaring.
de_de: Erforderliche Berufserfahrung.
es_ar: Experiencia requerida.
et_ee: Vajalik Kogemus.
fr_fr: Expérience exigée.
hi_in: अनुभव की आवश्यकता है।
hu_hu: Szükséges Tapasztalat.
it_it: Necessaria esperienza.
ja_jp: 必要な経験。
lt_lt: Reikalinga Patirtis.
lv_lv: Nepieciešama Pieredze.
pl_pl: Wymagane Doświadczenie.
pt_br: Necessário experiência.
ru_ru: Necessário experiência.
sk_sk: Požadovanú prax.
sv_se: Erfarenhet Som Krävs.
zh_cn: 所需經驗.

# e4203016
source: Salary.
af_za: Salaris.
ar_ae: الرواتب.
bg_bg: Заплата.
cs_cz: Plat.
da_dk: Salaris.
de_de: Gehalt.
es_ar: Salario.
et_ee: Palk.
fr_fr: Salaire.
hi_in: वेतन।
hu_hu: Fizetés.
it_it: Stipendio.
ja_jp: 給与。
lt_lt: Darbo Užmokesčio.
lv_lv: Algas.
pl_pl: Wynagrodzenia.
pt_br: Salário.
ru_ru: Зарплата.
sk_sk: Plat.
sv_se: Lön.
zh_cn: 薪酬.

# e4205001
source: Applications.
af_za: Aansoeke.
ar_ae: التطبيقات
bg_bg: Приложения.
cs_cz: Aplikace.
da_dk: Toepassingen.
de_de: Anwendungen.
es_ar: Solicitudes.
et_ee: Rakendused.
hi_in: अनुप्रयोगों।
hu_hu: Alkalmazások.
it_it: Applicazioni.
ja_jp: アプリケーション。
lt_lt: Paraiškas.
lv_lv: Lietojumprogrammām.
pl_pl: Aplikacje.
pt_br: Aplicações.
ru_ru: Приложения.
sk_sk: Aplikácia.
sv_se: Applikationer.
zh_cn: 應用

# e4205002
source: Job List.
ar_ae: وظيفة قائمة.
bg_bg: Списък На Проекти.
cs_cz: Seznam úloh.
da_dk: Projectoverzicht.
de_de: Job-Liste.
es_ar: Lista de empleos.
et_ee: Tööde Loend.
fr_fr: Liste des emplois.
hi_in: नौकरी सूची।
hu_hu: Projektfeladat-Lista.
it_it: Lista di lavoro.
ja_jp: ジョブの一覧。
lt_lt: Darbas Sąrašą.
lv_lv: Darbu Sarakstu.
pl_pl: Lista Zadań.
pt_br: Lista de trabalho.
ru_ru: Список заданий.
sk_sk: Zoznam úloh.
sv_se: Jobblistan.
zh_cn: 作業列表.

# e4205003
source: Saved Searches.
af_za: Gered af.
ar_ae: عمليات البحث المحفوظة.
bg_bg: Записани Търсения.
cs_cz: Uložená hledání.
da_dk: Opgeslagen zoekopdrachten.
de_de: Gespeicherte Suchanfragen.
es_ar: Guardar búsquedas.
et_ee: Salvestatud Otsingud.
fr_fr: Recherches sauvegardées.
hi_in: सहेजी गई खोजें।
hu_hu: Mentett Keresések.
it_it: Ricerche salvate.
ja_jp: 保存された検索します。
lt_lt: Išsaugotos Paieškos.
lv_lv: Saglabātie Meklēšanas Rezultāti.
pl_pl: Zapisane Wyszukiwania.
pt_br: Buscas salvas.
ru_ru: Buscas salvas.
sk_sk: Uložená hľadanie.
sv_se: Sparade Sökningar.
zh_cn: 保存的搜索.

# e4206001
source: ACN #.
ar_ae: حب الشباب
ru_ru: АКС#.
zh_cn: 乙腈＃

# e4206002
source: Address.
af_za: Adres.
ar_ae: العنوان.
bg_bg: Адрес.
cs_cz: Adresa.
da_dk: Adres.
de_de: Adresse.
es_ar: Dirección.
et_ee: Aadress.
fr_fr: Adresse.
hi_in: पते।
hu_hu: Cím.
it_it: Indirizzo.
ja_jp: アドレスです。
lt_lt: Adresas.
lv_lv: Adrese.
pl_pl: Adres.
pt_br: Endereço.
ru_ru: Endereço.
sk_sk: Adresa.
sv_se: Adress.
zh_cn: 地址.
