Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2305069
source: Get a real-time view into your company performance and data visibility : - from summary information or drill-down to the transactional detail. Eliminate multiple versions of the truth by making decisions based on a single, centralized data repository
af_za: Kry 'n real-time die lig in jou maatskappy prestasie en data sigbaarheid: - van opsomming van inligting of boor-af na die transaksie besonderhede. Skakel verskeie weergawes van die waarheid deur die neem van besluite gebaseer op 'n enkele, sentrale data bron
ar_ae: الحصول على عرض في الوقت الحقيقي في الشركة الخاصة بك بيانات الأداء والرؤية:--من المعلومات الموجزة أو التصفح لأسفل إلى التفصيل المعاملات. القضاء على إصدارات متعددة من الحقيقة باتخاذ القرارات استناداً إلى مستودع بيانات مركزي واحد
bg_bg: Получи реално време във вашата компания изпълнение и данни видимост: - от обобщена информация или тренировка надолу до сделка подробности. Премахване на множество версии на истината чрез вземане на решения въз основа на данни от един, централизирано хранилище.
cs_cz: Získat v reálném čase pohled do vaší společnosti výkon a data viditelnost: - od souhrnných informací nebo přecházení na transakční detail. Odstranění více verzí pravdu tím, že rozhodnutí založené na jediném, centralizovaném datové úložiště
da_dk: Krijgen een real-time weergave in uw bedrijf prestaties en zichtbaarheid: - van samenvattingsinformatie of drill-down voor de transactionele detail. Meerdere versies van de waarheid te elimineren door het nemen van beslissingen op basis van een enkele, gecentraliseerde gegevensbank
de_de: Erhalten Sie eine Echtzeit-Ansicht in Ihr Unternehmen Leistungs- und Sichtbarkeit: - von Zusammenfassungsinformationen oder Detailinformationen zum transaktionalen Detail. Mehrere Versionen der Wahrheit durch Entscheidungen auf der Grundlage von einem zentralen Daten-Repository zu beseitigen
es_ar: Obtener una vista en tiempo real en su empresa datos de performance y visibilidad: - de Información sumaria o desglose al detalle transaccional. Eliminar varias versiones de la verdad para tomar decisiones basadas en un repositorio de datos único y centralizado
et_ee: Saada reaalajas vaadata ettevõtte tulemuslikkust ja andmete leitavus: - kokkuvõtlik teave või süvitsimineku ülekande detail. Kõrvaldada mitu versiooni tõde laiendamist andmehoidla otsuste langetamisel.
fr_fr: Obtenez une vue en temps réel dans votre entreprise une visibilité performances et données: - des informations de synthèse ou d'approfondir dans les détails transactionnels. Éliminer plusieurs versions de la vérité en prenant des décisions fondées sur un référentiel de données unique et centralisée
hi_in: एक वास्तविक समय दृश्य आपकी कंपनी में प्रदर्शन और डेटा दृश्यता प्राप्त: - सारांश जानकारी या ड्रिल-डाउन करने के लिए ट्रांसेक्शनल विस्तार से। एक एकल, केंद्रीकृत डेटा रिपोजिटरी पर आधारित निर्णय बनाने के द्वारा सत्य के एकाधिक संस्करणों को समाप्त
hu_hu: Betekintést valós idejű a vállalati teljesítmény és adat láthatóságát: - összefoglaló információt vagy a fúró-le a tranzakciós részletesen. Egységes, központosított adattároló alapuló döntések kiküszöbölése érdekében több változatát az igazság.
it_it: Ottenere una visualizzazione in tempo reale nella vostra azienda dati sulle prestazioni e visibilità: - da informazioni di riepilogo o DrillDown al dettaglio transazionale. Eliminare più versioni della verità di prendere decisioni basate su un repository di dati singolo, centralizzato
ja_jp: あなたの会社にパフォーマンスとデータの可視性がリアルタイムで表示を得る： - 概要情報またはトランザクションの詳細にドリル ダウンから。1 つの一元化されたデータ リポジトリに基づいて決定することによって、真実の複数のバージョンを排除します。
lt_lt: Gauti realaus laiko vaizdą į jūsų įmonės efektyvumą ir duomenų matomumas: - nuo informacijos santrauka arba detalizavimo iki sandorio detalių. Pašalinti keletą versijų tiesos priimti sprendimus remiantis Maltoje duomenų saugykla.
lv_lv: Reāllaika skata iejusties uzņēmuma darbību un datu redzamība: - no kopsavilkuma informācija vai rakšanas transakciju detaļas. Likvidēt vairākas versijas par patiesību, jo ļauj pieņemt lēmumus, pamatojoties uz vienotu, centralizētu datu krātuve.
pl_pl: Uzyskać wgląd w czasie rzeczywistym w firmie widoczność danych i wydajności: - z podsumowaniem lub przechodzenia do szczegółów transakcji. Wyeliminować wiele wersji prawdy przez podejmowanie decyzji w oparciu o dane jednego, scentralizowanego repozytorium.
pt_br: Obtenha uma visão em tempo real em sua empresa visibilidade de desempenho e dados: - a partir de informações de resumo ou aprofundamento nos detalhes transacionais. Eliminar várias versões da verdade pela tomada de decisões com base em um repositório de dados único e centralizado
ru_ru: Получить представление в реальном времени в вашей компании данных о производительности и видимость: - от сводные данные или детализации для транзакций подробно. Устранение нескольких версий правды, принимая решения, основанные на данных единого, централизованного хранилища
sk_sk: Získajte real-time zobrazenie do vašej spoločnosti výkonom a údajom viditeľnosť: - od súhrnné informácie alebo vrták-dole na transakčné detail. Odstránenie viacerých verzií pravdy tým, že rozhodovanie založené na jednotnej, centralizovanej údajov úložiska
sv_se: Få en realtidsvy till ert företag prestanda och synlighet: - från sammanfattningsinformation eller nedrullningen i transaktionella detalj. Eliminera flera versioner av sanningen genom att fatta beslut baserat på en enda, centraliserat datalager.
zh_cn: 即時查看進入您的公司業績和資料可見度：-從摘要資訊或向下切入到的事務的詳細資訊。通過決策基於單一、 集中式資料存儲庫，消除多個版本的真相

# e2305070
source: Email Collaboration
af_za: E-pos Samewerking
ar_ae: البريد الإلكتروني التعاون
bg_bg: Имейл Сътрудничество.
cs_cz: Elektronická spolupráce
da_dk: E samenwerking
de_de: E-mail-Zusammenarbeit
es_ar: Correo electrónico colaboración
et_ee: E-Posti Koostöö.
fr_fr: Courriel Collaboration
hi_in: ईमेल सहयोग
hu_hu: E-Mailben Együttműködés.
it_it: E-mail collaborazione
ja_jp: メールでのコラボレーション
lt_lt: Bendradarbiavimas.
lv_lv: E-Pasts Sadarbība.
pl_pl: E-Mail Współpracy.
pt_br: E-mail colaboração
ru_ru: Сотрудничество по электронной почте
sk_sk: E-mailovej spolupráci
sv_se: E-Samarbete.
zh_cn: 電子郵件協作

# e2305071
source: All key company correspondence on projects, customer history, staff, suppliers and leads is shared across the elucidate built in Email and email alerts system.
af_za: Alle belangrike maatskappy korrespondensie aan projekte, kliënte geskiedenis, personeel, verskaffers en lei gedeel oor die elucidate gebou in e-pos en e-pos kennisgewings stelsel.
ar_ae: تتم مشاركة جميع مراسلات الشركة الرئيسية في المشاريع، وتاريخ العملاء، والموظفين والموردين والعملاء المتوقعين عبر elucidate بنيت في نظام تنبيهات البريد الإلكتروني والبريد الإلكتروني.
bg_bg: Всички важна фирмена кореспонденция по проекти, история на клиент, персонал, доставчици и води се споделя между elucidate, построен в имейла и имейл предупреждения система.
cs_cz: Všechny klíčové společnosti korespondence na projektech, historii zákazníků, zaměstnanců, dodavatelů a vede je sdílen na elucidate v e-mailu a e-mailová upozornění systému.
da_dk: Alle belangrijke bedrijf correspondentie over projecten, klantgeschiedenis, personeel, leveranciers en leads is gedeeld met de elucidate gebouwd in E-mail en e-mail waarschuwingen systeem.
de_de: Wichtigste Gesellschaft Schriftverkehr auf Projekte, Kundenhistorie, Mitarbeiter, Lieferanten und führt wird die elucidate erbaute E-mail und E-mail-Benachrichtigungen-System gemeinsam verwendet.
es_ar: Toda la correspondencia en proyectos, historia del cliente, personal, proveedores y conduce compañía clave es compartida a través de la eSeries5 construido en el correo electrónico y sistema de alertas de correo electrónico.
et_ee: Kogu firma olulist posti projektide, kliendi ajalugu, personal, tarnijad ja viib jagatakse ehitatud e-posti ja e-posti teatiste süsteemi elucidate.
fr_fr: Toute la correspondance société principaux projets, historique client, personnel, fournisseurs et prospects est partagée entre l'elucidate construit au courrier électronique et système d'alertes email.
hi_in: सभी प्रमुख कंपनी पत्राचार परियोजनाओं, ग्राहक के इतिहास, कर्मचारियों, आपूर्तिकर्ताओं और सुराग पर ईमेल और ईमेल अलर्ट सिस्टम में निर्मित elucidate भर में साझा किया जाता है।
hu_hu: Minden kulcsfontosságú vállalati levelezést projektek, számlatörténet, alkalmazottak, szállítók és vezet keresztül elektronikus levél és elektronikus levél riadókészültségbe helyez rendszer beépített elucidate van osztva.
it_it: Tutta la corrispondenza azienda chiave su progetti, storia del cliente, personale, fornitori e conduce è condivisa tra il elucidate costruito in eMail e sistema di avvisi e-mail.
ja_jp: プロジェクト、顧客の履歴、スタッフ、サプライヤーとリードのすべての重要な企業通信は電子メールおよび電子メール警告システムで造られる elucidate の間で共有されます。
lt_lt: Pagrindinės bendrovės korespondencijos, projektų, klientų istorija, darbuotojai, tiekėjai ir veda yra bendra visoje elucidate, pastatytas el. pašto ir el. pašto įspėjimų sistema.
lv_lv: Visu galveno uzņēmumu saraksti projektiem, klientu vēsturi, darbiniekiem, piegādātājiem un potenciālajiem klientiem tiek koplietota elucidate iebūvēts e-pasta adresi un e-pasta brīdinājumu sistēma.
pl_pl: Wszystkie kluczowe firmy korespondencję w sprawie projektów, historia klientów, pracowników, dostawców i prowadzi jest współużytkowane przez elucidate, zbudowana w poczta elektroniczna i wiadomości e-mail alertów systemu.
pt_br: Toda a correspondência chave da empresa em projetos, histórico de cliente, funcionários, fornecedores e pistas é compartilhada entre o elucidate construído em E-mail e sistema de alertas de e-mail.
ru_ru: Все ключевые компании переписка по проектам, истории клиентов, сотрудников, поставщиков и ведет совместно используется elucidate, построен в электронной почте и электронной почте оповещения системы.
sk_sk: Všetkých kľúčových podnikových korešpondencia na projekty, História zákazníka, zamestnancov, dodávateľov a potenciálnych zákazníkov je zdieľaná cez elucidate postavený v E-mail a e-mailové upozornenia systému
sv_se: Alla viktiga företag korrespondens på projekt, kundhistorik, personal, leverantörer och leder delas mellan de elucidate som byggdes i e-post och e-varningar system.
zh_cn: 關於專案、 客戶歷史記錄、 工作人員、 供應商和潛在客戶的所有公司的主要通信是在內置的電子郵件和電子郵件警報系統的 eSeries5 之間都共用。

# e2305072
source: System Generated Alerts.
af_za: Die stelsel gegenereer Alert.
ar_ae: إنشاء نظام التنبيهات.
bg_bg: Системата Генерира Предупреждения.
cs_cz: Generována upozornění.
da_dk: Door systeem gegenereerd waarschuwingen.
de_de: System generierte Warnungen.
es_ar: Sistema genera alertas.
et_ee: Süsteemi Loodud Teatisi.
fr_fr: Alertes générées par le système.
hi_in: सिस्टम चेतावनियाँ जनरेट।
hu_hu: Rendszer Generált Értesítések.
it_it: Gli avvisi generati dal sistema.
ja_jp: システムは、アラートを生成します。
lt_lt: Sistemos Sukurta Įspėjimus.
lv_lv: Sistēmas Ģenerēti Brīdinājumi.
pl_pl: Systemu Generowane Alerty.
pt_br: Sistema gerados alertas.
ru_ru: Создаваемый системой оповещения.
sk_sk: Výstrahy generované systémom.
sv_se: Systemet Genererade Varningar.
zh_cn: 系統生成的警報。

# e2305073
source: Assigned activity.
af_za: Toegeken aktiwiteit.
ar_ae: النشاط المعين.
bg_bg: Присвоените Дейност.
cs_cz: Přiřazené aktivity.
da_dk: Toegewezen activiteit.
de_de: Zugewiesene Aktivität.
es_ar: Actividad asignada.
et_ee: Määratud Tegevuse.
fr_fr: Activité affectée.
hi_in: असाइन किए गए गतिविधि।
hu_hu: Hozzárendelt Tevékenységet.
it_it: Attività assegnata.
ja_jp: 割り当てアクティビティ。
lt_lt: Priskirtos Veiklos.
lv_lv: Piešķirtās Darbības.
pl_pl: Przypisanej Czynności.
pt_br: Atividade atribuída.
ru_ru: Назначенные активность.
sk_sk: Priradené aktivity.
sv_se: Tilldelade Aktiviteten.
zh_cn: 已分配的活動。

# e2305074
source: Calendar items.
af_za: Kalender items.
ar_ae: عناصر التقويم.
bg_bg: Елементите От Календара.
cs_cz: Položky kalendáře.
da_dk: Kalenderemner.
de_de: Kalenderelemente.
es_ar: Elementos de la agenda.
et_ee: Kalendri Üksused.
fr_fr: Éléments de calendrier.
hi_in: कैलेंडर आइटम्स।
hu_hu: Naptár Tételek.
it_it: Elementi del calendario.
ja_jp: 予定表アイテム。
lt_lt: Kalendoriaus Elementus.
lv_lv: Kalendāra Vienumus.
pl_pl: Elementy Kalendarza.
pt_br: Itens de calendário.
ru_ru: Элементы календаря.
sk_sk: Položky kalendára.
sv_se: Kalender-Objekt.
zh_cn: 日历项目。

# e2305075
source: AP,AR Account followup/Notes.
af_za: AP, AR rekening opvolger / Notes.
ar_ae: متابعة حساب وكالة اسوشييتد برس، ع/الملاحظات.
bg_bg: AP, AR Сметка Отговор/Бележки.
cs_cz: Další nabídka účtu AP, AR/Notes.
da_dk: AP, AR Account vervolgactie/Notes.
de_de: AP, AR Konto Followup/Notes.
es_ar: AP, AR cuenta seguimiento/notas.
et_ee: AP, AR Followup/Märkmed.
fr_fr: Suivi de compte AP, AR/Notes.
hi_in: एपी, AR खाते follow-up/नोट्स।
hu_hu: Jegyzetek/AP, AR Fiókot Követ.
it_it: Note/AP, AR Account follow-up.
ja_jp: AP、AR のアカウントのフォロー アップ/ノート。
lt_lt: AP, AR į Followup/Pastabos.
lv_lv: AP, AR Kontu Follow-Up/Piezīmes.
pl_pl: AP, AR Rachunku Nawiązanie/Notatki.
pt_br: Acompanhamento de conta da AP, AR/notas.
ru_ru: Прослеживание счета AP, AR/заметки.
sk_sk: AP, AR účet reakcii a poznámky.
sv_se: AP, AR Konto Uppföljning/Notes.
zh_cn: AP，AR 帳戶跟蹤或筆記。

# e2305076
source: CRM Activities.
af_za: CRM-aktiwiteite.
ar_ae: أنشطة CRM.
bg_bg: CRM дейности.
cs_cz: Aktivity CRM.
da_dk: CRM-aktiviteter.
de_de: CRM-Aktivitäten.
es_ar: Actividades de CRM.
et_ee: CRM-i tegevused.
fr_fr: Activités CRM.
hi_in: सीआरएम क्रियाएँ।
hu_hu: CRM tevékenységek.
it_it: Attività CRM.
ja_jp: CRMアクティビティ。
lt_lt: CRM veikla.
lv_lv: CRM aktivitātes.
pl_pl: Działania CRM.
pt_br: Atividades de CRM.
ru_ru: Деятельность CRM.
sk_sk: Aktivity CRM.
sv_se: CRM-aktiviteter.
zh_cn: CRM活动。

# e1102170
source: Employee Pay & Remuneration.
af_za: Werknemer en vergoeding betaal.
ar_ae: أجور الموظفين في الأجور.
bg_bg: Служител Заплати и Възнаграждения.
cs_cz: Zaměstnanecké mzdy a odměny
da_dk: Werknemer lonen en beloning
de_de: Mitarbeiter PayRemuneration.
es_ar: PayRemuneration empleado.
et_ee: Töötajate Tasu ja Tasu.
fr_fr: Rémunération de l'employé de payer.
hi_in: कर्मचारी वेतन और पारिश्रमिक
hu_hu: Alkalmazotti Fizetés és Díjazás.
it_it: Retribuzione e la retribuzione dei dipendenti
ja_jp: 従業員給料及び報酬
lt_lt: Darbuotojo Užmokesčio ir Atlyginimo.
lv_lv: Darbinieka Algu un Atalgojumu.
pl_pl: Pracownik Płac i Wynagrodzeń.
pt_br: Remuneração e salário de empregado
ru_ru: Работника и вознаграждение
sk_sk: Zamestnanca zaplatiť odmenu.
sv_se: Anställde Lön & Ersättningar.
zh_cn: 雇員支付報酬。

# e4206028
source: BNY Mellon Center Suite 3750
ar_ae: 3750 جناح دبلوماسي ميلون مركز
bg_bg: BNY Мелън Център Апартамент 3750 .
cs_cz: BNY Mellon centrum Suite 3750
fr_fr: BNY Mellon Centre Suite 3750
hi_in: BNY मेलॉन केंद्र सुइट 3750
ja_jp: BNY メロン センター スイート 3750
lt_lt: BNY Mellon Center Apartamentai 3750 .
pl_pl: BNY Mellon Centrum Suite 3750 .
ru_ru: BNY Mellon центр Люкс 3750
sk_sk: Apartmán BNY Mellon centrum 3750
zh_cn: BNY 梅隆中心套件 3750

# e4206029
source: Tel: +44 (203) 318 6815
ar_ae: هاتف: 1 843 2099 (484)
bg_bg: Тел: +421 2/206 206 03.
de_de: Tel: 1 (484) 843 2099
es_ar: Tel: 1 (484) 843 2099
et_ee: Tel: + 421 2/206 206 03.
fr_fr: Tél: 1 843 2099 (484)
hi_in: दूरभाष: +44 (203) 318 6815
hu_hu: Tel: + 421 2/206/206-03.
ja_jp: 電話：+1（484）843 2099
lt_lt: Tel: + 421 2/206 206 03.
lv_lv: Tālr.: + 421 2/206 206 03.
pl_pl: Tel: + 421 2/206 206 03.
ru_ru: Тел.: +44 (203) 318 6815
sk_sk: Tél: 1 843 2099 (484)
sv_se: Tel: + 421 2/206 206 03.
zh_cn: 電話： 1 (484) 843 2099年

# e4206030
source: ASIA PACIFIC
ar_ae: آسيا والمحيط الهادئ
bg_bg: Тихоокеанска Азия.
cs_cz: ASIE A TICHOMOŘÍ
da_dk: AZIË-PACIFIC
de_de: ASIEN-PAZIFIK
es_ar: ASIA Y EL PACÍFICO
et_ee: Aasia ja Vaikse Ookeani.
fr_fr: ASIE-PACIFIQUE
hi_in: एशिया प्रशांत
hu_hu: Ázsia Csendes-Óceáni.
ja_jp: アジア太平洋地域
lt_lt: Azijos ir Ramiojo Vandenyno.
lv_lv: Āzijas un Klusā Okeāna.
pl_pl: Azja i Pacyfik.
pt_br: ÁSIA PACÍFICO
ru_ru: АЗИАТСКО ТИХООКЕАНСКИЙ
sk_sk: ÁZIE A TICHOMORIA
sv_se: Asien och Oceanien.
zh_cn: 亚洲太平洋

# e4206031
source: Sky City, Norwest Business Park
ar_ae: مدينة السماء، نورويست بزنس بارك
bg_bg: Скай Сити, Norwest Бизнес Парк .
de_de: Sky City, nordwestlich Business Park
es_ar: Ciudad del cielo, Norwest Business Park
et_ee: Taevas Linna, Norwest Business Park .
fr_fr: Sky City, parc d'affaires de Norwest
hu_hu: Sky City, Norwest Üzleti Park .
lt_lt: Dangaus Miestas, Norwest Verslo Parko .
lv_lv: Debesu Pilsēta, Norwest Business Park .
pl_pl: Niebo Miasto, Norwest Business Park .
zh_cn: 天空城，西北商業園

# e4206032
source: Tel: +421 2/206 206 03
ar_ae: هاتف: 61 (2) 8882 9588
bg_bg: Тел: +421 2/206 206 03.
de_de: Tel: 61 (2) 8882 9588
es_ar: Tel: 61 (2) 8882 9588
fr_fr: Tél.: 61 (2) 8882 9588
hi_in: दूरभाष: +421 2/206 206 03
ja_jp: 電話番号：+61（2）8882 9588
lv_lv: Tālr.: + 421 2/206 206 03.
ru_ru: Тел.: +421 2/206 206 03
sk_sk: Tel: 61 (2) 8882 9588
zh_cn: 電話： 61 (2) 8882 9588

# e4206033
source: Email: support@elucidate-software.com.
ar_ae: البريد الإلكتروني: support@elucidate-software.com.
bg_bg: Имейл: Support@Elucidate-Software.Com.
da_dk: E-mail: support@nipplus.com
es_ar: Correo electrónico: support@elucidate-software.com.
et_ee: E-post: support@elucidate-software.com.
fr_fr: Courriel : support@elucidate-software.com.
hi_in: ईमेल: support@nipplus.com
it_it: Posta elettronica: support@elucidate-software.com
ja_jp: 電子メール：support@elucidate-software.com
lt_lt: El. paštas: support@elucidate-software.com.
lv_lv: E-pasts: support@elucidate-software.com.
ru_ru: Отправить по электронной почте: support@nipplus.com
sv_se: E-Post: Support@Elucidate-Software.Com.
zh_cn: 電子郵件: support@nipplus.com。

# e4206034
source: Dedicated person to person support consultants to answer your queries.
af_za: Toegewyde persoon tot persoon ondersteuning konsultante om jou vrae te beantwoord.
ar_ae: كرس الاستشاريين الدعم شخص للإجابة على الاستفسارات الخاصة بك.
bg_bg: Посветен човек на човек поддръжка консултанти да отговори на вашите въпроси. .
cs_cz: Vyhrazené konzultanty osoby na podporu odpovědi na vaše dotazy.
da_dk: Dedicated ondersteuning van persoon tot persoon consultants om te beantwoorden uw vragen.
de_de: Gewidmet persönlichem Support-Berater, um Ihre Anfragen zu beantworten.
es_ar: Dedicado apoyo de persona a persona consultores para responder a sus consultas.
et_ee: Pühendatud inimestel toe konsultandid teie päringutele vastamiseks.
fr_fr: Dédié à personne à l'autre appui consultants pour répondre à vos questions.
hi_in: आपके प्रश्नों का जवाब व्यक्ति समर्थन परामर्शदाताओं के लिए समर्पित।
hu_hu: Dedikált személyenként támogatás tanácsadók válaszolnak a kérdéseire.
it_it: Dedicato a consulenti di supporto personale per rispondere alla vostre domande.
ja_jp: あなたの質問に回答する人のサポート コンサルタントを捧げた。
lt_lt: Skirta asmens parama konsultantai atsakyti į jūsų užklausas.
lv_lv: Veltīts cilvēkam atbalsta konsultanti, lai atbildētu uz jūsu jautājumiem.
pl_pl: Dedykowane wsparcie osoby konsultantów do odpowiedzi na zapytania.
pt_br: Dedicado a pessoa suporte consultores para responder às suas perguntas.
ru_ru: Посвятил человека поддержка консультантов ответить на ваши вопросы.
sk_sk: Určené osoby k osobe podpora konzultantov odpovedať na vaše otázky.
sv_se: Dedikerade personer stöd konsulter för att besvara dina frågor. .
zh_cn: 專用人與人支援顧問，解答您的疑問。

# e4206035
source: All users can access our dedicated 24/7 support telephone line.
af_za: Alle gebruikers kan toegang tot ons 'n toegewyde 24/7 ondersteuning telefoon lyn.
ar_ae: ويمكن الوصول إلى كافة المستخدمين لدينا خط هاتف مخصص دعم 24/7.
bg_bg: Всички потребители имат достъп до нашите посветен поддръжка 24/7 телефонна линия.
cs_cz: Všichni uživatelé mají přístup k naší specializované podpore na telefonické lince dostupné 24/7.
da_dk: Alle gebruikers kunnen toegang krijgen tot onze een toegewijde ondersteuning 24/7 telefoon lijn.
de_de: Alle Benutzer zugreifen können unsere engagierter 24/7-Support Telefonleitung.
es_ar: Pueden acceder a todos los usuarios de nuestra línea telefónica un dedicado soporte 24/7.
et_ee: Kõik kasutajad pääsevad meie spetsiaalne 24/7 klienditugi telefoni liin.
fr_fr: Tous les utilisateurs peuvent accéder à notre ligne téléphonique de support dédié 24/7.
hi_in: सभी उपयोगकर्ताओं तक पहुँच सकते हैं हमारे एक समर्पित 24/7 समर्थन टेलीफ़ोन लाइन।
hu_hu: Minden felhasználó hozzáférhet a egy dedikált 24/7 ügyfélszolgálat telefon vonal.
it_it: Possono accedere tutti gli utenti la nostra linea telefonica un supporto dedicato 24/7.
ja_jp: すべてのユーザーがアクセスできる、専用の 24/7 サポート電話線。
lt_lt: Visi vartotojai galėtų susipažinti mūsų profesionali 24/7 klientų aptarnavimo telefono linija.
lv_lv: Visi lietotāji var piekļūt mūsu veltīta 24/7 atbalsts tālruņa līniju.
pl_pl: Wszyscy użytkownicy mogą uzyskać dostęp do naszych linii telefonicznej dedykowane wsparcie 24/7.
pt_br: Todos os usuários podem acessar nossa linha telefónica de um suporte 24/7 dedicado.
ru_ru: Все пользователи могут получить доступ к нашей целевой поддержки 24/7 телефонная линия.
sk_sk: Všetci používatelia majú prístup k našej špecializovanej podpore na telefónnej linke dostupnej 24/7.
sv_se: Alla användare kan komma åt vår en dedikerad support 24/7 telefon linje.
zh_cn: 所有使用者都可以都訪問我們專用的 24/7 支援電話線路。

# e4206036
source: Email:
af_za: E-pos:
ar_ae: البريد الإلكتروني:
bg_bg: Имейл:
es_ar: Correo electrónico:
et_ee: E-Post:
fr_fr: Messagerie:
hi_in: ईमेल:
it_it: Posta elettronica:
ja_jp: 電子メール：
lt_lt: El. Paštas:
lv_lv: E-Pasts:
pl_pl: Adres E-Mail:
ru_ru: Отправить по электронной почте:
sv_se: E-Post:
zh_cn: 電子郵件：

# e4206038
source: Tel: +44 (203) 318 6815
ar_ae: هاتف: 1 843 2099 (484)
bg_bg: Тел: +421 2/206 206 03 .
de_de: Tel: 1 (484) 843 2099
es_ar: Tel: 1 (484) 843 2099
et_ee: Tel: + 421 2/206 206 03 .
fr_fr: Tél: 1 843 2099 (484)
hi_in: दूरभाष: +44 (203) 318 6815
hu_hu: Tel: + 421 2/206/206-03 .
ja_jp: 電話：+1（484）843 2099
lt_lt: Tel: + 421 2/206 206 03 .
lv_lv: Tālr.: + 421 2/206 206 03 .
pl_pl: Tel: + 421 2/206 206 03 .
ru_ru: Тел.: +44 (203) 318 6815
sk_sk: Tel: 1 843 2099 (484)
sv_se: Tel: + 421 2/206 206 03 .
zh_cn: 電話： 1 (484) 843 2099年

# e2305077
source: Invoice Number.
af_za: Faktuurnommer.
ar_ae: رقم الفاتورة.
bg_bg: Номер на фактура.
cs_cz: Číslo faktury.
da_dk: Faktura nummer.
de_de: Rechnungsnummer.
es_ar: Número de factura
et_ee: Arve number.
fr_fr: Numéro de facture.
hi_in: बीजक संख्या।
hu_hu: Számlaszám.
it_it: Numero di fattura.
ja_jp: 請求書番号。
lt_lt: Sąskaitos numeris.
lv_lv: Rēķina numurs.
pl_pl: Numer faktury.
pt_br: Número da fatura.
ru_ru: Номер счета.
sk_sk: Číslo faktúry.
sv_se: Fakturanummer.
zh_cn: 发票号码。

# e2305078
source: Order/Invoice
af_za: Bestel / faktuur
ar_ae: فاتورة/أمر
bg_bg: Поръчка/Фактура.
cs_cz: Objednávka/faktura
da_dk: Order of factuur
de_de: Bestellung/Rechnung
es_ar: Pedido/factura
et_ee: Tellimuse/Arve.
fr_fr: Commande/facture
hi_in: आदेश/चालान
hu_hu: Rendelés/Számla.
it_it: Ordine/fattura
ja_jp: 注文/請求書
lt_lt: Užsakymo/Sf.
lv_lv: Pasūtījumu/Rēķina.
pl_pl: Zamówienia/Faktury.
pt_br: Ordem/fatura
ru_ru: Заказа/счета
sk_sk: Objednávky/faktúry
sv_se: Order/Faktura.
zh_cn: 訂單/發票

# e2305079
source: Reference Num.
af_za: Verwysing Num
ar_ae: Num مرجع
bg_bg: Референтни Чис.
cs_cz: Referenční číslo
da_dk: Referentienummer
de_de: Referenz Num
es_ar: Num de referencia
et_ee: Viide Num.
fr_fr: Référence Num
hi_in: संदर्भ संख्या
hu_hu: Hivatkozási Szám.
it_it: Numero di riferimento
ja_jp: 参照番号
lt_lt: Nuoroda Nr.
lv_lv: References Num.
pl_pl: Odwołanie Num.
pt_br: Número de referência
ru_ru: Номер ссылки
sk_sk: Referenčné Num
sv_se: Referens Num.
zh_cn: 引用 Num
