Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104013
source: elucidate Cloud delivers billing, payables tracking, assets, payroll and financial modules that are tightly integrated to built-in collaborative tools such as document upload, custom workflows, email, eCalendar and CRM - all from one login. Cloud based software backed by person to person support with no hidden costs
af_za: Elucidate Wolk lewer faktuur, betaalbaar dop, bates, betaalstaat en finansiële modules wat styf geïntegreer gebou-in samewerking gereedskap soos dokument oplaai, persoonlike werkstromen, e-pos, eCalendar en CRM - almal van een inskrywing. Wolk-gebaseerde sagteware gerugsteun deur persoon tot persoon ondersteuning met geen versteekte koste nie
ar_ae: سحابة elucidate يسلم الفواتير والمبالغ المستحقة الدفع تتبع، والأصول، وكشوف المرتبات والوحدات المالية التي هي تتكامل إلى المدمج في الأدوات التعاونية مثل تحميل المستند ومهام سير عمل مخصصة، والبريد الإلكتروني، اكاليندار وإدارة علاقات العملاء--كل ذلك من تسجيل دخول واحد. سحابة على أساس برامج مدعومة بالدعم شخص لشخص مع لا تكاليف خفية
bg_bg: Elucidate облак доставя, фактуриране, задължения за проследяване, активи, ТРЗ и финансовите модули, които са плътно интегрирани с вградени инструменти за сътрудничество като качване на документ, потребителски работни потоци, електронна поща, eCalendar и CRM - всичко от един вход. Облак базирани софтуер, подкрепени от човек на човек поддръжка без скрити разходи.
cs_cz: Elucidate Cloud doručí vyúčtování, sledování závazků, majetku, mezd a finanční moduly, které jsou pevně integrovány integrované nástroje pro spolupráci například nahrání dokumentu, vlastní pracovní postupy, email, eCalendar a CRM - vše z jednoho přihlášení. Cloud založený software podporovaný podpora osobě bez skrytých nákladů
da_dk: Elucidate Cloud levert facturering, schulden bijhouden, activa, salarisadministratie en financiële modules die zijn strak geïntegreerd aan ingebouwde collaboratieve tools zoals uploaden, aangepaste werkstromen, e-mail, eCalendar en CRM - alles uit één aanmelding. Wolk gebaseerde software ondersteuning van persoon tot persoon support met geen verborgen kosten
de_de: Elucidate Cloud liefert Abrechnung, Verbindlichkeiten, tracking, Vermögenswerte, Lohn- und finanzielle Module, die eng integriert sind an integrierten kollaborativen Werkzeugen wie z. B. das Hochladen von Dokumenten, benutzerdefinierte Workflows, E-mail, eCalendar und CRM - alles aus einem Login. Cloud-basierte Software unterstützt durch Beratung von Mensch zu Mensch ohne versteckte Kosten
es_ar: ESeries5 Cloud ofrece facturación, cuentas por pagar de seguimiento, activos, nómina y módulos financieros que están estrechamente integrados a incorporado herramientas colaborativas como cargar documento, flujos de trabajo personalizados, correo electrónico, eCalendar y CRM - todo desde un inicio de sesión. La nube basado en software de respaldo de persona a persona sin costes ocultos
et_ee: Elucidate pilv esitab arved, võlad jälgimine, põhivara-, palga- ja rahalise moodulid, mis on tihedalt integreeritud sisseehitatud koostöövahenditele, näiteks dokumendi üleslaadimine, kohandatud töövood, e-posti, eCalendar ja CRM - kõik alates üht logimist. Pilve põhinev tarkvara tagatud inimestel tugi koos varjatud kulud.
fr_fr: Elucidate Cloud fournit des facturation, comptes fournisseurs de suivi, actifs, paie et modules financiers qui sont parfaitement intégrés à des outils collaboratifs intégrés tels que le téléchargement de document, flux de travail personnalisés, e-mail, eCalendar et CRM - tous d'un seul login. Logiciel nuage basé accompagné une personne à un soutien sans frais cachés
hi_in: Elucidate बादल बिलिंग, payables ट्रैकिंग, आस्तियों, पेरोल और वित्तीय मॉड्यूल है कि कसकर एकीकृत कर रहे हैं, कस्टम वर्कफ़्लो, ईमेल, eCalendar और सीआरएम - दस्तावेज़ अपलोड के रूप में निर्मित सहयोगी उपकरणों के लिए सभी एक लॉगिन से बचाता है। कोई छिपा लागत के साथ व्यक्ति समर्थन द्वारा समर्थित क्लाउड आधारित सॉफ्टवेयर
hu_hu: Elucidate, Cloud szállít számlázási kötelezettségek nyomon követése, eszközök és a pénzügyi modul, szorosan integrált beépített együttműködést segítő eszközök, mint például a dokumentum feltöltése, egyéni munkafolyamatokat, e-mail, eCalendar és a CRM - minden-ból egy belépés. Nincsenek rejtett költségek személyenként-tamogatasi felhő alapú szoftverek.
it_it: Elucidate Cloud offre fatturazione, debiti di rilevamento, beni, libro paga e moduli finanziari che sono strettamente integrati per incasso strumenti collaborativi come carica documento, flussi di lavoro personalizzati, e-mail, eCalendar e CRM - tutto da un unico login. Software basata su cloud, sostenuto da persona a persona supporto con costi nascosti
ja_jp: Elucidate 雲はすべて 1 つのログインからのドキュメントのアップロード、カスタム ワークフロー、電子メール、eCalendar CRM - などの組み込みのコラボレーション ツールを請求、債務を追跡、資産、給与と緊密に統合された財務諸表のモジュールを提供します。隠された費用無しで人サポートに裏打ちされたクラウド ベースのソフトウェア
lt_lt: Elucidate debesis pristato atsiskaitymo, sekimo, turto, darbo užmokesčio ir finansų modulių, kurie yra glaudžiai integruoti į integruotą bendradarbiavimo įrankiais, pvz., dokumento įkėlimo, pasirinktinės darbo eigos, el. paštas, eCalendar ir CRM - visi iš vieno prisijungimo mokėtinos sumos. Debesys pagal programinę įrangą, paremtą asmens paramą be jokių paslėptų išlaidų.
lv_lv: Elucidate mākonis nodrošina norēķinu, preču izsekošanu, aktīvu, algu un finanšu moduļus, kas ir cieši integrētas sadarbības iebūvētus rīkus, piemēram, dokumenta augšupielāde, pielāgotas darbplūsmas, e-pasts, eCalendar un CRM - viss no viena pieteikšanās. Mākonis bāzes programmatūras atbalstīja cilvēkam atbalstu bez slēptās izmaksas.
pl_pl: Elucidate Cloud zapewnia rozliczenia zobowiązań śledzenie, aktywów, listy płac i moduły finansowe, które są ściśle zintegrowane do wbudowanych narzędzi współpracy, takich jak przesyłanie dokumentów, niestandardowe przepływy pracy, e-mail, eCalendar i CRM - wszystko z jednego loginu. Oprogramowanie oparte na chmurze Wsparcie osoby bez ukrytych kosztów.
pt_br: Elucidate nuvem oferece faturamento, contas a pagar de rastreamento, activos, folha de pagamento e módulos financeiros que são totalmente integrados para built-in ferramentas colaborativas como upload de documentos, fluxos de trabalho personalizados, email, eCalendar e CRM - tudo a partir de um login. Software de Cloud com base apoiada pelo suporte de pessoa para pessoa sem custos ocultos
ru_ru: Elucidate облако доставляет выставление счетов, отслеживание кредиторской задолженности, активов, заработной платы и финансовых модулей, которые тесно интегрированы встроенные совместные инструменты такие как загрузить документ, настраиваемые рабочие процессы, электронной почты, eCalendar и CRM - все от одного логина. Облако на основе программного обеспечения при поддержке человека к человеку без скрытых расходов
sk_sk: Elucidate Cloud prináša fakturácie, záväzky sledovania, majetok, mzdy a finančné moduly, ktoré sú pevne integrované stavaný z-do nástroja pre spoluprácu ako nahrať dokument, vlastné toky činností, e-mail, eCalendar a CRM - všetko z jedného prihlásenia. Oblakoch založený softvér podporený podporu človeka k človeku s žiadne skryté náklady
sv_se: Elucidate molnet levererar fakturering, leverantörsskulder spårning, tillgångar-, löne- och finansiella moduler som är tätt integrerade till inbyggda samarbetsverktyg som dokumentet uppladdning, anpassade arbetsflöden, e-post, eCalendar och CRM - allt från en inloggning. Molnbaserad programvara backas upp av personer stöd med inga dolda kostnader.
zh_cn: ESeries5 雲提供計費、 應付帳款跟蹤、 資產、 工資和緊密集成的財務模組等檔上傳、 自訂工作流、 電子郵件、 eCalendar 和 CRM-內置協作工具，都是從一個登錄名。基於雲軟體無隱性費用的人的支援作為後盾

# e2104014
source: Document Management.
af_za: Dokumentbestuur.
ar_ae: إدارة الوثائق.
bg_bg: Управление на документи.
cs_cz: Správa dokumentů.
da_dk: Dokumenthåndtering.
de_de: Dokumenten-Management.
es_ar: Gestión de documentos.
et_ee: Dokumentide haldus.
fr_fr: Gestion de documents.
hi_in: दस्तावेज़ प्रबंधन।
hu_hu: Dokumentum kezelés.
it_it: Gestione documenti.
ja_jp: 文書管理。
lt_lt: Dokumentų tvarkymas.
lv_lv: Dokumentu pārvaldība.
pl_pl: Zarządzanie dokumentami.
pt_br: Gerenciamento de documento.
ru_ru: Управление документами.
sk_sk: Správa dokumentov.
sv_se: Dokumenthantering.
zh_cn: 文件管理。

# e2104015
source: The elucidate document uploads provides an excellent collaboration medium. Upload supplier invoices, contracts, resumes, leave forms, proposals, reports for easy retrieval and sharing
af_za: Die elucidate dokument oplaai bied 'n uitstekende samewerking medium. Laai verskaffer fakture, kontrakte, hervat, verlaat vorms, voorstelle, verslae vir 'n maklike herwinning en deel
ar_ae: تحميل المستند elucidate يوفر وسيلة تعاون ممتاز. تحميل فواتير الموردين، والعقود، والسير الذاتية، وتترك أشكال، والمقترحات، وتقارير لسهولة استرجاعها، وتقاسم
bg_bg: Качване на документ elucidate осигурява отлично сътрудничество среда. Качване на доставчика фактури, договори, автобиографии, оставете форми, предложения, доклади за лесно извличане и споделяне.
cs_cz: Upload dokumentů elucidate poskytuje vynikající spolupráci střední. Nahrát dodavatelských faktur, zakázek, životopisy, nechte formulářů, návrhy, zprávy pro snadné vyhledávání a sdílení
da_dk: De elucidate document uploads biedt een uitstekende samenwerking medium. Uploaden leveranciersfacturen, contracten, CV's, laat formulieren, voorstellen, verslagen voor gemakkelijke herwinning en delen
de_de: Die elucidate-Dokuments-Uploads bietet eine ausgezeichnete Zusammenarbeit-Medium. Hochladen von Lieferantenrechnungen, Verträge, Bewerbungen, lassen Sie Formulare, Vorschläge, Berichte zum einfachen Abruf und Austausch
es_ar: Las subidas de eSeries5 documento proporciona un medio excelente colaboración. Subir proveedor facturas, contratos, curriculums, deja las formas, propuestas, informes de fácil recuperación y compartir
et_ee: Elucidate dokumendi üleslaadimist pakub suurepäraseid koostöö keskkonnas. Tarnija arved, lepingud, uuesti üles laadida, jäta vormid, ettepanekuid, otsimist ja jagamine.
fr_fr: Les téléchargements de document elucidate fournit un moyen d'excellente collaboration. Télécharger des factures des fournisseurs, contrats, curriculum vitae, laisser des formes, des propositions, des rapports pour faciliter leur récupération et le partage
hi_in: ESeries5 दस्तावेज़ अपलोड एक उत्कृष्ट सहयोग के माध्यम प्रदान करता है। अपलोड प्रदायक चालान, संविदा, रेज़्यूमे, छोड़ दो रूपों, प्रस्तावों, आसान पुनर्प्राप्ति और साझा करने के लिए रिपोर्ट
hu_hu: A elucidate dokumentum feltöltések nyújt kiváló együttműködés közegben. Feltölteni a szállító számlák, szerződések, önéletrajzok, hagyja a formák, javaslatok, jelentések a könnyű visszakeresését és megosztása.
it_it: L'upload del documento elucidate fornisce un mezzo eccellente collaborazione. Caricare le fatture fornitore, contratti, curriculum, lasciare forme, proposte, rapporti di facile reperimento e condivisione
ja_jp: ESeries5 ドキュメントのアップロード、優れたコラボレーション手段を提供します。仕入先請求書、契約、履歴書のアップロード、フォーム、提案、簡単に検索および共有するためのレポートを残す
lt_lt: Elucidate dokumento įkėlimas suteikia puikias bendradarbiavimo terpėje. Įkelti tiekėjo sąskaitas faktūras, sutartis, gyvenimo aprašymai, palikti formas, pasiūlymų, ataskaitų apie lengvai peržiūrėti ir dalintis.
lv_lv: Dokumenta augšupielāde elucidate nodrošina lielisku sadarbības vidē. Augšupielādēt piegādātāju rēķiniem, līgumiem, atsāk, atstāt veidlapas, priekšlikumus, atskaites viegli iegūt un koplietošanai.
pl_pl: Przesyłanie dokumentu elucidate zapewnia medium Doskonała Współpraca. Przesyłanie faktur, umów, CV, zostaw formularzy, wniosków, raportów na łatwe pobieranie i udostępnianie.
pt_br: Os uploads do documento elucidate fornece um meio excelente colaboração. Upload fornecedor facturas, contratos, currículos, embora formulários, propostas, relatórios de fácil recuperação e compartilhamento
ru_ru: ESeries5 загрузки документа обеспечивает превосходное сотрудничество средних. Загрузить поставщика счета-фактуры, контракты, резюме, оставить форм, предложений, отчетов для облегчения поиска и обмена
sk_sk: ESeries5 obrázky dokumentu poskytuje vynikajúcu spoluprácu médium. Nahrať dodávateľ faktúr, zmlúv, životopisy, odísť formy, návrhy, prehľady pre ľahké vyhľadávanie a zdieľanie
sv_se: De elucidate dokumentet uppladdningarna ger en utmärkt samarbete medium. Ladda upp leverantörsfakturor, kontrakt, meritförteckningar, lämna former, förslag, rapporter för enkel hämtning och dela.
zh_cn: ESeries5 文檔上載提供了一個極好的合作媒介。上傳供應商發票、 合同、 簡歷、 離開形式、 建議、 報告，便於檢索和共用

# e2104016
source: The document uploads functionality is available across all Accounting, CRM, HR and Project/Job costing modules.
af_za: Die dokument oplaai funksie is beskikbaar in alle Rekeningkunde, CRM, HR en Project / Job kos modules.
ar_ae: تتوفر وظيفة تحميل المستند عبر جميع المحاسبة وإدارة علاقات العملاء، والموارد البشرية ووظيفة المشروع تكلف وحدات.
bg_bg: Документът качени функционалност е налична във всички счетоводство, CRM, човешки ресурси и проекта/Партидно остойностяване модули.
cs_cz: Funkce odesílání dokumentu je k dispozici ve všech účetních, CRM, HR a projekt/práce stojí moduly.
da_dk: De document uploaden functionaliteit is beschikbaar in alle boekhouding, CRM, HR en Project/baan kost modules.
de_de: Die Dokument-Upload-Funktionalität steht in allen Buchhaltung, CRM, HR und Projekt/Job kostet Module zur Verfügung.
es_ar: La funcionalidad de subidas del documento está disponible a través de todos los contables, CRM, HR y proyecto/trabajo cuesta módulos.
et_ee: Kogu raamatupidamise, CRM, HR ja projekti/projektiarvestus moodulid on dokumenti lisatud funktsioonid.
fr_fr: La fonctionnalité de téléchargements de documents est disponible à travers tous les comptables, CRM, RH et projet/Job costing modules
hi_in: दस्तावेज़ अपलोड कार्यशीलता सभी लेखांकन, सीआरएम, मानव संसाधन और परियोजना का काम/मॉड्यूल की लागत भर में उपलब्ध है।
hu_hu: A dokumentum feltölt szolgáltatás minden számviteli, CRM, HR és a projekt/munka költségképzés modul érhető el.
it_it: La funzionalità di upload del documento è disponibile in tutte le contabilità, CRM, HR e progetto/lavoro costando moduli.
ja_jp: ドキュメントのアップロード機能で使用可能なすべての会計、CRM、人事およびプロジェクト/モジュールの原価計算の仕事。
lt_lt: Dokumento įkėlimas funkcija galima visose apskaitos, CRM, HR ir projektų/darbų kaštus moduliai.
lv_lv: Dokumenta augšupielāde funkcionalitāte ir pieejama visās grāmatvedības, CRM, HR un projektu darbu, maksā moduļus.
pl_pl: Funkcje przekazywania dokumentu jest dostępny we wszystkich księgowych, CRM, HR i projektu/zadania kosztuje modułów.
pt_br: A funcionalidade de uploads do documento está disponível em todos os contabilidade, CRM, RH e projeto/trabalho custando módulos.
ru_ru: Функциональность закачки документов доступна во всех бухгалтерских, CRM, HR и задания проекта, стоимостью модулей.
sk_sk: Obrázky a funkčnosť dokumentu sú k dispozícii cez všetky účtovníctva, CRM, HR a projektu/úlohy kalkulácie modulov.
sv_se: Dokument uppladdningar funktionalitet är tillgänglig på alla redovisning, CRM, HR och projekt/jobb kostar moduler.
zh_cn: 文檔上傳功能是可用的所有會計、 CRM、 HR 和專案/作業成本核算模組。

# e2305068
source: With 20 Analysis Segments, elucidate will track each transaction's impact to your business. Analyse by department, product, region, cash flow, branch, item code, employee groups and more...
af_za: Met 20 Ontleding segmente, sal elucidate impak elke transaksie se vir jou besigheid te spoor. Ontleed deur departement, produk, streek, kontantvloei, tak, item, werknemer groepe en meer ...
ar_ae: مع 20 "تحليل قطاعات"، elucidate سوف تتبع أثر كل حركة للأعمال التجارية الخاصة بك. تحليل إدارة، المنتج والمنطقة، والتدفق النقدي، وفرع، كود الصنف، مجموعات الموظفين والمزيد...
bg_bg: С 20 анализ сегменти, elucidate ще следи всяка транзакция влиянието на вашия бизнес. Анализира по отдел, продукти, региони, паричните потоци, клон, код на артикул, групи служители и повече...
cs_cz: S 20 analýza segmentů elucidate sledovat každé transakce dopad na vaše podnikání. Analyzovat oddělení, výrobek, regionu, peněžní tok, větev, kód položky, skupiny zaměstnanců a další...
da_dk: Met 20 analyse segmenten, zal elucidate van elke transactie gevolgen in uw bedrijf bijhouden. Analyseren door departement, product, regio, cash flow, tak, Artikelcode, werknemer groepen en meer...
de_de: Mit 20 Analyse Segmenten verfolgt elucidate jede Transaktion Auswirkungen für Ihr Unternehmen. Analysieren Sie nach Abteilung, Produkt, Region, Cashflow, Zweig, Artikelcode, Mitarbeitergruppen und mehr..
es_ar: Con 20 segmentos de análisis, eSeries5 rastreará el impacto de cada transacción a su negocio. Análisis por departamento, producto, región, flujo de efectivo, rama, código de artículo, grupos de empleados y más..
et_ee: 20 Analüüsi Segmentidega, elucidate tahe jälgida iga tehingu mõju oma äri. Analüüsida osakond, toote, regiooni, rahavoogude, filiaali, kaubakoodi, töötajagruppe ja rohkem...
fr_fr: Avec 20 Segments d'analyse, elucidate permettra de suivre les répercussions de chaque transaction à votre entreprise. Analyser par département, produit, région, flux de trésorerie, branche, code article, groupes d'employés et plus...
hi_in: 20 विश्लेषण खंडों के साथ elucidate प्रत्येक लेनदेन प्रभाव आपके व्यवसाय के लिए ट्रैक जाएगा। विभाग, उत्पाद, क्षेत्र, नकद प्रवाह, शाखा, मद कोड, कर्मचारी समूहों और अधिक द्वारा का विश्लेषण...
hu_hu: Elemzés 20-Szegmenseivel elucidate fog követni minden egyes tranzakció hatása az üzleti. Elemezze osztály, termék, régió, cash-flow, ág, a cikk kódja, munkavállalói csoportok, és több...
it_it: Con 20 segmenti di analisi, elucidate traccia impatto su ogni transazione per il vostro business. Analizzare dipartimento, prodotto, regione, cash flow, ramo, codice articolo, gruppi di dipendenti e più...
ja_jp: 20 の解析セグメントと elucidate はあなたのビジネスの各トランザクションの影響を追跡します。部門、製品、地域、キャッシュ フロー、枝、商品コード、従業員グループによって分析.
lt_lt: Su 20 Analizę, elucidate bus sekti kiekvieno sandorio poveikį jūsų verslui. Analizuoti departamento, produkto, regiono, pinigų srautai, filialas, prekės kodą, darbuotojų grupių ir daugiau...
lv_lv: Ar 20 Analīzes Segmentiem, elucidate būs izsekot katra darījuma ietekmi uz jūsu uzņēmumu. Analizēt, departaments, produkts, reģionā, naudas plūsma, filiāle, krājuma kodu, darbinieku grupas un vairāk...
pl_pl: 20 Analizy Segmentów, elucidate będzie śledzić wpływ każdej transakcji dla Twojej firmy. Analizować według działów, produktu, regionu, przepływ środków pieniężnych, oddział, kod towaru, grup pracowników i więcej...
pt_br: Com 20 segmentos de análise, elucidate irá controlar o impacto de cada transação para o seu negócio. Análise por departamento, produto, região, fluxo de caixa, filial, código de item, grupos de funcionários e muito mais...
ru_ru: С 20 анализ сегментов elucidate будет отслеживать влияние каждой транзакции для вашего бизнеса. Анализировать Департамента, продукт, регион, денежный поток, филиал, код товара, групп сотрудников и многое другое...
sk_sk: S 20 analýzy segmentov, elucidate bude sledovať každé Transakčné vplyv na vaše podnikanie. Analyzovať oddelenie, produkt, región, peňažný tok, pobočky, kód tovaru, skupiny zamestnancov a viac...
sv_se: Med 20 analys segment, elucidate kommer spåra varje transaktionens inverkan på din verksamhet. Analysera av institutionen, produkt, regionen, kassaflöde, gren, kod, medarbetargrupper och mer...
zh_cn: 與 20 分析細分，eSeries5 將為您的業務跟蹤每個事務的影響。分析按部、 產品、 區域、 現金流、 分支、 物料代碼、 雇員團體和更多....
