Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301126
source: Long Term Receivables.
af_za: Lang termyn Ontvangbare.
ar_ae: المستحقات على المدى الطويل.
bg_bg: Дългосрочни Вземания.
cs_cz: Dlouhodobé pohledávky.
da_dk: Lange termijn vorderingen.
de_de: Langfristige Forderungen.
es_ar: Cuentas por cobrar a largo plazo.
et_ee: Pikaajalised Nõuded.
fr_fr: Créances à long terme.
hi_in: लॉन्ग टर्म प्राप्तियों।
hu_hu: Hosszú Távú Kintlevõségek.
it_it: Crediti a lungo termine.
ja_jp: 長期金銭債権。
lt_lt: Ilgalaikes Gautinas Sumas.
lv_lv: Ilgtermiņa Debitoru Parādi.
pl_pl: Należności Długoterminowe.
pt_br: Recebíveis de longo prazo.
ru_ru: Долгосрочная дебиторская задолженность.
sk_sk: Dlhodobé pohľadávky.
sv_se: Långfristiga Fordringar.
zh_cn: 长期应收账款。

# e3108010
source: *** no emails to display.***
af_za: *** Geen e-pos te vertoon. ***
ar_ae: لا *** رسائل البريد الإلكتروني لعرضه. ***
bg_bg: *** Без Имейли Да Display.***.
cs_cz: ***žádné e-maily zobrazit.***
da_dk: ***geen e-mails om weer te geven.***
de_de: *** Keine E-Mails angezeigt werden soll. ***
es_ar: *** No hay mensajes para mostrar. ***
et_ee: *** Ei Kirju Display.* **
fr_fr: *** Aucune emails à afficher. ***
hi_in: ***कोई ईमेल प्रदर्शित करने के लिए।***
hu_hu: *** Nem Elektronikus Levél-Hoz Display.* **
it_it: ***nessuna e-mail per visualizzare.***
ja_jp: ***表示するメールを送信しません。***
lt_lt: *** Nėra Parašyta, Kad Display.* **
lv_lv: *** Nav E-Pastus Uz Display.* * *
pl_pl: *** Brak E-Maili do Wyświetlania ***
pt_br: ***sem e-mails para exibir.***
ru_ru: ***нет сообщений для отображения.***
sk_sk: *** Žiadne e-maily na zobrazenie. ***
sv_se: *** Inga E-Postmeddelanden Till Display.***.
zh_cn: ***沒有電子郵件顯示。***

# e2305063
source: Staff & Consultants.
af_za: Personeel en Konsultante.
ar_ae: الموظفين والاستشاريين
bg_bg: Служители и Консултанти.
cs_cz: Pracovníci a poradci.
da_dk: Personeel en Consultants.
es_ar: Personal y Consultores
et_ee: Personal ja Konsultandid.
hi_in: स्टाफ और कंसल्टेंट्स।
hu_hu: Munkatársak és Tanácsadók.
it_it: Personale e consulenti.
ja_jp: スタッフやコンサルタント。
lt_lt: Darbuotojai ir Konsultantai.
lv_lv: Darbiniekiem & Konsultanti.
pl_pl: Pracowników i Konsultantów.
pt_br: Funcionários e consultores.
ru_ru: Сотрудники и консультанты.
sk_sk: Pracovníci & Consultants
sv_se: Personal & Konsulter.
zh_cn: 員工及顧問

# e5502011
source: Andorra
ar_ae: أندورا
bg_bg: Андора.
fr_fr: Andorre
hi_in: अंडोरा
ja_jp: アンドラ
lt_lt: Andora.
lv_lv: Andora.
pl_pl: Andora.
ru_ru: Андорра
zh_cn: 安道爾

# e5502012
source: United Arab Emirates
af_za: Verenigde Arabiese Emirate
ar_ae: الإمارات العربية المتحدة
bg_bg: Обединени Арабски Емирства.
cs_cz: Spojené arabské emiráty
da_dk: Verenigde Arabische Emiraten
de_de: Vereinigte Arabische Emirate
es_ar: Emiratos Árabes Unidos
et_ee: Araabia Ühendemiraadid.
fr_fr: Émirats Arabes Unis
hi_in: संयुक्त अरब अमीरात
hu_hu: Egyesült Arab Emírségek.
it_it: Emirati Arabi Uniti
ja_jp: アラブ首長国連邦
lt_lt: Jungtiniai Arabų Emyratai.
lv_lv: Apvienotie Arābu Emirāti.
pl_pl: Zjednoczone Emiraty Arabskie.
pt_br: Emirados Árabes Unidos
ru_ru: Объединенные Арабские Эмираты
sk_sk: Spojené Arabské Emiráty
sv_se: Förenade Arabemiraten.
zh_cn: 阿拉伯聯合大公國

# e5502013
source: Afghanistan
ar_ae: أفغانستان
bg_bg: Афганистан.
cs_cz: Afghánistán
es_ar: Afganistán
et_ee: Afganistan.
hi_in: अफ़गानिस्तान
hu_hu: Afganisztán.
ja_jp: アフガニスタン
lt_lt: Afganistanas.
lv_lv: Afganistāna.
pl_pl: Afganistan.
pt_br: Afeganistão
ru_ru: Афганистан
sk_sk: Afganistan
zh_cn: 阿富汗

# e5502014
source: Antigua And Barbuda
af_za: Antigua en Barbuda
ar_ae: أنتيغوا وبربودا
bg_bg: Антигуа и Барбуда.
cs_cz: Antigua a Barbuda
da_dk: Antigua en Barbuda
de_de: Antigua Und Barbuda
es_ar: Antigua Y Barbuda
et_ee: Antigua ja Barbuda.
fr_fr: Antigua Et Barbuda
hi_in: एंटिगुआ और बरबुडा
hu_hu: Antigua és Barbuda.
it_it: Antigua e Barbuda
ja_jp: アンティグア ・ バーブーダ
lt_lt: Antigva ir Barbuda.
lv_lv: Antigva un Barbuda.
pl_pl: Antigua i Barbuda.
pt_br: Antígua e Barbuda
ru_ru: Антигуа и Барбуда
sk_sk: Antigua A Barbuda
sv_se: Antigua och Barbuda.
zh_cn: 安提瓜和巴布達

# e5502015
source: Anguila
af_za: Anguilla
ar_ae: أنغيلا
cs_cz: Úhoř
da_dk: Paling
hi_in: बाममछली
it_it: Anguilla
ja_jp: うなぎ
pt_br: Enguia
ru_ru: Угорь
zh_cn: 安吉拉

# e5502016
source: Albania
af_za: Albanië
ar_ae: ألبانيا
bg_bg: Албания.
cs_cz: Albánie
da_dk: Albanië
de_de: Albanien
et_ee: Albaania.
fr_fr: Albanie
hi_in: अल्बानिया
hu_hu: Albánia.
ja_jp: アルバニア
lt_lt: Albanija.
lv_lv: Albānija.
pt_br: Albânia
ru_ru: Албания
sk_sk: Albánsko
sv_se: Albanien.
zh_cn: 阿爾巴尼亞

# e5502017
source: Armenia
af_za: Armenië
ar_ae: أرمينيا
bg_bg: Армения.
cs_cz: Arménie
da_dk: Armenië
de_de: Armenien
et_ee: Armeenia.
fr_fr: Arménie
hi_in: आर्मीनिया
hu_hu: Örményország.
ja_jp: アルメニア
lt_lt: Armėnija.
lv_lv: Armēnija.
pt_br: Armênia
ru_ru: Армения
sk_sk: Arménsko
sv_se: Armenien.
zh_cn: 亞美尼亞

# e5502018
source: Netherlands Antilles
af_za: Nederlandse Antille
ar_ae: جزر الأنتيل الهولندية
bg_bg: Холандски Антили.
cs_cz: Nizozemské Antily
da_dk: Nederlandse Antillen
de_de: Niederländische Antillen
es_ar: Antillas Holandesas
et_ee: Hollandi Antillid.
fr_fr: Antilles Néerlandaises
hi_in: नीदरलैंड एंटिल्स
hu_hu: Holland Antillák.
it_it: Antille olandesi
ja_jp: オランダ領アンティル諸島
lt_lt: Nyderlandų Antilai.
lv_lv: Nīderlandes Antiļas.
pl_pl: Antyle Holenderskie.
pt_br: Antilhas Holandesas
ru_ru: Нидерландские Антильские острова
sk_sk: Holandské Antily
sv_se: Nederländska Antillerna.
zh_cn: 荷屬安的列斯群島

# e5502019
source: Angola
ar_ae: أنغولا
bg_bg: Ангола.
hi_in: अंगोला
ja_jp: アンゴラ
ru_ru: Ангола
zh_cn: 安哥拉

# e5502020
source: Antarctica
af_za: Antarktika
ar_ae: القارة القطبية الجنوبية
bg_bg: Антарктида.
cs_cz: Angola
de_de: Antarktis
es_ar: Antártida
et_ee: Antarktika.
fr_fr: Antarctique
hi_in: अंटार्कटिका
hu_hu: Antarktisz.
it_it: Antartide
ja_jp: 南極大陸
lt_lt: Antarktida.
lv_lv: Antarktīda.
pl_pl: Antarktyda.
pt_br: Antártica
ru_ru: Антарктида
sk_sk: Antarktída
sv_se: Antarktis.
zh_cn: 南極洲

# e5502021
source: Argentina
af_za: Argentinië
ar_ae: الأرجنتين
bg_bg: Аржентина.
da_dk: Argentinië
de_de: Argentinien
fr_fr: Argentine
hi_in: अर्जेंटीना
hu_hu: Argentína.
ja_jp: アルゼンチン
lv_lv: Argentīna.
pl_pl: Argentyna.
ru_ru: Аргентина
sk_sk: Argentína
zh_cn: 阿根廷

# e5502022
source: American Samoa
af_za: Amerikaanse Samoa
ar_ae: ساموا الأمريكية
bg_bg: Американска Самоа.
cs_cz: Americká Samoa
da_dk: Amerikaans-Samoa
de_de: Amerikanische Samoa
es_ar: Samoa Americana
et_ee: Ameerika Samoa.
fr_fr: Samoa Américaines
hi_in: अमेरिकन समोआ
hu_hu: Amerikai Szamoa.
it_it: Samoa americane
ja_jp: アメリカ領サモア
lt_lt: Amerikos Samoa.
lv_lv: Amerikāņu Samoa.
pl_pl: Samoa Amerykańskie.
pt_br: Samoa Americana
ru_ru: Американское Самоа
sk_sk: Americká Samoa
sv_se: Amerikanska Samoa.
zh_cn: 美國薩摩亞

# e5502023
source: Austria
af_za: Oostenryk
ar_ae: النمسا
bg_bg: Австрия.
cs_cz: Americká Samoa
da_dk: Oostenrijk
de_de: Österreich
fr_fr: Autriche
hi_in: ऑस्ट्रिया
hu_hu: Ausztria.
ja_jp: オーストリア
lt_lt: Austrija.
lv_lv: Austrija.
pt_br: Áustria
ru_ru: Австрия
sk_sk: Rakúsko
sv_se: Österrike.
zh_cn: 奧地利

# e5502024
source: Australia
af_za: Australië
ar_ae: أستراليا
bg_bg: Австралия.
cs_cz: Austrálie
da_dk: Australië
de_de: Australien
et_ee: Austraalia.
fr_fr: Australie
hi_in: ऑस्ट्रेलिया
hu_hu: Ausztrália.
ja_jp: オーストラリア
lt_lt: Australija.
lv_lv: Austrālija.
pt_br: Austrália
ru_ru: Австралия
sk_sk: Austrália
sv_se: Australien.
zh_cn: 澳大利亞

# e5502025
source: Aruba
ar_ae: أروبا
bg_bg: Аруба.
hi_in: अरूबा
ja_jp: アルバ
ru_ru: Аруба
zh_cn: 阿魯巴

# e5502026
source: Åland Islands
af_za: Åland Eilande
ar_ae: جزر آلاند
bg_bg: Аландските Острови.
cs_cz: Alandské ostrovy
da_dk: Aland eilanden
de_de: Åland-Inseln
es_ar: Islas Åland
et_ee: Ahvenamaa.
fr_fr: Îles Åland
hi_in: ऑलैण्ड द्वीपसमूह
hu_hu: Åland-Szigetek.
it_it: Isole Aland
ja_jp: オーランド諸島
lt_lt: Alandų Salos.
lv_lv: Olandes Salas.
pl_pl: Wyspy Alandzkie.
pt_br: Ilhas Aland
ru_ru: Аландские острова
sk_sk: Alandy
zh_cn: 奧蘭群島

# e5502027
source: Azerbaijan
ar_ae: أذربيجان
bg_bg: Азербайджан.
cs_cz: Ázerbájdžán
da_dk: Azerbeidzjan
de_de: Aserbaidschan
et_ee: Aserbaidžaan.
fr_fr: Azerbaïdjan
hi_in: अज़रबैजान
hu_hu: Azerbajdzsán.
it_it: Azerbaigian
ja_jp: アゼルバイジャン
lt_lt: Azerbaidžanas.
lv_lv: Azerbaidžāna.
pl_pl: Azerbejdżan.
pt_br: Azerbaijão
ru_ru: Азербайджан
sk_sk: Azerbajdžan
sv_se: Azerbajdzjan.
zh_cn: 阿塞拜疆

# e5502028
source: Bosnia And Herzegovina
af_za: Bosnië en Herzegovina
ar_ae: البوسنة والهرسك
bg_bg: Босна и Херцеговина.
cs_cz: Bosna a Hercegovina
da_dk: Bosnië-Herzegovina
de_de: Bosnien Und Herzegowina
es_ar: Bosnia Y Herzegovina
et_ee: Bosnia ja Hertsegoviina.
fr_fr: Bosnie Herzégovine
hi_in: बोस्निया और हर्ज़िगोविना
hu_hu: Bosznia-Hercegovina.
it_it: Bosnia ed Erzegovina
ja_jp: ボスニア・ヘルツェゴビナ
lt_lt: Bosnija ir Hercegovina.
lv_lv: Bosnija un Hercegovina.
pl_pl: Bośnia i Hercegowina.
pt_br: Bósnia e Herzegovina
ru_ru: Босния и Герцеговина
sk_sk: Bosna A Hercegovina
sv_se: Bosnien-Hercegovina.
zh_cn: 波斯尼亞和黑塞哥維那

# e5502029
source: Barbados
ar_ae: بربادوس
bg_bg: Барбадос
fr_fr: Barbade
hi_in: बारबाडोस
ja_jp: バルバドス
lt_lt: Barbadosas
lv_lv: Barbadosa
ru_ru: Барбадос
zh_cn: 巴巴多斯

# e5502030
source: Bangladesh
af_za: Bangladesj
ar_ae: بنغلاديش
bg_bg: Бангладеш.
cs_cz: Bangladéš
de_de: Bangladesch
hi_in: बांग्लादेश
hu_hu: Banglades.
ja_jp: バングラデシュ
lt_lt: Bangladešas.
lv_lv: Bangladeša.
pl_pl: Bangladesz.
ru_ru: Бангладеш
sk_sk: Bangladéš
zh_cn: 孟加拉國

# e5502031
source: Belgium
af_za: België
ar_ae: بلجيكا
bg_bg: Белгия.
cs_cz: Belgie
da_dk: België
de_de: Belgien
es_ar: Bélgica
et_ee: Belgia.
fr_fr: Belgique
hi_in: बेल्जियम
it_it: Belgio
ja_jp: ベルギー
lt_lt: Belgija.
lv_lv: Beļģija.
pl_pl: Belgia.
pt_br: Bélgica
ru_ru: Бельгия
sk_sk: Belgicko
sv_se: Belgien.
zh_cn: 比利時

# e5502032
source: Burkina Faso
ar_ae: بوركينا فاسو
bg_bg: Буркина Фасо.
hi_in: बुर्किना फासो
ja_jp: ブルキナファソ
lt_lt: Burkina Fasas.
ru_ru: Буркина-Фасо
zh_cn: 布基納法索

# e5502033
source: Bulgaria
af_za: Bulgarye
ar_ae: بلغاريا
bg_bg: България.
cs_cz: Bulharsko
da_dk: Bulgarije
de_de: Bulgarien
et_ee: Bulgaaria.
fr_fr: Bulgarie
hi_in: बल्गारिया
hu_hu: Bulgária.
ja_jp: ブルガリア
lt_lt: Bulgarija.
lv_lv: Bulgārija.
pl_pl: Bułgaria.
pt_br: Bulgária
ru_ru: Болгария
sk_sk: Bulharsko
sv_se: Bulgarien.
zh_cn: 保加利亞

# e5502034
source: Bahrain
ar_ae: البحرين
bg_bg: Бахрейн.
cs_cz: Bahrajn
da_dk: Bahrein
es_ar: Bahrein
et_ee: Bahrein.
fr_fr: Bahreïn
hi_in: बहरीन
hu_hu: Bahrein.
it_it: Bahrein
ja_jp: バーレーン
lt_lt: Bahreinas.
lv_lv: Bahreina.
pl_pl: Bahrajn.
pt_br: Bahrein
ru_ru: Бахрейн
sk_sk: Bahrajn
zh_cn: 巴林

# e5502035
source: Burundi
ar_ae: بوروندي
bg_bg: Бурунди.
hi_in: बुरुंडी
ja_jp: ブルンジ
lt_lt: Burundis.
ru_ru: Бурунди
zh_cn: 布隆迪

# e5502036
source: Benin
ar_ae: بنين
bg_bg: Бенин.
fr_fr: Bénin
hi_in: बेनिन
ja_jp: ベナン
lt_lt: Beninas.
lv_lv: Benina.
ru_ru: Бенин
zh_cn: 貝寧

# e5502037
source: Bermuda
ar_ae: برمودا
bg_bg: Бермудски Острови.
cs_cz: Bermudy
fr_fr: Bermudes
hi_in: बरमूडा
ja_jp: バミューダ諸島
lt_lt: Bermudų Salos.
lv_lv: Bermudu Salas.
pl_pl: Bermudy.
ru_ru: Бермудские острова
sk_sk: Bermudy
zh_cn: 百慕大

# e5502038
source: Brunei Darussalam
af_za: Broenei
ar_ae: بروناي دار السلام
bg_bg: Бруней Дарусалам.
et_ee: Brunei.
hi_in: ब्रुनेई दारुस्सलाम
hu_hu: Brunei Darussalam Állam.
ja_jp: ブルネイ・ダルサラーム国
lt_lt: Brunėjaus Darusalamas.
lv_lv: Bruneja.
ru_ru: Бруней Дар-эс-Салам
sk_sk: Brunej
zh_cn: 文萊達魯薩蘭國

# e5502039
source: Bolivia
ar_ae: بوليفيا
bg_bg: Боливия.
cs_cz: Bolívie
de_de: Bolivien
et_ee: Boliivia.
fr_fr: Bolivie
hi_in: बोलीविया
hu_hu: Bolívia.
ja_jp: ボリビア
lt_lt: Bolivija.
lv_lv: Bolīvija.
pl_pl: Boliwia.
pt_br: Bolívia
ru_ru: Боливия
sk_sk: Bolívia
zh_cn: 玻利維亞

# e5502040
source: Brazil
af_za: Brasilië
ar_ae: البرازيل
bg_bg: Бразилия.
cs_cz: Brazílie
da_dk: Brazilië
de_de: Brasilien
es_ar: Brasil
et_ee: Brasiilia.
fr_fr: Brésil
hi_in: ब्राज़ील
hu_hu: Brazília.
it_it: Brasile
ja_jp: ブラジル
lt_lt: Brazilija.
lv_lv: Brazīlija.
pl_pl: Brazylia.
pt_br: Brasil
ru_ru: Бразилия
sk_sk: Brazília
sv_se: Brasilien.
zh_cn: 巴西

# e5502041
source: Bahamas
ar_ae: جزر البهاما
bg_bg: Бахамски Острови.
cs_cz: Bahamy
et_ee: Bahama.
hi_in: बहामा
hu_hu: Bahama-Szigetek.
ja_jp: バハマ
lt_lt: Bahamų Salos.
lv_lv: Bahamu Salas.
pl_pl: Bahamy.
ru_ru: Багамские острова
sk_sk: Bahamské Ostrovy
zh_cn: 巴哈馬

# e5502042
source: Bhutan
ar_ae: بوتان
bg_bg: Бутан.
cs_cz: Bhútán
fr_fr: Bhoutan
hi_in: भूटान
hu_hu: Bhután.
ja_jp: ブータン
lt_lt: Butanas.
lv_lv: Butāna.
pt_br: Butão
ru_ru: Бутан
sk_sk: Bhután
zh_cn: 不丹

# e5502043
source: Bouvet Island
ar_ae: جزيرة بوفيه
bg_bg: Буве.
cs_cz: Bhútán
da_dk: Bouvet eiland
de_de: Bouvet Insel
es_ar: Isla Bouvet
et_ee: Bouvet Saar.
fr_fr: Île Bouvet
hi_in: बुवेत आइलैंड
hu_hu: Bouvet-Sziget.
it_it: Isola di Bouvet
ja_jp: ブーベ島
lt_lt: Bouvet Sala.
lv_lv: Buvē Sala.
pl_pl: Wyspa Bouveta.
pt_br: Ilha Bouvet
ru_ru: Остров Буве
sk_sk: Bouvetov Ostrov
sv_se: Bouvetön.
zh_cn: 布維島

# e5502044
source: Botswana
ar_ae: بوتسوانا
bg_bg: Ботсвана.
cs_cz: Bouvetův ostrov
hi_in: बोत्सवाना
ja_jp: ボツワナ
lt_lt: Botsvana.
lv_lv: Botsvāna.
ru_ru: Ботсвана
zh_cn: 博茨瓦納

# e5502045
source: Belarus
ar_ae: روسيا البيضاء
bg_bg: Беларус.
cs_cz: Bělorusko
da_dk: Wit-Rusland
es_ar: Bielorrusia
et_ee: Valgevene.
fr_fr: Biélorussie
hi_in: बेलारूस
hu_hu: Fehéroroszország.
ja_jp: ベラルーシ
lt_lt: Baltarusija.
lv_lv: Baltkrievija.
pl_pl: Białoruś.
ru_ru: Беларусь
sk_sk: Bielorusko
sv_se: Vitryssland.
zh_cn: 白俄羅斯

# e5502046
source: Belize
ar_ae: بليز
bg_bg: Белиз.
es_ar: Belice
hi_in: बेलीज़
ja_jp: ベリーズ
lt_lt: Belizas.
lv_lv: Beliza.
ru_ru: Белиз
zh_cn: 伯利茲

# e5502047
source: Canada
af_za: Kanada
ar_ae: كندا
bg_bg: Канада.
cs_cz: Kanada
de_de: Kanada
es_ar: Canadá
et_ee: Kanada.
hi_in: कनाडा
hu_hu: Kanada.
ja_jp: カナダ
lt_lt: Kanada.
lv_lv: Kanāda.
pl_pl: Kanada.
pt_br: Canadá
ru_ru: Канада
sk_sk: Kanada
sv_se: Kanada.
zh_cn: 加拿大

# e5502048
source: Cocos (Keeling) Islands
af_za: Cocos (Keeling) Eilande
ar_ae: كوكوس (كيلينغ) جزر
bg_bg: Кокосови (Кийлинг) Острови.
cs_cz: Kanada
da_dk: Cocos (Keeling) eilanden
et_ee: Cocos (Keelingi) Saared.
hi_in: कोकोस (कीलिंग) द्वीप समूह
hu_hu: Kókusz (Keeling)-Szigetek.
it_it: Isole Cocos (Keeling)
ja_jp: ココス (キーリング) 諸島
lt_lt: Kokosų (Kilingo) Salos.
lv_lv: Kokosu (Kīlinga) Salas.
pl_pl: Wyspy Kokosowe (Keelinga).
pt_br: Ilhas Cocos (Keeling)
ru_ru: Кокосовые (Килинг) острова
sv_se: Kokosöarna (Keelingöarna).
zh_cn: 科科斯群島

# e5502049
source: Congo
af_za: Kongo
ar_ae: الكونغو
bg_bg: Конго.
cs_cz: Kongo
de_de: Kongo
et_ee: Kongo.
hi_in: कांगो
hu_hu: Kongó.
ja_jp: コンゴ
lt_lt: Kongo.
lv_lv: Kongo.
pl_pl: Kongo.
ru_ru: Конго
sk_sk: Kongo
sv_se: Kongo.
zh_cn: 剛果

# e5502050
source: Central African Republic
af_za: Sentraal-Afrikaanse Republiek
ar_ae: جمهورية أفريقيا الوسطى
bg_bg: Централноафриканска Република.
cs_cz: Středoafrická republika
da_dk: Centraal-Afrikaanse Republiek
de_de: Zentralafrikanische Republik
es_ar: República Centroafricana
et_ee: Kesk-Aafrika Vabariik.
fr_fr: République Centrafricaine
hi_in: मध्य अफ्रीकी गणराज्य
hu_hu: Közép-Afrikai Köztársaság.
it_it: Repubblica Centrafricana
ja_jp: 中央アフリカ共和国
lt_lt: Centrinės Afrikos Respublika.
lv_lv: Centrālāfrikas Republika.
pl_pl: Republika Środkowoafrykańska.
pt_br: República Centro-Africana
ru_ru: Центральноафриканская Республика
sk_sk: Stredoafrická Republika
sv_se: Centralafrikanska Republiken.
zh_cn: 中非共和國

# e5502051
source: Congo, Republic Of
af_za: Kongo, Republiek van
ar_ae: جمهورية الكونغو
bg_bg: Конго, Република.
cs_cz: Konžská republika
da_dk: Congo, Republiek
de_de: Kongo, Republik
es_ar: Congo, República De
et_ee: Kongo Vabariik.
fr_fr: Congo, République Du
hi_in: कांगो, गणराज्य के
hu_hu: Kongó, Köztársaság.
it_it: Congo, Repubblica di
ja_jp: コンゴ共和国
lt_lt: Kongas, Respublika.
lv_lv: Kongo Republika.
pl_pl: Republika Konga.
pt_br: Congo, República do
ru_ru: Конго, Республика
sk_sk: Kongo, Republic Of
sv_se: Kongo, Republiken.
zh_cn: 剛果共和國

# e5502052
source: Switzerland
af_za: Switserland
ar_ae: سويسرا
bg_bg: Швейцария.
cs_cz: Švýcarsko
da_dk: Zwitserland
de_de: Schweiz
es_ar: Suiza
et_ee: Šveits.
fr_fr: Suisse
hi_in: स्विट्ज़रलैंड
hu_hu: Svájc.
it_it: Svizzera
ja_jp: スイス
lt_lt: Šveicarija.
lv_lv: Šveice.
pl_pl: Szwajcaria.
pt_br: Suíça
ru_ru: Швейцария
sk_sk: Švajčiarska
sv_se: Schweiz.
zh_cn: 瑞士

# e5502053
source: Ivory Coast
af_za: Ivoorkus
ar_ae: ساحل العاج
bg_bg: Бряг на слоновата кост
cs_cz: Pobřeží slonoviny
da_dk: Elfenbenskysten
de_de: Elfenbeinküste
es_ar: Costa de Marfil
et_ee: Elevandiluurannik
fr_fr: Côte D'ivoire
hi_in: हाथीदांत का किनारा
hu_hu: Elefántcsontpart
it_it: Costa d'Avorio
ja_jp: コートジボワール
lt_lt: Dramblio kaulo krantas
lv_lv: Kotdivuāra
pl_pl: Wybrzeże Kości Słoniowej
pt_br: Costa do Marfim
ru_ru: Кот-д'Ивуар
sk_sk: Pobrežie Slonoviny
sv_se: Elfenbenskusten
zh_cn: 象牙海岸

# e5502054
source: Cook Islands
af_za: Cook Eilande
ar_ae: جزر كوك
bg_bg: Острови Кук.
cs_cz: Cookovy ostrovy
da_dk: Cookeilanden
es_ar: Islas Cook
et_ee: Cooki Saared.
fr_fr: Îles Cook
hi_in: कुक आइलैंड्स
hu_hu: Cook-Szigetek.
it_it: Isole Cook
ja_jp: クック諸島
lt_lt: Kuko Salos.
lv_lv: Kuka Salas.
pl_pl: Wyspy Cooka.
pt_br: Ilhas Cook
ru_ru: Острова Кука
sk_sk: Cookove Ostrovy
sv_se: Cooköarna.
zh_cn: 庫克群島

# e5502055
source: Chile
af_za: Chili
ar_ae: تشيلي
bg_bg: Чили.
da_dk: Chili
et_ee: Tšiili.
fr_fr: Chili
hi_in: चिली
it_it: Cile
ja_jp: チリ
lt_lt: Čilė.
lv_lv: Čīle.
ru_ru: Чили
sk_sk: Čile
zh_cn: 智利

# e5502056
source: Cameroon
af_za: Kameroen
ar_ae: الكاميرون
bg_bg: Камерун.
cs_cz: Kamerun
da_dk: Kameroen
de_de: Kamerun
es_ar: Camerún
et_ee: Kamerun.
fr_fr: Cameroun
hi_in: कैमरून
hu_hu: Kamerun.
it_it: Camerun
ja_jp: カメルーン
lt_lt: Kamerūnas.
lv_lv: Kamerūna.
pl_pl: Kamerun.
pt_br: Camarões
ru_ru: Камерун
sk_sk: Kamerun
sv_se: Kamerun.
zh_cn: 喀麥隆

# e5502057
source: China
ar_ae: الصين
bg_bg: Китай.
cs_cz: Čína
et_ee: Hiina.
fr_fr: Chine
hi_in: चीन
hu_hu: Kína.
it_it: Cina
ja_jp: 中国
lt_lt: Kinija.
lv_lv: Ķīna.
pl_pl: Chiny.
ru_ru: Китай
sk_sk: Čína
sv_se: Kina.
zh_cn: 中國

# e5502058
source: Colombia
ar_ae: كولومبيا
bg_bg: Колумбия.
cs_cz: Kolumbie
de_de: Kolumbien
fr_fr: Colombie
hi_in: कोलंबिया
hu_hu: Kolumbia.
ja_jp: コロンビア
lt_lt: Kolumbija.
lv_lv: Kolumbija.
pl_pl: Kolumbia.
pt_br: Colômbia
ru_ru: Колумбия
sk_sk: Kolumbia
zh_cn: 哥倫比亞

# e5502059
source: Costa Rica
ar_ae: كوستاريكا
bg_bg: Коста Рика.
cs_cz: Kostarika
hi_in: कोस्टा रिका
ja_jp: コスタリカ
lt_lt: Kosta Rika.
lv_lv: Kostarika.
pl_pl: Kostaryka.
ru_ru: Коста-Рика
sk_sk: Kostarika
zh_cn: 哥斯達黎加

# e5502060
source: Cuba
af_za: Kuba
ar_ae: كوبا
bg_bg: Куба.
cs_cz: Kuba
de_de: Kuba
et_ee: Kuuba.
hi_in: क्यूबा
hu_hu: Kuba.
ja_jp: キューバ
lt_lt: Kuba.
lv_lv: Kuba.
pl_pl: Kuba.
ru_ru: Куба
sk_sk: Kuba
sv_se: Kuba.
zh_cn: 古巴

# e5502061
source: Cape Verde
af_za: Kaap Verde
ar_ae: الرأس الأخضر
bg_bg: Кабо Верде.
cs_cz: Kapverdy
es_ar: Cabo Verde
et_ee: Cabo Verde.
fr_fr: Cap-Vert
hi_in: केप वर्दे
hu_hu: Zöld-Foki Köztársaság.
it_it: Capo Verde
ja_jp: カーボベルデ
lt_lt: Žaliasis Kyšulys.
pl_pl: Wyspy Zielonego Przylądka.
pt_br: Cabo Verde
ru_ru: Кабо-Верде
sk_sk: Kapverdy
sv_se: Kap Verde.
zh_cn: 佛得角

# e5502062
source: Cyprus
af_za: Ciprus
ar_ae: قبرص
bg_bg: Кипър.
cs_cz: Kypr
de_de: Zypern
es_ar: Chipre
et_ee: Küpros.
fr_fr: Chypre
hi_in: साइप्रस
hu_hu: Ciprus.
it_it: Cipro
ja_jp: キプロス
lt_lt: Kipras.
lv_lv: Kipra.
pl_pl: Cypr.
pt_br: Chipre
ru_ru: Кипр
sv_se: Cypern.
zh_cn: 塞浦路斯

# e5502063
source: Czech Republic.
af_za: Tsjeggiese Republiek.
ar_ae: جمهورية التشيك.
bg_bg: Чешка Република.
cs_cz: Česká republika.
da_dk: Tjekkiet.
de_de: Tschechische Republik.
es_ar: República Checa.
et_ee: Tšehhi Vabariik.
fr_fr: République tchèque.
hi_in: चेक गणराज्य.
hu_hu: Cseh Köztársaság.
it_it: Repubblica Ceca.
ja_jp: チェコ共和国。
lt_lt: Čekijos Respublika.
lv_lv: Čehija.
pl_pl: Czechy.
pt_br: República Tcheca.
ru_ru: Чешская Республика.
sk_sk: Česká republika.
sv_se: Tjeckien.
zh_cn: 捷克共和国。

# e5502064
source: Germany
af_za: Duitsland
ar_ae: ألمانيا
bg_bg: Германия.
cs_cz: Německo
da_dk: Duitsland
de_de: Deutschland
es_ar: Alemania
et_ee: Saksamaa.
fr_fr: Allemagne
hi_in: जर्मनी
hu_hu: Németország.
it_it: Germania
ja_jp: ドイツ
lt_lt: Vokietija.
lv_lv: Vācija.
pl_pl: Niemcy.
pt_br: Alemanha
ru_ru: Германия
sk_sk: Nemecko
sv_se: Tyskland.
zh_cn: 德國

# e5502065
source: Djibouti
af_za: Djiboeti
ar_ae: جيبوتي
bg_bg: Джибути.
cs_cz: Džibutsko
hi_in: जिबूती
hu_hu: Dzsibuti.
it_it: Gibuti
ja_jp: ジブチ
lt_lt: Džibutis.
pl_pl: Dżibuti.
ru_ru: Джибути
sk_sk: Džibuti
zh_cn: 吉布提

# e5502066
source: Denmark
af_za: Denemarke
ar_ae: الدنمارك
bg_bg: Дания.
cs_cz: Dánsko
da_dk: Denemarken
de_de: Dänemark
es_ar: Dinamarca
et_ee: Taani.
fr_fr: Danemark
hi_in: डेनमार्क
hu_hu: Dánia.
it_it: Danimarca
ja_jp: デンマーク
lt_lt: Danija.
lv_lv: Dānija.
pl_pl: Dania.
pt_br: Dinamarca
ru_ru: Дания
sk_sk: Dánsko
sv_se: Danmark.
zh_cn: 丹麥

# e5502067
source: Dominica
ar_ae: دومينيكا
bg_bg: Доминика.
cs_cz: Dominika
et_ee: Dominica Ühendus.
fr_fr: Dominique
hi_in: डोमिनिका
hu_hu: Dominika.
ja_jp: ドミニカ国
lt_lt: Dominika.
lv_lv: Dominika.
pl_pl: Dominika.
ru_ru: Доминика
sk_sk: Dominika
zh_cn: 多米尼加

# e5502068
source: Dominican Republic
af_za: Dominikaanse Republiek
ar_ae: جمهورية الدومينيكان
bg_bg: Доминиканска Република.
cs_cz: Dominikánská republika
da_dk: Dominicaanse Republiek
de_de: Dominikanische Republik
es_ar: República Dominicana
et_ee: Dominikaani Vabariik.
fr_fr: République Dominicaine
hi_in: डॉमिनिकन गणराज्य
hu_hu: Dominikai Köztársaság.
it_it: Repubblica Dominicana
ja_jp: ドミニカ共和国
lt_lt: Dominikos Respublika.
lv_lv: Dominikāna.
pl_pl: Dominikana.
pt_br: República Dominicana
ru_ru: Доминиканская Республика
sk_sk: Dominikánska Republika
sv_se: Dominikanska Republiken.
zh_cn: 多明尼加共和國

# e5502069
source: Algeria
af_za: Algerië
ar_ae: الجزائر
bg_bg: Алжир.
cs_cz: Alžírsko
da_dk: Algerije
de_de: Algerien
es_ar: Argelia
et_ee: Alžeeria.
fr_fr: Algérie
hi_in: अल्जीरिया
hu_hu: Algéria.
ja_jp: アルジェリア
lt_lt: Alžyras.
lv_lv: Alžīrija.
pl_pl: Algieria.
pt_br: Argélia
ru_ru: Алжир
sk_sk: Alžírsko
sv_se: Algeriet.
zh_cn: 阿爾及利亞

# e5502070
source: Ecuador
ar_ae: الاكوادور
bg_bg: Еквадор.
cs_cz: Ekvádor
fr_fr: Equateur
hi_in: इक्वेडोर
ja_jp: エクアドル
lt_lt: Ekvadoras.
lv_lv: Ekvadora.
pl_pl: Ekwador.
pt_br: Equador
ru_ru: Эквадор
sk_sk: Ekvádor
zh_cn: 厄瓜多爾

# e5502071
source: Estonia
af_za: Estland
ar_ae: استونيا
bg_bg: Естония.
cs_cz: Estonsko
da_dk: Estland
de_de: Estland
et_ee: Eesti.
fr_fr: Estonie
hi_in: एस्टोनिया
hu_hu: Észtország.
ja_jp: エストニア
lt_lt: Estija.
lv_lv: Igaunija.
pt_br: Estônia
ru_ru: Эстония
sk_sk: Estónsko
sv_se: Estland.
zh_cn: 愛沙尼亞

# e5502072
source: Egypt
af_za: Egipte
ar_ae: مصر
bg_bg: Египет.
da_dk: Egypte
de_de: Ägypten
es_ar: Egipto
et_ee: Egiptus.
fr_fr: Égypte
hi_in: मिस्र
hu_hu: Egyiptom.
it_it: Egitto
ja_jp: エジプト
lt_lt: Egiptas.
lv_lv: Ēģipte.
pl_pl: Egipt.
pt_br: Egito
ru_ru: Египет
sv_se: Egypten.
zh_cn: 埃及

# e5502073
source: Western Sahara
af_za: Wes-Sahara
ar_ae: الصحراء الغربية
bg_bg: Западна Сахара.
cs_cz: Západní Sahara
da_dk: Westelijke Sahara
de_de: Westsahara
es_ar: Sáhara Occidental
et_ee: Lääne-Sahara.
fr_fr: Sahara Occidental
hi_in: पश्चिमी सहारा
hu_hu: Nyugat-Szahara.
it_it: Sahara occidentale
ja_jp: 西サハラ
lt_lt: Vakarų Sachara.
pl_pl: Sahara Zachodnia.
pt_br: Saara Ocidental
ru_ru: Западная Сахара
sk_sk: Západná Sahara
sv_se: Västsahara.
zh_cn: 西撒哈拉

# e5502074
source: Eritrea
ar_ae: إريتريا
bg_bg: Еритрея.
fr_fr: Erythrée
hi_in: इरिट्रिया
ja_jp: エリトリア
lt_lt: Eritrėja.
lv_lv: Eritreja.
pl_pl: Erytrea.
pt_br: Eritreia
ru_ru: Эритрея
zh_cn: 厄立特里亞
