Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301414
source: Consumed materials - Refueling.
af_za: Materiaalverbruik - Hervulling.
ar_ae: استهلاك المواد - التزود بالوقود.
bg_bg: Разход на материали - Зареждане с гориво.
cs_cz: Spotřeba materiálu - Tankování.
da_dk: Materialeforbrug - Tankning.
de_de: Materialverbrauch - Tanken.
es_ar: Consumo de material - Repostaje.
et_ee: Materjalikulu - Tankimine.
fr_fr: Consommation de matière - Ravitaillement.
hi_in: सामग्री की खपत - ईंधन भरना।
hu_hu: Anyagfelhasználás - Tankolás.
it_it: Consumo di materiale - Rifornimento di carburante.
ja_jp: 物質の消費 - 燃料の補給。
lt_lt: Medžiagų sąnaudos - Degalų papildymas.
lv_lv: Materiālu patēriņš - Degvielas uzpilde.
pl_pl: Zużycie materiału - Tankowanie.
pt_br: Consumo de materiais - Reabastecimento.
ru_ru: Расход материалов - Заправка.
sk_sk: Spotreba materiálu - Tankovanie.
sv_se: Materialförbrukning - Tankning.
zh_cn: 材料消耗——加油。

# e4301415
source: Consumed Materials - Tire change.
af_za: Materiaalverbruik - Bandvervanging.
ar_ae: استهلاك المواد - استبدال الإطارات.
bg_bg: Разход на материал - Смяна на гуми.
cs_cz: Spotřeba materiálu - Výměna pneumatik.
da_dk: Materialeforbrug - Dækskift.
de_de: Materialverbrauch - Reifenwechsel.
es_ar: Consumo de material - Reemplazo de neumáticos.
et_ee: Materjalikulu – Rehvivahetus.
fr_fr: Consommation de matière - Remplacement des pneus.
hi_in: सामग्री की खपत - टायर प्रतिस्थापन।
hu_hu: Anyagfelhasználás - Gumiabroncscsere.
it_it: Consumo di materiale - Sostituzione pneumatici.
ja_jp: 材料の消費 - タイヤの交換。
lt_lt: Medžiagų sąnaudos – Padangų keitimas.
lv_lv: Materiālu patēriņš - Riepu maiņa.
pl_pl: Zużycie materiału - Wymiana opon.
pt_br: Consumo de materiais - Substituição de pneus.
ru_ru: Расход материала - Замена шин.
sk_sk: Spotreba materiálu - Výmena pneumatík.
sv_se: Materialförbrukning - Däckbyte.
zh_cn: 材料消耗-轮胎更换。

# e4301416
source: Repairs and maintenance - Vehicle service.
af_za: Herstelwerk en onderhoud - Voertuigdiens.
ar_ae: إصلاح وصيانة - خدمة المركبات.
bg_bg: Ремонт и поддръжка - Сервиз на автомобили.
cs_cz: Opravy a udržování - Servis vozidla.
da_dk: Reparationer og vedligeholdelse - Bilservice.
de_de: Reparaturen und Wartung - Fahrzeugservice.
es_ar: Reparaciones y mantenimiento - Servicio de vehículos.
et_ee: Remont ja hooldus – Sõidukite teenindus.
fr_fr: Réparations et entretien - Entretien des véhicules.
hi_in: मरम्मत एवं रखरखाव - वाहन सेवा।
hu_hu: Javítás és karbantartás - Járműszerviz.
it_it: Riparazioni e manutenzione - Assistenza veicoli.
ja_jp: 修理とメンテナンス - 車両サービス。
lt_lt: Remontas ir priežiūra - Transporto priemonių servisas.
lv_lv: Remonts un apkope - Transportlīdzekļu serviss.
pl_pl: Naprawy i konserwacja - Serwis pojazdów.
pt_br: Reparações e manutenção - Serviço de veículos.
ru_ru: Ремонт и обслуживание - Автосервис.
sk_sk: Opravy a udržiavanie - Servis vozidla.
sv_se: Reparationer och underhåll - Fordonsservice.
zh_cn: 维修和保养 - 车辆服务。

# e4301417
source: Repairs and maintenance - Car Washing.
af_za: Herstelwerk en onderhoud - Motorwas.
ar_ae: اصلاح وصيانة - غسيل سيارات.
bg_bg: Ремонт и поддръжка - Измиване на автомобили.
cs_cz: Opravy a udržování - Mytí vozidla.
da_dk: Reparationer og vedligeholdelse - Bilvask.
de_de: Reparaturen und Wartung - Autowäsche.
es_ar: Reparaciones y mantenimiento - Lavado de coches.
et_ee: Remont ja hooldus - Autopesu.
fr_fr: Réparations et entretien - Lavage de voitures.
hi_in: मरम्मत एवं रखरखाव - कार धुलाई।
hu_hu: Javítás és karbantartás - Autómosás.
it_it: Riparazioni e manutenzione - Lavaggio del veicolo.
ja_jp: 修理とメンテナンス - 洗車。
lt_lt: Remontas ir priežiūra - Automobilių plovimas.
lv_lv: Remonts un apkope - Auto mazgāšana.
pl_pl: Naprawy i konserwacja - Mycie samochodów.
pt_br: Reparações e manutenção - Lavagem de automóveis.
ru_ru: Ремонт и обслуживание - Мойка автомобилей.
sk_sk: Opravy a udržiavanie - Umývanie vozidla.
sv_se: Reparationer och underhåll - Biltvätt.
zh_cn: 维修和保养 - 洗车。

# e4301418
source: Other services - Parking.
af_za: Ander dienste - Parkering.
ar_ae: خدمات اخرى - مواقف سيارات.
bg_bg: Други услуги - Паркинг.
cs_cz: Ostatní služby - Parkování.
da_dk: Andre tjenester - Parkering.
de_de: Sonstige Dienstleistungen - Parken.
es_ar: Otros servicios - Aparcamiento.
et_ee: Muud teenused - Parkimine.
fr_fr: Autres services - Stationnement.
hi_in: अन्य सेवाएँ - पार्किंग।
hu_hu: Egyéb szolgáltatások - Parkolás.
it_it: Altri servizi - Parcheggio.
ja_jp: その他のサービス - 駐車場。
lt_lt: Kitos paslaugos - Parkavimas.
lv_lv: Citi pakalpojumi - Autostāvvieta.
pl_pl: Inne usługi - Parking.
pt_br: Outros serviços - Estacionamento.
ru_ru: Другие услуги - Парковка.
sk_sk: Ostatné služby - Parkovanie.
sv_se: Övriga tjänster - Parkering.
zh_cn: 其他服务 - 停车。

# e4301419
source: Other services - Technical inspection of the vehicle.
af_za: Ander dienste - Tegniese inspeksie van die voertuig.
ar_ae: خدمات أخرى - الفحص الفني للمركبة.
bg_bg: Други услуги - Технически преглед на МПС.
cs_cz: Ostatní služby - Technická kontrola vozidla.
da_dk: Øvrige ydelser - Teknisk eftersyn af køretøjet.
de_de: Sonstige Dienstleistungen - Technische Inspektion des Fahrzeugs.
es_ar: Otros servicios - Inspección técnica del vehículo.
et_ee: Muud teenused - Sõiduki tehniline ülevaatus.
fr_fr: Autres services - Contrôle technique du véhicule.
hi_in: अन्य सेवाएँ - वाहन का तकनीकी निरीक्षण।
hu_hu: Egyéb szolgáltatások - A jármű műszaki vizsgálata.
it_it: Altri servizi - Ispezione tecnica del veicolo.
ja_jp: その他のサービス - 車両の技術検査。
lt_lt: Kitos paslaugos - Techninė transporto priemonės apžiūra.
lv_lv: Citi pakalpojumi - Transportlīdzekļa tehniskā apskate.
pl_pl: Inne usługi - Przegląd techniczny pojazdu.
pt_br: Outros serviços - Inspeção técnica do veículo.
ru_ru: Прочие услуги - Технический осмотр автомобиля.
sk_sk: Ostatné služby - Technická kontrola vozidla.
sv_se: Övriga tjänster - Teknisk besiktning av fordonet.
zh_cn: 其他服务 - 车辆技术检查。

# e4301420
source: Other services - Highway Tolls.
af_za: Ander dienste - Snelwegfooie.
ar_ae: خدمات أخرى - رسوم الطريق السريع.
bg_bg: Други услуги - Автомагистрални такси.
cs_cz: Ostatní služby - Dálniční poplatky.
da_dk: Andre tjenester - Motorvejsafgifter.
de_de: Sonstige Dienstleistungen - Autobahngebühren.
es_ar: Otros servicios - Tasas de autopista.
et_ee: Muud teenused – kiirteetasud.
fr_fr: Autres services - Taxes d'autoroute.
hi_in: अन्य सेवाएँ - मोटरवे शुल्क।
hu_hu: Egyéb szolgáltatások - Autópályadíjak.
it_it: Altri servizi - Tasse autostradali.
ja_jp: その他のサービス - 高速道路料金。
lt_lt: Kitos paslaugos – greitkelio mokesčiai.
lv_lv: Citi pakalpojumi - Automaģistrāles maksas.
pl_pl: Inne usługi - Opłaty autostradowe.
pt_br: Outros serviços - Taxas rodoviárias.
ru_ru: Другие услуги - Плата за автомагистраль.
sk_sk: Ostatné služby - Diaľničné poplatky.
sv_se: Övriga tjänster - Motorvägsavgifter.
zh_cn: 其他服务 - 高速公路费。

# e4301421
source: Tax on motor vehicles.
af_za: Voertuigbelasting.
ar_ae: ضريبة المركبات.
bg_bg: Данък МПС.
cs_cz: Daň z motorových vozidel.
da_dk: Køretøjsafgift.
de_de: Kfz-Steuer.
es_ar: Impuesto sobre vehículos.
et_ee: Sõidukimaks.
fr_fr: Taxe sur les véhicules.
hi_in: वाहन कर.
hu_hu: Gépjárműadó.
it_it: Tassa automobilistica.
ja_jp: 自動車税。
lt_lt: Transporto priemonių mokestis.
lv_lv: Transportlīdzekļa nodoklis.
pl_pl: Podatek od pojazdu.
pt_br: Imposto sobre veículos.
ru_ru: Налог на транспортное средство.
sk_sk: Daň z motorových vozidiel.
sv_se: Fordonsskatt.
zh_cn: 车辆税。

# e4301422
source: Other operating expenses - Vehicle Insurance.
af_za: Ander koste van ekonomiese aktiwiteit - Voertuigversekering.
ar_ae: التكاليف الأخرى للنشاط الاقتصادي - تأمين المركبات.
bg_bg: Други разходи за стопанска дейност - Застраховка на МПС.
cs_cz: Ostatní náklady na hospodářskou činnost - Pojištění vozidla.
da_dk: Andre omkostninger ved økonomisk aktivitet - Køretøjsforsikring.
de_de: Sonstige Kosten der Wirtschaftstätigkeit - Kfz-Versicherung.
es_ar: Otros costes de la actividad económica - Seguros de vehículos.
et_ee: Muud majandustegevuse kulud - Sõidukikindlustus.
fr_fr: Autres coûts de l'activité économique - Assurance des véhicules.
hi_in: आर्थिक गतिविधि की अन्य लागत - वाहन बीमा।
hu_hu: Gazdasági tevékenység egyéb költségei - Gépjármű biztosítás.
it_it: Altri costi dell'attività economica - Assicurazione dei veicoli.
ja_jp: その他の経済活動コスト - 車両保険。
lt_lt: Kitos ūkinės veiklos išlaidos - Transporto priemonių draudimas.
lv_lv: Pārējās saimnieciskās darbības izmaksas - Transportlīdzekļu apdrošināšana.
pl_pl: Pozostałe koszty działalności gospodarczej - Ubezpieczenie pojazdów.
pt_br: Outros custos da atividade económica - Seguro automóvel.
ru_ru: Прочие затраты экономической деятельности - Страхование транспортных средств.
sk_sk: Ostatné náklady na hospodársku činnosť - Poistenie vozidla.
sv_se: Övriga kostnader för ekonomisk verksamhet - Fordonsförsäkring.
zh_cn: 经济活动的其他成本 - 车辆保险。

# e2401018
source: Legal social insurance - Health insurance.
af_za: Statutêre sosiale versekering - Gesondheidsversekering.
ar_ae: التأمين الاجتماعي القانوني - التأمين الصحي.
bg_bg: Задължително обществено осигуряване - Здравно осигуряване.
cs_cz: Zákonné sociální pojištění - Zdravotní pojištění.
da_dk: Lovpligtig socialforsikring - Sygesikring.
de_de: Gesetzliche Sozialversicherung - Krankenversicherung.
es_ar: Seguro social obligatorio - Seguro de enfermedad.
et_ee: Kohustuslik sotsiaalkindlustus – ravikindlustus.
fr_fr: Assurance sociale légale - Assurance maladie.
hi_in: वैधानिक सामाजिक बीमा - स्वास्थ्य बीमा।
hu_hu: Törvényes társadalombiztosítás – Egészségbiztosítás.
it_it: Assicurazione sociale obbligatoria - Assicurazione sanitaria.
ja_jp: 法定社会保険 - 健康保険。
lt_lt: Įstatyminis socialinis draudimas - Sveikatos draudimas.
lv_lv: Obligātā sociālā apdrošināšana - Veselības apdrošināšana.
pl_pl: Ustawowe ubezpieczenie społeczne - Ubezpieczenie zdrowotne.
pt_br: Seguro social obrigatório - Seguro de saúde.
ru_ru: Обязательное социальное страхование - Медицинское страхование.
sk_sk: Zákonné sociálne poistenie - Zdravotné poistenie.
sv_se: Lagstadgad socialförsäkring - Sjukförsäkring.
zh_cn: 法定社会保险 - 健康保险。

# e2401019
source: Legal social insurance - Social insurance.
af_za: Statutêre sosiale versekering - Maatskaplike versekering.
ar_ae: التأمين الاجتماعي القانوني - التأمين الاجتماعي.
bg_bg: Законово обществено осигуряване - Социално осигуряване.
cs_cz: Zákonné sociální pojištění - Sociální pojištění.
da_dk: Lovpligtig socialforsikring - Socialforsikring.
de_de: Gesetzliche Sozialversicherung – Sozialversicherung.
es_ar: Seguro social obligatorio - Seguro social.
et_ee: Kohustuslik sotsiaalkindlustus – Sotsiaalkindlustus.
fr_fr: Assurance sociale légale - Assurance sociale.
hi_in: वैधानिक सामाजिक बीमा - सामाजिक बीमा।
hu_hu: Törvényes társadalombiztosítás – Társadalombiztosítás.
it_it: Assicurazione sociale obbligatoria - Assicurazione sociale.
ja_jp: 法定社会保険 - 社会保険。
lt_lt: Įstatyminis socialinis draudimas - Socialinis draudimas.
lv_lv: Obligātā sociālā apdrošināšana - Sociālā apdrošināšana.
pl_pl: Ustawowe ubezpieczenie społeczne - Ubezpieczenie społeczne.
pt_br: Seguro social obrigatório - Seguro social.
ru_ru: Обязательное социальное страхование - Социальное страхование.
sk_sk: Zákonné sociálne poistenie - Sociálne poistenie.
sv_se: Lagstadgad socialförsäkring - Socialförsäkring.
zh_cn: 法定社会保险 - 社会保险。

# e4301423
source: Ticket Type.
af_za: Kaartjie tipe.
ar_ae: نوع التذكرة.
bg_bg: Тип билет.
cs_cz: Typ lístku.
da_dk: Billettype.
de_de: Art des Tickets.
es_ar: Tipo de billete.
et_ee: Pileti tüüp.
fr_fr: Type de billet.
hi_in: टिकिट का प्रकार।
hu_hu: Jegy típusa.
it_it: Tipo di biglietto.
ja_jp: チケットの種類。
lt_lt: Bilieto tipas.
lv_lv: Biļetes veids.
pl_pl: Typ biletu.
pt_br: Tipo de bilhete.
ru_ru: Тип билета.
sk_sk: Typ lístka.
sv_se: Biljetttyp.
zh_cn: 门票类型。

# e4301424
source: Mark Ticket As Resolved.
af_za: Merk kaartjie as opgelos.
ar_ae: ضع علامة على التذكرة على أنها تم حلها.
bg_bg: Маркирайте билета като решен.
cs_cz: Označit lístek jako vyřešený.
da_dk: Markér billet som løst.
de_de: Ticket als gelöst markieren.
es_ar: Marcar ticket como resuelto.
et_ee: Märkige pilet lahendatuks.
fr_fr: Marquer le ticket comme résolu.
hi_in: टिकट को समाधान के रूप में चिह्नित करें।
hu_hu: Jegy megjelölése megoldottként.
it_it: Contrassegna il ticket come risolto.
ja_jp: チケットを解決済みとしてマークします。
lt_lt: Pažymėkite bilietą kaip išspręstą.
lv_lv: Atzīmēt biļeti kā atrisinātu.
pl_pl: Oznacz zgłoszenie jako rozwiązane.
pt_br: Marcar ticket como resolvido.
ru_ru: Отметить заявку как решенную.
sk_sk: Označiť lístok ako vyriešený.
sv_se: Markera biljett som löst.
zh_cn: 将票证标记为已解决。

# e4301425
source: Reply Completed.
af_za: Antwoord voltooi.
ar_ae: اكتمل الرد.
bg_bg: Отговорът е завършен.
cs_cz: Odpověď dokončena.
da_dk: Svar afsluttet.
de_de: Antwort abgeschlossen.
es_ar: Respuesta completada.
et_ee: Vastus lõpetatud.
fr_fr: Réponse terminée.
hi_in: उत्तर पूरा हुआ.
hu_hu: Válasz kész.
it_it: Risposta completata.
ja_jp: 返信が完了しました。
lt_lt: Atsakymas baigtas.
lv_lv: Atbilde pabeigta.
pl_pl: Odpowiedź ukończona.
pt_br: Resposta concluída.
ru_ru: Ответ завершен.
sk_sk: Odpoveď bola dokončená.
sv_se: Svar slutfört.
zh_cn: 回复完成。

# e4301426
source: Travel expenses - Flying Tickets.
af_za: Reiskoste - Vliegkaartjies.
ar_ae: مصاريف السفر - تذاكر الطيران.
bg_bg: Пътни разходи - самолетни билети.
cs_cz: Cestovní výdaje - Letenky.
da_dk: Rejseudgifter - Flybilletter.
de_de: Reisekosten – Flugtickets.
es_ar: Gastos de viaje - Billetes de avión.
et_ee: Reisikulud – Lennupiletid.
fr_fr: Frais de déplacement - Billets d'avion.
hi_in: यात्रा व्यय - उड़ान टिकट।
hu_hu: Utazási költségek – Repülőjegyek.
it_it: Spese di viaggio - Biglietti aerei.
ja_jp: 旅費 - 航空券。
lt_lt: Kelionės išlaidos – Skrydžio bilietai.
lv_lv: Ceļa izdevumi – Lidojuma biļetes.
pl_pl: Koszty podróży - Bilety lotnicze.
pt_br: Despesas de viagem - Passagens Aéreas.
ru_ru: Транспортные расходы - авиабилеты.
sk_sk: Cestovné - Letenky.
sv_se: Resekostnader - Flygbiljetter.
zh_cn: 旅行费用 - 机票。

# e4301427
source: Travel expenses - Accommodation.
af_za: Reiskoste - Verblyf.
ar_ae: مصاريف السفر - الإقامة.
bg_bg: Пътни разходи - Настаняване.
cs_cz: Cestovní náklady - Ubytování.
da_dk: Rejseudgifter - Indkvartering.
de_de: Reisekosten – Unterkunft.
es_ar: Gastos de viaje - Alojamiento.
et_ee: Reisikulud – Majutus.
fr_fr: Frais de déplacement - Hébergement.
hi_in: यात्रा व्यय - आवास.
hu_hu: Utazási költségek - Szállás.
it_it: Spese di viaggio - Alloggio.
ja_jp: 旅費 - 宿泊費。
lt_lt: Kelionės išlaidos – Apgyvendinimas.
lv_lv: Ceļa izdevumi - Naktsmītnes.
pl_pl: Koszty podróży - Zakwaterowanie.
pt_br: Despesas de viagem - Alojamento.
ru_ru: Транспортные расходы - Проживание.
sk_sk: Cestovné - ubytovanie.
sv_se: Resekostnader - Boende.
zh_cn: 旅行费用-住宿。

# e4301428
source: Travel expenses - Other.
af_za: Reis - Ander.
ar_ae: السفر - أخرى.
bg_bg: Пътуване - друго.
cs_cz: Jízdné - Ostatní.
da_dk: Rejser - Andet.
de_de: Reisen – Sonstiges.
es_ar: Viajes - Otros.
et_ee: Reisimine – muu.
fr_fr: Voyage - Autre.
hi_in: यात्रा - अन्य.
hu_hu: Utazás - Egyéb.
it_it: Viaggi - Altro.
ja_jp: 旅行 - その他。
lt_lt: Kelionės – kita.
lv_lv: Ceļojumi – citi.
pl_pl: Podróże - inne.
pt_br: Viagem - Outro.
ru_ru: Путешествия - Другое.
sk_sk: Cestovné - Ostatné.
sv_se: Resor - Övrigt.
zh_cn: 旅行-其他。

# e4301429
source: Material materials - Non-tax expenses for motor vehicles.
af_za: Materiaalverbruik - Nie-belasting uitgawes vir motorvoertuie.
ar_ae: استهلاك المواد - النفقات غير الضريبية للسيارات.
bg_bg: Материалоемкост - Неданъчни разходи за МПС.
cs_cz: Spotřeba materiálu - Nedaňové výdaje na motorová vozidla.
da_dk: Materialeforbrug - Ikke-afgiftspligtige udgifter på motorkøretøjer.
de_de: Materialverbrauch – Nichtsteuerliche Ausgaben für Kraftfahrzeuge.
es_ar: Consumo de materiales - Gastos no tributarios de vehículos de motor.
et_ee: Materjalikulu - Mittemaksulised kulud mootorsõidukitele.
fr_fr: Consommation de matières - Dépenses non fiscales sur les véhicules automobiles.
hi_in: सामग्री की खपत - मोटर वाहनों पर गैर-कर व्यय।
hu_hu: Anyagfelhasználás - Gépjárművek nem adójellegű kiadásai.
it_it: Consumi materiali - Spese non fiscali sugli autoveicoli.
ja_jp: 材料消費 - 自動車にかかる税金以外の費用。
lt_lt: Medžiagų sunaudojimas – Nemokestinės išlaidos variklinėms transporto priemonėms.
lv_lv: Materiālu patēriņš - Nenodokļu izdevumi par autotransportu.
pl_pl: Zużycie materiałów - Wydatki niepodatkowe na pojazdy mechaniczne.
pt_br: Consumo de materiais - Despesas não tributárias com veículos automotores.
ru_ru: Расход материалов - Неналоговые расходы на автотранспорт.
sk_sk: Spotreba materiálu - Nedaňové výdavky na motorové vozidlá.
sv_se: Materialförbrukning - Icke skattemässiga utgifter för motorfordon.
zh_cn: 材料消耗-机动车辆的非税费用。

# e4301430
source: Repairs and maintenance - Non-tax expenses for motor vehicles.
af_za: Herstelwerk en onderhoud - Nie-belasting uitgawes op motorvoertuie.
ar_ae: الإصلاحات والصيانة - النفقات غير الضريبية على السيارات.
bg_bg: Ремонт и поддръжка - Неданъчни разходи за МПС.
cs_cz: Opravy a udržování - Nedaňové výdaje na motorová vozidla.
da_dk: Reparationer og vedligeholdelse - Ikke-afgiftspligtige udgifter på motorkøretøjer.
de_de: Reparaturen und Wartung – Nichtsteuerliche Aufwendungen für Kraftfahrzeuge.
es_ar: Reparaciones y mantenimiento - Gastos no tributarios de vehículos de motor.
et_ee: Remont ja hooldus – mootorsõidukite mittemaksulised kulud.
fr_fr: Réparations et entretien - Dépenses non fiscales sur les véhicules automobiles.
hi_in: मरम्मत और रखरखाव - मोटर वाहनों पर गैर-कर व्यय।
hu_hu: Javítások és karbantartások – Gépjárművek nem adójellegű kiadásai.
it_it: Riparazioni e manutenzioni - Spese non fiscali sugli autoveicoli.
ja_jp: 修理とメンテナンス - 自動車の非税金費用。
lt_lt: Remontas ir priežiūra – Nemokestinės išlaidos variklinėms transporto priemonėms.
lv_lv: Remonts un apkope - Nenodokļu izdevumi par mehāniskajiem transportlīdzekļiem.
pl_pl: Naprawy i konserwacja - Niepodatkowe wydatki na pojazdy silnikowe.
pt_br: Reparações e manutenção - Despesas não fiscais sobre veículos automóveis.
ru_ru: Ремонт и техническое обслуживание - Неналоговые расходы на автотранспортные средства.
sk_sk: Opravy a udržiavanie - Nedaňové výdavky na motorové vozidlá.
sv_se: Reparationer och underhåll - Icke skattemässiga utgifter för motorfordon.
zh_cn: 维修和保养 - 机动车辆的非税费用。

# e4301431
source: Invoice Sent (01-04).
af_za: Faktuur Gestuur (01-04).
ar_ae: تم إرسال الفاتورة (01-04).
bg_bg: Изпратена фактура (01-04).
cs_cz: Faktura odeslána (01-04).
da_dk: Faktura sendt (01-04).
de_de: Rechnung gesendet (01-04).
es_ar: Factura enviada (01-04).
et_ee: Arve saadetud (01-04).
fr_fr: Facture envoyée (01-04).
hi_in: चालान भेजा गया (01-04).
hu_hu: Számla elküldve (01-04).
it_it: Fattura inviata (01-04).
ja_jp: 請求書が送信されました (01-04)。
lt_lt: Sąskaita išsiųsta (01-04).
lv_lv: Rēķins nosūtīts (01-04).
pl_pl: Faktura wysłana (01-04).
pt_br: Fatura enviada (01-04).
ru_ru: Счет отправлен (01-04).
sk_sk: Faktúra odoslaná (01-04).
sv_se: Faktura skickad (01-04).
zh_cn: 发票已发送 (01-04)。

# e4301432
source: Overseas Invoices (09-10 ).
af_za: Oorsese Fakture (09-10 ).
ar_ae: الفواتير الخارجية (09-10).
bg_bg: Отвъдморски фактури (09-10).
cs_cz: Zámořské faktury (09-10 ).
da_dk: Oversøiske fakturaer (09-10 ).
de_de: Rechnungen aus dem Ausland (09-10).
es_ar: Facturas en el Extranjero (09-10).
et_ee: Välisriigi arved (09-10).
fr_fr: Factures à l'étranger (09-10 ).
hi_in: विदेशी चालान (09-10)।
hu_hu: Tengerentúli számlák (09-10).
it_it: Fatture estere (09-10).
ja_jp: 海外の請求書 (09-10)。
lt_lt: Užsienio sąskaitos faktūros (09-10).
lv_lv: Ārzemju rēķini (09-10).
pl_pl: Faktury zagraniczne (09-10 ).
pt_br: Faturas no exterior (09-10).
ru_ru: Зарубежные счета (09-10).
sk_sk: Zámorské faktúry (09-10 ).
sv_se: Utlandsfakturor (09-10 ).
zh_cn: 海外发票（09-10）。

# e4301433
source: Invoices Received (05-08).
af_za: Fakture ontvang (05-08).
ar_ae: الفواتير المستلمة (05-08).
bg_bg: Получени фактури (05-08).
cs_cz: Přijaté faktury (05-08).
da_dk: Fakturaer modtaget (05-08).
de_de: Eingegangene Rechnungen (05-08).
es_ar: Facturas Recibidas (05-08).
et_ee: Saadud arved (05-08).
fr_fr: Factures reçues (05-08).
hi_in: चालान प्राप्त (05-08)।
hu_hu: Beérkezett számlák (05-08).
it_it: Fatture ricevute (05-08).
ja_jp: 請求書を受け取りました (05-08)。
lt_lt: Gautos sąskaitos faktūros (05-08).
lv_lv: Saņemtie rēķini (05-08).
pl_pl: Otrzymane faktury (05-08).
pt_br: Faturas recebidas (05-08).
ru_ru: Счета полученные (05-08).
sk_sk: Prijaté faktúry (05-08).
sv_se: Mottagna fakturor (05-08).
zh_cn: 收到发票 (05-08)。

# e4301434
source: Gross.
af_za: Bruto.
ar_ae: إجمالي.
bg_bg: Брутно.
cs_cz: Hrubý.
da_dk: Brutto.
de_de: Brutto.
es_ar: Bruto.
et_ee: jäme.
fr_fr: Brut.
hi_in: कुल।
hu_hu: Bruttó.
it_it: Grossolano.
ja_jp: きもい。
lt_lt: Grubus.
lv_lv: Bruto.
pl_pl: Brutto.
pt_br: Bruto.
ru_ru: Валовой.
sk_sk: Hrubý.
sv_se: Äckligt.
zh_cn: 总的。

# e4301435
source: Transactions For.
af_za: Transaksies vir.
ar_ae: المعاملات ل.
bg_bg: Транзакции за.
cs_cz: Transakce pro.
da_dk: Transaktioner for.
de_de: Transaktionen für.
es_ar: Transacciones para.
et_ee: Tehingud.
fr_fr: Transactions pour.
hi_in: लेनदेन के लिए.
hu_hu: Tranzakciók For.
it_it: Transazioni per.
ja_jp: の取引。
lt_lt: Sandoriai Dėl.
lv_lv: Darījumi par.
pl_pl: Transakcje dla.
pt_br: Transações para.
ru_ru: Транзакции для.
sk_sk: Transakcie pre.
sv_se: Transaktioner för.
zh_cn: 交易对于。

# e4301436
source: Create SK Sales Invoice.
af_za: Skep SK-verkoopsfaktuur.
ar_ae: إنشاء فاتورة مبيعات SK.
bg_bg: Създайте SK фактура за продажби.
cs_cz: Vytvořit SK prodejní fakturu.
da_dk: Opret SK salgsfaktura.
de_de: Erstellen Sie eine SK-Verkaufsrechnung.
es_ar: Crear factura de venta de SK.
et_ee: Koostage SK müügiarve.
fr_fr: Créez une facture de vente SK.
hi_in: एसके सेल्स इनवॉइस बनाएं।
hu_hu: Hozzon létre SK értékesítési számlát.
it_it: Crea fattura di vendita SK.
ja_jp: SK売上請求書を作成します。
lt_lt: Sukurkite SK pardavimo sąskaitą faktūrą.
lv_lv: Izveidojiet SK pārdošanas rēķinu.
pl_pl: Utwórz fakturę sprzedaży SK.
pt_br: Crie fatura de vendas SK.
ru_ru: Создайте счет продажи SK.
sk_sk: SK odberatelia.
sv_se: Skapa SK försäljningsfaktura.
zh_cn: 创建 SK 销售发票。

# e4301437
source: Create EU Sales Invoice.
af_za: Skep EU-verkoopsfaktuur.
ar_ae: إنشاء فاتورة مبيعات الاتحاد الأوروبي.
bg_bg: Създайте фактура за продажби в ЕС.
cs_cz: Vytvořit EU prodejní fakturu.
da_dk: Opret EU-salgsfaktura.
de_de: Erstellen Sie eine EU-Verkaufsrechnung.
es_ar: Crear factura de ventas de la UE.
et_ee: Looge EL-i müügiarve.
fr_fr: Créez une facture de vente dans l'UE.
hi_in: ईयू बिक्री चालान बनाएं।
hu_hu: Hozzon létre EU értékesítési számlát.
it_it: Crea fattura di vendita UE.
ja_jp: EU 売上請求書を作成します。
lt_lt: Sukurkite ES pardavimo sąskaitą faktūrą.
lv_lv: Izveidojiet ES pārdošanas rēķinu.
pl_pl: Utwórz fakturę sprzedaży UE.
pt_br: Crie fatura de vendas da UE.
ru_ru: Создайте счет-фактуру продаж в ЕС.
sk_sk: EÚ odberatelia.
sv_se: Skapa EU-försäljningsfaktura.
zh_cn: 创建欧盟销售发票。

# e4301438
source: Create Non-EU Sales Invoice.
af_za: Skep nie-EU-verkoopsfaktuur.
ar_ae: إنشاء فاتورة مبيعات خارج الاتحاد الأوروبي.
bg_bg: Създайте фактура за продажби извън ЕС.
cs_cz: Vytvořit prodejní fakturu mimo EU.
da_dk: Opret ikke-EU salgsfaktura.
de_de: Erstellen Sie eine Nicht-EU-Verkaufsrechnung.
es_ar: Crear factura de ventas fuera de la UE.
et_ee: Looge ELi-väline müügiarve.
fr_fr: Créez une facture de vente hors UE.
hi_in: गैर-ईयू बिक्री चालान बनाएं।
hu_hu: Hozzon létre EU-n kívüli értékesítési számlát.
it_it: Crea fattura di vendita extra UE.
ja_jp: EU 以外の売上請求書を作成します。
lt_lt: Sukurkite ne ES pardavimo sąskaitą faktūrą.
lv_lv: Izveidojiet tirdzniecības rēķinu ārpus ES.
pl_pl: Utwórz fakturę sprzedaży poza UE.
pt_br: Crie fatura de vendas fora da UE.
ru_ru: Создайте счет-фактуру продаж за пределами ЕС.
sk_sk: Odberatelia mimo EÚ.
sv_se: Skapa försäljningsfaktura utanför EU.
zh_cn: 创建非欧盟销售发票。
