Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901218
source: Please select Upload Documents from Menu to upload new documents for an account.
af_za: Kies Laai dokumente op uit die menu om nuwe dokumente vir 'n rekening op te laai.
ar_ae: الرجاء تحديد "تحميل المستندات" من "القائمة" لتحميل مستندات جديدة لحساب.
bg_bg: Моля, изберете Качване на документи от Меню, за да качите нови документи за акаунт.
cs_cz: Vyberte Nahrát dokumenty z nabídky a nahrajte nové dokumenty pro účet.
da_dk: Vælg Upload dokumenter fra menuen for at uploade nye dokumenter til en konto.
de_de: Wählen Sie im Menü die Option "Dokumente hochladen", um neue Dokumente für ein Konto hochzuladen.
es_ar: Seleccione Cargar documentos del menú para cargar nuevos documentos para una cuenta.
et_ee: Konto jaoks uute dokumentide üleslaadimiseks valige menüüst Laadi üles dokumendid.
fr_fr: Veuillez sélectionner Télécharger des documents à partir du menu pour télécharger de nouveaux documents pour un compte.
hi_in: कृपया खाते के लिए नए दस्तावेज़ अपलोड करने के लिए मेनू से अपलोड दस्तावेज़ चुनें।
hu_hu: Válassza a Dokumentumok feltöltése menüpontot, ha új dokumentumokat szeretne feltölteni egy fiókhoz.
it_it: Seleziona Carica documenti dal menu per caricare nuovi documenti per un account.
ja_jp: アカウントのドキュメントをアップロードするには、メニューからドキュメントをアップロードを選択してください。
lt_lt: Pasirinkite „Įkelti dokumentus“ iš meniu, kad galėtumėte įkelti naujus dokumentus į sąskaitą.
lv_lv: Lūdzu, no izvēlnes atlasiet Augšupielādēt dokumentus, lai kontam augšupielādētu jaunus dokumentus.
pl_pl: Wybierz Prześlij dokumenty z menu, aby przesłać nowe dokumenty do konta.
pt_br: Selecione Upload de documentos no menu para fazer upload de novos documentos para uma conta.
ru_ru: Выберите «Загрузить документы» из меню, чтобы загрузить новые документы для учетной записи.
sk_sk: Ak chcete nahrať nové dokumenty pre účet, vyberte možnosť Nahrať dokumenty z ponuky.
sv_se: Välj Ladda upp dokument från menyn för att ladda upp nya dokument för ett konto.
zh_cn: 请从菜单中选择“上载文档”以上载帐户的新文档。

# e9901219
source: Elucidate5 Upload Center.
af_za: Elucidate5-oplaaisentrum.
ar_ae: مركز تحميل Elucidate5.
bg_bg: Elucidate5 Център за качване.
cs_cz: Nahrávací centrum Elucidate5.
es_ar: Elucidate5 Centro de carga.
et_ee: Elucidate5 üleslaadimiskeskus.
fr_fr: Centre de téléchargement Elucidate5.
it_it: Elucidate5 Centro di caricamento.
ja_jp: Elucidate5アップロードセンター。
lt_lt: „Elucidate5“ įkėlimo centras.
lv_lv: Augšupielādes centrs Elucidate5.
ru_ru: Центр загрузки Elucidate5.
sk_sk: Centrum nahrávania Elucidate5.
zh_cn: Elucidate5上传中心。

# e9901220
source: Change Tax Country.
af_za: Verander belastingland.
ar_ae: تغيير الضريبة البلد.
bg_bg: Промяна на данъчната държава.
cs_cz: Změnit zemi zdanění.
da_dk: Skift skatland.
de_de: Steuerland ändern.
es_ar: Cambiar país fiscal.
et_ee: Muuda maksuriiki.
fr_fr: Changer le pays d'imposition.
hi_in: कर देश बदलो।
hu_hu: Adó ország módosítása.
it_it: Cambia Paese Fiscale.
ja_jp: 税国を変更します。
lt_lt: Keisti mokesčių šalį.
lv_lv: Mainīt nodokļu valsti.
pl_pl: Zmień kraj podatkowy.
pt_br: Alterar país fiscal.
ru_ru: Изменить страну налогообложения.
sk_sk: Zmena daňovej krajiny.
sv_se: Ändra skatteland.
zh_cn: 更改税收国家。

# e9901221
source: Approve Leave.
af_za: Goedkeur verlof.
ar_ae: الموافقة على الإجازة.
bg_bg: Одобряване на отпускане
cs_cz: Schválit dovolenou.
da_dk: Godkend orlov.
de_de: Urlaub genehmigen.
es_ar: Aprobar licencia.
et_ee: Kinnitage lahkumine.
fr_fr: Approuver le congé.
hi_in: अवकाश स्वीकृत करें।
hu_hu: Jóváhagyás.
it_it: Approvare congedo.
ja_jp: 休暇を承認します。
lt_lt: Patvirtinkite atostogas.
lv_lv: Apstiprināt atvaļinājumu.
pl_pl: Zatwierdź urlop.
pt_br: Aprovar licença.
ru_ru: Одобрить Отпуск.
sk_sk: Schváliť dovolenku.
sv_se: Godkänn ledighet.
zh_cn: 批准请假。

# e9901222
source: *** No leave entries found ***
af_za: *** Geen verlofinskrywings gevind ***
ar_ae: *** لم يتم العثور على إدخالات الإجازة ***
bg_bg: *** Не са намерени записи за отпуск ***
cs_cz: *** Nebyly nalezeny žádné záznamy o dovolené ***
da_dk: *** Der er ingen poster i orlov ***
de_de: *** Keine Urlaubseinträge gefunden ***
es_ar: *** No se encontraron entradas ***
et_ee: *** Puudub kanne ***
fr_fr: *** Aucune entrée de congé trouvée ***
hi_in: *** कोई प्रविष्टि नहीं मिली ***
hu_hu: *** Nem található bejegyzés ***
it_it: *** Nessuna voce di permesso trovata ***
ja_jp: ***休暇エントリが見つかりません***
lt_lt: *** Nerasta atostogų įrašų ***
lv_lv: *** Nav atrasts neviens ieraksts ***
pl_pl: *** Nie znaleziono wpisów dotyczących urlopu ***
pt_br: *** Nenhuma entrada de licença encontrada ***
ru_ru: *** Не оставлено записей не найдено ***
sk_sk: *** Nenašli sa žiadne záznamy o dovolenke ***
sv_se: *** Inga lediga poster hittade ***
zh_cn: ***未找到请假条目***

# e9901223
source: Please select Add New on Leave Requested tab to create new items for an employee.
af_za: Kies 'Add New' op die tab Verlaat versoek om nuwe items vir 'n werknemer te skep.
ar_ae: يرجى تحديد "إضافة جديد" في علامة التبويب "إجازة مطلوبة" لإنشاء عناصر جديدة للموظف.
bg_bg: Моля, изберете раздела Добавяне на ново в отпуск, за да създадете нови елементи за служител.
cs_cz: Chcete-li pro zaměstnance vytvořit nové položky, vyberte možnost Přidat nové na kartě Požadovaná dovolená.
da_dk: Vælg venligst Tilføj nyt på fanen Efterlad anmodning for at oprette nye poster til en medarbejder.
de_de: Bitte wählen Sie die Registerkarte Add New on Leave Requested, um neue Artikel für einen Mitarbeiter zu erstellen.
es_ar: Seleccione Agregar nueva en la pestaña Solicitar licencia para crear nuevos elementos para un empleado.
et_ee: Töötajale uute üksuste loomiseks valige Lisa uus vahekaardil Jäta taotletud.
fr_fr: Veuillez sélectionner l'onglet Ajouter un nouveau sur demande de congé pour créer de nouveaux articles pour un employé.
hi_in: कृपया कर्मचारी के लिए नए आइटम बनाने के लिए अवकाश आवश्यक जोड़ें टैब पर नया चुनें।
hu_hu: Kérjük, válassza az Új hozzáadása a kért szabadság lapon lehetőséget, hogy új elemeket hozzon létre egy alkalmazott számára.
it_it: Seleziona Aggiungi nuovo sulla scheda Lascia richiesta per creare nuovi elementi per un dipendente.
ja_jp: 従業員の新しいアイテムを作成するには、[休暇申請]タブに[新規追加]を選択してください。
lt_lt: Norėdami sukurti naujų elementų darbuotojui, pasirinkite skirtuką Pridėti naują skirtuke Palikti prašomą.
lv_lv: Lūdzu, atlasiet cilni Pievienot jaunu cilnē Atstāt pieprasīto, lai darbiniekam izveidotu jaunus vienumus.
pl_pl: Wybierz zakładkę Dodaj nowy przy żądaniu urlopu, aby utworzyć nowe elementy dla pracownika.
pt_br: Selecione a opção Adicionar novo ao deixar solicitada para criar novos itens para um funcionário.
ru_ru: Пожалуйста, выберите Добавить новый на вкладке Оставить запрос, чтобы создать новые элементы для сотрудника.
sk_sk: Ak chcete vytvoriť nové položky pre zamestnanca, vyberte položku Pridať nové na záložke Požadovaná dovolenka.
sv_se: Välj Lägg till nytt på fliken Lämna begärt för att skapa nya objekt för en anställd.
zh_cn: 请选择在请假上添加新标签以为员工创建新项目。

# e9901224
source: All Ledger.
af_za: Grootboek.
ar_ae: كل ليدجر.
bg_bg: Всички книги.
cs_cz: Všechny knihy.
de_de: Alle Ledger.
es_ar: Todo el libro mayor.
et_ee: Kõik pearaamatud.
hi_in: सभी लेजर।
hu_hu: Minden könyv.
it_it: Tutto il libro mastro.
ja_jp: すべての元帳。
lt_lt: Visos knygos.
lv_lv: Viss virsgrāmata.
pl_pl: Wszystko księga główna.
ru_ru: Вся книга.
sk_sk: Všetky knihy.
zh_cn: 所有分类帐。

# e9901225
source: User Information.
af_za: Gebruikersinligting.
ar_ae: معلومات المستخدم.
bg_bg: Информация за потребителя.
cs_cz: Informace o užívateli.
da_dk: Brugerinformation.
de_de: Nutzerinformation.
es_ar: Informacion del usuario.
et_ee: Teave kasutaja kohta.
fr_fr: Informations de l'utilisateur.
hi_in: उपयोगकर्ता के लिए जानकारी।
hu_hu: Felhasználói információ.
it_it: Informazioni utente.
ja_jp: ユーザー情報。
lt_lt: Informacija vartotojui.
lv_lv: Informācija par lietotāju.
pl_pl: Informacje o użytkowniku.
pt_br: Informação do usuário.
ru_ru: Информация о пользователе.
sk_sk: Informácie o používateľovi.
sv_se: Användar information.
zh_cn: 用户信息。

# e9901226
source: User Default Settings.
af_za: Gebruiker verstek instellings.
ar_ae: إعدادات المستخدم الافتراضية.
bg_bg: Настройки по подразбиране на потребителя.
cs_cz: Výchozí nastavení uživatele.
da_dk: Bruger standardindstillinger.
de_de: Benutzer-Standardeinstellungen.
es_ar: Configuración predeterminada del usuario.
et_ee: Kasutaja vaikeseaded.
fr_fr: Paramètres par défaut de l'utilisateur.
hi_in: उपयोगकर्ता डिफ़ॉल्ट सेटिंग्स।
hu_hu: Felhasználói alapértelmezett beállítások.
it_it: Impostazioni predefinite dell'utente.
ja_jp: ユーザーのデフォルト設定。
lt_lt: Vartotojo numatytieji nustatymai.
lv_lv: Lietotāja noklusējuma iestatījumi.
pl_pl: Domyślne ustawienia użytkownika.
pt_br: Configurações padrão do usuário.
ru_ru: Настройки пользователя по умолчанию.
sk_sk: Predvolené nastavenia používateľa.
sv_se: Användarinställningar.
zh_cn: 用户默认设置。

# e9901227
source: User Passwords.
af_za: Gebruikerswagwoorde.
ar_ae: كلمات مرور المستخدم.
bg_bg: Потребителски пароли.
cs_cz: Uživatelská hesla.
da_dk: Brugeradgangskoder.
de_de: Benutzerpasswörter.
es_ar: Contraseñas de usuario.
et_ee: Kasutaja paroolid.
fr_fr: Mots de passe utilisateur.
hi_in: उपयोगकर्ता पासवर्ड।
hu_hu: Felhasználói jelszavak.
it_it: Password utente.
ja_jp: ユーザーパスワード。
lt_lt: Vartotojo slaptažodžiai.
lv_lv: Lietotāju paroles.
pl_pl: Hasła użytkownika.
pt_br: Senhas de usuário.
ru_ru: Пароли пользователей.
sk_sk: Používateľské heslá.
sv_se: Användarlösenord.
zh_cn: 用户密码。

# e9901228
source: User Signature & Logo.
af_za: Gebruiker se handtekening en logo.
ar_ae: توقيع المستخدم والشعار.
bg_bg: Потребителски подпис и лого.
cs_cz: Podpis a logo uživatele.
da_dk: Brugers signatur & logo.
de_de: Unterschrift und Logo des Benutzers.
es_ar: Firma de usuario y logotipo.
et_ee: Kasutaja allkiri ja logo.
fr_fr: Signature et logo de l'utilisateur.
hi_in: उपयोगकर्ता के हस्ताक्षर और लोगो।
hu_hu: Felhasználói aláírás és logó.
it_it: Firma e logo dell'utente.
ja_jp: ユーザー署名とロゴ。
lt_lt: Vartotojo parašas ir logotipas.
lv_lv: Lietotāja paraksts un logotips.
pl_pl: Podpis użytkownika i logo.
pt_br: Assinatura do usuário e logotipo.
ru_ru: Подпись пользователя и логотип.
sk_sk: Podpis a logo používateľa.
sv_se: Användarens signatur och logotyp.
zh_cn: 用户签名和徽标。

# e3101055
source: HTML Signature
af_za: HTML handtekening
ar_ae: توقيع HTML
bg_bg: HTML подпис
cs_cz: HTML podpis
da_dk: HTML-underskrift
de_de: HTML-Signatur
es_ar: Firma HTML
et_ee: HTML-allkiri
fr_fr: Signature HTML
hi_in: HTML हस्ताक्षर
hu_hu: HTML aláírás
it_it: Firma HTML
ja_jp: HTML署名
lt_lt: HTML parašas
lv_lv: HTML paraksts
pl_pl: Podpis HTML
pt_br: Assinatura HTML
ru_ru: Подпись HTML
sk_sk: HTML podpis
sv_se: HTML-signatur
zh_cn: HTML签名

# e9901229
source: Text Signature
af_za: Tekshandtekening
ar_ae: توقيع النص
bg_bg: Текстов подпис
cs_cz: Textový podpis
da_dk: Tekstunderskrift
de_de: Text Unterschrift
es_ar: Firma de texto
et_ee: Tekstiallkiri
fr_fr: Signature texte
hi_in: पाठ हस्ताक्षर
hu_hu: Szöveg aláírás
it_it: Firma del testo
ja_jp: テキスト署名
lt_lt: Teksto parašas
lv_lv: Teksta paraksts
pl_pl: Podpis tekstowy
pt_br: Assinatura de texto
ru_ru: Текстовая подпись
sk_sk: Textový podpis
sv_se: Textunderskrift
zh_cn: 文字签名

# e9901230
source: Elucidate5 Mobile.
ar_ae: Elucidate5 موبايل.
et_ee: Elucidate5 mobiil.
hi_in: Elucidate5 मोबाइल।
ja_jp: Elucidate5モバイル。
lt_lt: „Elucidate5“ mobilusis.
lv_lv: Elucidate5 mobilais.
zh_cn: 阐明5移动。

# e9901231
source: Access Role.
af_za: Toegangsrol.
ar_ae: دور الوصول.
bg_bg: Роля за достъп.
cs_cz: Přístup.
da_dk: Adgangsrolle.
de_de: Zugriffsrolle.
es_ar: Rol de acceso.
et_ee: Juurdepääsu roll.
fr_fr: Rôle d'accès.
hi_in: भूमिका पर पहुँचें।
hu_hu: Hozzáférési szerep.
it_it: Ruolo di accesso.
ja_jp: アクセスロール。
lt_lt: Prieigos vaidmuo.
lv_lv: Piekļuves loma.
pl_pl: Rola dostępu.
pt_br: Função de acesso.
ru_ru: Роль доступа.
sk_sk: Prístupu.
sv_se: Åtkomstroll.
zh_cn: 访问角色。

# e9901232
source: APIs & Support.
af_za: API's en ondersteuning.
ar_ae: واجهات برمجة التطبيقات والدعم.
bg_bg: API и поддръжка.
cs_cz: API a podpora.
da_dk: API'er og support.
de_de: APIs und Support.
es_ar: API y soporte.
et_ee: API-d ja tugi.
fr_fr: API et support.
hi_in: एपीआई और समर्थन।
hu_hu: API-k és támogatás.
it_it: API e supporto.
ja_jp: APIとサポート。
lt_lt: API ir palaikymas.
lv_lv: API un atbalsts.
pl_pl: Interfejsy API i wsparcie.
pt_br: APIs e suporte.
ru_ru: API и поддержка.
sk_sk: API a podpora.
sv_se: API och support.
zh_cn: API和支持。

# e9901233
source: Corporation Tax.
af_za: Maatskappy belasting.
ar_ae: ضريبة الشركات.
bg_bg: Корпоративен данък.
cs_cz: Daň z příjmů právnických osob.
da_dk: Selskabsskat.
de_de: Körperschaftsteuer.
es_ar: Impuesto de sociedades.
et_ee: Ettevõtte tulumaks.
fr_fr: Impôt sur les sociétés.
hi_in: निगम कर।
hu_hu: Társasági adó.
it_it: L'imposta sulle società.
ja_jp: 法人税。
lt_lt: Pelno mokestis.
lv_lv: Uzņēmuma nodoklis.
pl_pl: Podatku dochodowego od osób prawnych.
pt_br: Taxa de corporação.
ru_ru: Налог на прибыль.
sk_sk: Daň z príjmu právnických osôb.
sv_se: Företagsskatt.
zh_cn: 公司税。

# e9901234
source: Value Added Tax (GST).
af_za: Belasting op Toegevoegde Waarde (GST).
ar_ae: ضريبة القيمة المضافة (GST).
bg_bg: Данък върху добавената стойност (GST).
cs_cz: Daň z přidané hodnoty (GST).
da_dk: Moms (GST).
de_de: Mehrwertsteuer (GST).
es_ar: Impuesto al valor agregado (GST).
et_ee: Käibemaks (GST).
fr_fr: Taxe sur la valeur ajoutée (TPS).
hi_in: मूल्य वर्धित कर (GST)।
hu_hu: Hozzáadottérték-adó (GST).
it_it: Imposta sul valore aggiunto (GST).
ja_jp: 付加価値税（GST）。
lt_lt: Pridėtinės vertės mokestis (GST).
lv_lv: Pievienotās vērtības nodoklis (GST).
pl_pl: Podatek od towarów i usług (GST).
pt_br: Imposto sobre Valor Agregado (GST).
ru_ru: Налог на добавленную стоимость (GST).
sk_sk: Daň z pridanej hodnoty (GST).
sv_se: Mervärdesskatt (GST).
zh_cn: 增值税（GST）。

# e9901235
source: Employee Income Tax.
af_za: Inkomstebelasting vir werknemers.
ar_ae: ضريبة دخل الموظف.
bg_bg: Данък върху доходите на служителите.
cs_cz: Daň z příjmů zaměstnanců.
da_dk: Medarbejdernes indkomstskat.
de_de: Einkommensteuer für Arbeitnehmer.
es_ar: Impuesto a las ganancias de los empleados.
et_ee: Töötaja tulumaks.
fr_fr: Impôt sur le revenu des employés.
hi_in: कर्मचारी आयकर।
hu_hu: Munkavállalói jövedelemadó.
it_it: Imposta sul reddito dei dipendenti.
ja_jp: 従業員所得税。
lt_lt: Darbuotojų pajamų mokestis.
lv_lv: Darbinieku ienākuma nodoklis.
pl_pl: Podatek dochodowy od pracowników.
pt_br: Imposto de Renda dos Empregados.
ru_ru: Подоходный налог с сотрудников.
sk_sk: Daň z príjmu zamestnancov.
sv_se: Medarbetares inkomstskatt.
zh_cn: 员工所得税。

# e9901236
source: Please amend search details or select compose to create a new email.
af_za: Wysig asseblief soekbesonderhede of kies komponeer om 'n nuwe e-pos te skep.
ar_ae: يرجى تعديل تفاصيل البحث أو اختيار إنشاء رسالة بريد إلكتروني جديدة.
bg_bg: Моля, променете данните за търсене или изберете написване, за да създадете нов имейл.
cs_cz: Upravte prosím podrobnosti vyhledávání nebo vytvořte nový e-mail.
da_dk: Ændr søgeoplysninger, eller vælg skriv for at oprette en ny e-mail.
de_de: Bitte ändern Sie die Suchdetails oder wählen Sie Verfassen, um eine neue E-Mail zu erstellen.
es_ar: Modifique los detalles de búsqueda o seleccione redactar para crear un nuevo correo electrónico.
et_ee: Uue e-posti loomiseks muutke otsingu üksikasju või valige komponeerimine.
fr_fr: Veuillez modifier les détails de la recherche ou sélectionner composer pour créer un nouvel e-mail.
hi_in: कृपया एक नया ईमेल बनाने के लिए खोज विवरण में संशोधन करें या रचना का चयन करें।
hu_hu: Kérjük, módosítsa a keresés részleteit, vagy válassza az Összeállítás elemet az új e-mail létrehozásához.
it_it: Modifica i dettagli di ricerca o seleziona Scrivi per creare una nuova e-mail.
ja_jp: 検索の詳細を修正するか、作成を選択して新しいメールを作成してください。
lt_lt: Jei norite sukurti naują el. Laišką, pakeiskite paieškos informaciją arba pasirinkite rašyti.
lv_lv: Lūdzu, labojiet meklēšanas informāciju vai atlasiet rakstīt, lai izveidotu jaunu e-pastu.
pl_pl: Zmień szczegóły wyszukiwania lub wybierz opcję Utwórz, aby utworzyć nowy e-mail.
pt_br: Altere os detalhes da pesquisa ou selecione redigir para criar um novo email.
ru_ru: Пожалуйста, измените детали поиска или выберите составить, чтобы создать новое письмо.
sk_sk: Upravte podrobnosti vyhľadávania alebo vytvorte nový e-mail.
sv_se: Ändra sökinformation eller välj skriv för att skapa ett nytt e-postmeddelande.
zh_cn: 请修改搜索详细信息或选择撰写以创建新电子邮件。

# e9901237
source: *** No messages found in your in-box ***
af_za: *** Geen boodskappe in u in-boksie gevind nie ***
ar_ae: *** لا توجد رسائل في صندوق البريد الخاص بك ***
bg_bg: *** Няма съобщения във вашата кутия ***
cs_cz: *** Ve vaší schránce nebyly nalezeny žádné zprávy ***
da_dk: *** Der findes ingen meddelelser i din indboks ***
de_de: *** Keine Nachrichten in Ihrem Posteingang gefunden ***
es_ar: *** No se encontraron mensajes en su bandeja de entrada ***
et_ee: *** Teie postkastist ei leitud ühtegi sõnumit ***
fr_fr: *** Aucun message trouvé dans votre boîte de réception ***
hi_in: *** आपके इन-बॉक्स में कोई संदेश नहीं मिला ***
hu_hu: *** Nincs üzenet a postaládában ***
it_it: *** Nessun messaggio trovato nella tua casella di posta ***
ja_jp: ***受信ボックスにメッセージが見つかりません***
lt_lt: *** Jūsų dėžutėje nerasta pranešimų ***
lv_lv: *** Jūsu iesūtnē nav atrasts neviens ziņojums ***
pl_pl: *** Brak wiadomości w skrzynce odbiorczej ***
pt_br: *** Nenhuma mensagem encontrada em sua caixa de entrada ***
ru_ru: *** В вашем ящике нет сообщений ***
sk_sk: *** Vo vašej schránke sa nenašli žiadne správy ***
sv_se: *** Inga meddelanden hittades i din korg ***
zh_cn: ***在收件箱中没有找到邮件***

# e9901238
source: The document uploads functionality is available across all Accounting, CRM, HR and Project/Job costing modules.
af_za: Die funksies van die dokumentoplaai is beskikbaar in alle modules vir rekeningkunde, CRM, HR en Project / Job.
ar_ae: تتوفر وظيفة تحميل المستندات في جميع وحدات المحاسبة و CRM و HR و Project / Job.
bg_bg: Функционалността за качване на документи е достъпна във всички модули за счетоводство, CRM, HR и проектни / работни задания.
cs_cz: Funkce vložení dokumentů je k dispozici ve všech modulech pro účtování, CRM, HR a Project / Job.
da_dk: Dokument uploads funktionalitet er tilgængelig på tværs af alle regnskabsmoduler, CRM, HR og Project / Job omkostningsmoduler.
de_de: Die Funktion zum Hochladen von Dokumenten ist in allen Modulen für Buchhaltung, CRM, Personalwesen und Projekt- / Auftragskalkulation verfügbar.
es_ar: La funcionalidad de carga de documentos está disponible en todos los módulos de costos de contabilidad, CRM, RRHH y proyecto / trabajo.
et_ee: Dokumentide üleslaadimise funktsioonid on saadaval kõigis raamatupidamise, CRM, HR ja projekti / töö maksumuse moodulites.
fr_fr: La fonctionnalité de téléchargement de documents est disponible dans tous les modules de comptabilité, CRM, RH et de calcul des coûts de projet / travail.
hi_in: दस्तावेज़ अपलोड कार्यक्षमता सभी लेखांकन, सीआरएम, मानव संसाधन और परियोजना / नौकरी लागत मॉड्यूल में उपलब्ध है।
hu_hu: A dokumentumfeltöltési funkció az összes Számviteli, CRM, HR és Projekt / Munkaköltség-modulokon elérhető.
it_it: La funzionalità di caricamento dei documenti è disponibile in tutti i moduli di contabilità, CRM, risorse umane e costi di progetto / lavoro.
ja_jp: ドキュメントアップロード機能は、すべての会計、CRM、HR、およびプロジェクト/ジョブの原価計算モジュールで利用できます。
lt_lt: Dokumentų įkėlimo funkciją galima naudoti visuose apskaitos, CRM, HR ir projekto / darbo sąnaudų moduliuose.
lv_lv: Dokumentu augšupielādes funkcionalitāte ir pieejama visos grāmatvedības, CRM, HR un projekta / darba izmaksu moduļos.
pl_pl: Funkcja przesyłania dokumentów jest dostępna we wszystkich modułach Księgowość, CRM, HR i Projekt / Praca.
pt_br: A funcionalidade de upload de documentos está disponível em todos os módulos de contabilidade, CRM, RH e custos de projeto / trabalho.
ru_ru: Функция загрузки документов доступна во всех бухгалтерии, CRM, HR и Project / Job калькуляции.
sk_sk: Funkcia nahrávania dokumentu je dostupná vo všetkých moduloch účtovníctva, CRM, HR a projektu / práce.
sv_se: Funktionen för uppladdning av dokument är tillgänglig i alla redovisnings-, CRM-, HR- och projekt- / jobbkostnadsmoduler.
zh_cn: 所有会计，CRM，HR和项目/工作成本核算模块均提供文档上载功能。

# e9901239
source: United Kingdom Payroll.
af_za: Verenigde Koninkryk betaalstaat.
ar_ae: المملكة المتحدة الرواتب.
bg_bg: Разплащателна ведомост на Обединеното кралство.
cs_cz: Mzdy pro Spojené království.
da_dk: Det Forenede Kongeriges lønningsliste.
de_de: Vereinigte Königreich Payroll.
es_ar: Nómina del Reino Unido.
et_ee: Suurbritannia palgaarvestus.
fr_fr: Payroll du Royaume-Uni.
hi_in: यूनाइटेड किंगडम पेरोल।
hu_hu: Egyesült Királyság bérszámfejtés.
it_it: Regno Unito Payroll.
ja_jp: イギリスの給与。
lt_lt: Jungtinės Karalystės darbo užmokestis.
lv_lv: Apvienotā Karaliste Algas.
pl_pl: Wielka Brytania Płace.
pt_br: Folha de pagamento do Reino Unido.
ru_ru: Соединенное Королевство Заработная плата.
sk_sk: Mzdy pre Spojené kráľovstvo.
sv_se: Storbritanniens lön.
zh_cn: 英国工资单。

# e9901240
source: Slovakia Payroll.
af_za: Slowakye betaalstaat.
ar_ae: سلوفاكيا الرواتب.
bg_bg: Словашка ведомост.
cs_cz: Mzdy pro Slovensko.
da_dk: Slovakiets lønningsliste.
de_de: Slowakei Gehaltsabrechnung.
es_ar: Nómina de Eslovaquia.
et_ee: Slovakkia palgafond.
fr_fr: Paie Slovaquie.
hi_in: स्लोवाकिया पेरोल।
hu_hu: Szlovákia bérszámfejtése.
it_it: Slovacchia Payroll.
ja_jp: スロバキアの給与。
lt_lt: Slovakijos darbo užmokestis.
lv_lv: Slovākijas algas.
pl_pl: Słowacja Płace.
pt_br: Folha de pagamento da Eslováquia.
ru_ru: Словакия Расчет заработной платы.
sk_sk: Mzdy pre Slovensko.
sv_se: Slovakiens lön.
zh_cn: 斯洛伐克的工资单。

# e9901241
source: United States Payroll.
af_za: Amerikaanse betaalstaat.
ar_ae: الولايات المتحدة الرواتب.
bg_bg: Разплащателна ведомост на САЩ.
cs_cz: Mzdy pro USA.
da_dk: Amerikas lønningsliste.
de_de: USA Lohn- und Gehaltsabrechnung.
es_ar: Nómina de los Estados Unidos.
et_ee: Ameerika Ühendriikide palgaarvestus.
fr_fr: États-Unis Payroll.
hi_in: संयुक्त राज्य अमेरिका पेरोल।
hu_hu: Egyesült Államok bérszámfejtése.
it_it: Libro paga degli Stati Uniti.
ja_jp: アメリカ合衆国の給与。
lt_lt: Jungtinių Valstijų darbo užmokestis.
lv_lv: Amerikas Savienoto Valstu algas.
pl_pl: Płace Stanów Zjednoczonych.
pt_br: Folha de pagamento dos Estados Unidos.
ru_ru: Платежная ведомость США.
sk_sk: Mzdy pre USA.
sv_se: USA: s lön.
zh_cn: 美国工资单。

# e9901242
source: Hungary Payroll.
af_za: Hongarye betaalstaat.
ar_ae: المجر الرواتب.
bg_bg: Унгария ТРЗ.
cs_cz: Mzdy pro Maďarsko.
da_dk: Ungarns lønningsliste.
de_de: Ungarn Gehaltsabrechnung.
es_ar: Nómina de Hungría.
et_ee: Ungari palgaarvestus.
fr_fr: Hongrie Paie.
hi_in: हंगरी पेरोल।
hu_hu: Magyarország bérszámfejtése.
it_it: Ungheria Payroll.
ja_jp: ハンガリーの給与。
lt_lt: Vengrijos darbo užmokestis.
lv_lv: Ungārijas algas.
pl_pl: Węgry Płace.
pt_br: Folha de pagamento da Hungria.
ru_ru: Платежная ведомость Венгрии.
sk_sk: Mzdy pre Maďarsko.
sv_se: Ungern Lön.
zh_cn: 匈牙利工资单。

# e9901243
source: Australia Payroll.
af_za: Australië se betaalstaat.
ar_ae: استراليا الرواتب.
bg_bg: Заплащане в Австралия.
cs_cz: Mzdy pro Austrálii.
da_dk: Australiens lønningsliste.
de_de: Australien Gehaltsabrechnung.
es_ar: Nómina de Australia.
et_ee: Austraalia palgafond.
fr_fr: Paie de l'Australie.
hi_in: ऑस्ट्रेलिया पेरोल।
hu_hu: Ausztrália bérszámfejtése.
it_it: Payroll in Australia.
ja_jp: オーストラリアの給与。
lt_lt: Australijos darbo užmokestis.
lv_lv: Austrālijas algas.
pt_br: Folha de pagamento da Austrália.
ru_ru: Австралия Заработная плата.
sk_sk: Mzdy pre Austráliu.
sv_se: Australien lön.
zh_cn: 澳大利亚工资单。
