Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104167
source: Also known as false data entry is basically unauthorized change of data entry prior, during or after the data store in information system.
af_za: Ook bekend as vals data-invoer is basies ongemagtigde verandering van data-invoer voor, tydens of na die data-winkel in die inligtingstelsel.
ar_ae: المعروف أيضا باسم إدخال البيانات كاذبة هو في الأساس تغيير غير مصرح به من إدخال البيانات قبل وأثناء أو بعد تخزين البيانات في نظام المعلومات.
bg_bg: Известен също като въвеждане на неверни данни е основно неразрешена промяна на вписването на данни преди, по време на или след съхраняването на данни в информационната система.
cs_cz: Také známý jako zadání nesprávných údajů je v zásadě neoprávněná změna zadávání dat před, během nebo po uložení dat v informačním systému.
da_dk: Også kendt som falsk dataindtastning er grundlæggende uautoriseret ændring af dataindtastning forud for, under eller efter datalageret i informationssystemet.
de_de: Auch bekannt als falsche Dateneingabe ist grundsätzlich unbefugte Änderung der Dateneingabe vor, während oder nach dem Datenspeicher im Informationssystem.
es_ar: También conocido como entrada de datos falsos es básicamente un cambio no autorizado de entrada de datos antes, durante o después del almacenamiento de datos en el sistema de información.
et_ee: Tavaliselt on valedandmete sisestamine ka sisuliselt volitamata andmete sisestamise muutus enne infosüsteemi andmepedaja ajal või pärast seda.
fr_fr: Aussi connu sous fausse entrée de données est essentiellement un changement non autorisé de saisie de données avant, pendant ou après le magasin de données dans le système d'information.
hi_in: झूठी डेटा प्रविष्टि के रूप में भी जाना जाता है मूल रूप से सूचना प्रणाली में डेटा स्टोर के दौरान या उसके बाद डेटा प्रविष्टि में अनधिकृत परिवर्तन होता है।
hu_hu: A hamis adatok bevitele is alapjában véve az adatbevitel jogosulatlan cseréje az információs rendszerben tárolt adattárolás előtt, alatt vagy után.
it_it: Conosciuto anche come falso inserimento di dati è sostanzialmente una modifica non autorizzata di immissione dei dati prima, durante o dopo l'archivio dati nel sistema informativo.
ja_jp: 誤ったデータ入力としても知られることは、基本的に、情報システムのデータストアの前、最中または後にデータエントリが不正に変更されることです。
lt_lt: Taip pat žinomas kaip klaidingas duomenų įvedimas iš esmės yra neleistinas duomenų įvedimo keitimas prieš, per duomenų laikmeną ar po jo informacinėje sistemoje.
lv_lv: Pazīstams arī kā nepatiesa datu ievadīšana, būtībā ir neatļautas izmaiņas datu ievadīšanā pirms datu uzglabāšanas vai tās laikā informācijas sistēmā.
pl_pl: Znany również jako fałszywe wprowadzanie danych jest w zasadzie nieautoryzowaną zmianą wprowadzania danych przed, podczas lub po przechowywaniu danych w systemie informacyjnym.
pt_br: Também conhecida como entrada falsa de dados é basicamente a mudança não autorizada de entrada de dados anterior, durante ou após o armazenamento de dados no sistema de informações.
ru_ru: Также известен как ложный ввод данных, в основном, несанкционированное изменение ввода данных до, во время или после хранения данных в информационной системе.
sk_sk: Tiež známy ako zadanie nesprávnych údajov je v podstate neoprávnená zmena zadávania údajov pred, počas alebo po uložení dát do informačného systému.
sv_se: Också kallad falsk datainmatning är i grunden obehörig förändring av datainmatning före, under eller efter datalageret i informationssystemet.
zh_cn: 也称为虚假数据输入基本上是在信息系统中的数据存储之前，期间或之后未经授权地改变数据输入。

# e6104168
source: A type of security threat in which attackers will gain wanted data by using weaknesses of Internet and insufficient attention of the users.
af_za: 'N Soort sekuriteitsbedreiging waarin aanvallers verlangde data sal verkry deur swakhede van die internet te gebruik en onvoldoende aandag van die gebruikers.
ar_ae: نوع من التهديدات الأمنية التي المهاجمين سوف تكسب البيانات المطلوبة عن طريق استخدام نقاط الضعف في الإنترنت وعدم كفاية اهتمام المستخدمين.
bg_bg: Един вид заплаха за сигурността, при която нападателите ще получат желаните данни, като използват слабостите на интернет и недостатъчното внимание на потребителите.
cs_cz: Typ bezpečnostní hrozby, ve které útočníci získají požadovaná data pomocí slabých stránek internetu a nedostatečné pozornosti uživatelů.
da_dk: En form for sikkerhedstrussel, hvor angriberne vil få ønskede data ved brug af svagheder i internettet og utilstrækkelig opmærksomhed fra brugerne.
de_de: Eine Art von Sicherheitsbedrohung, bei der Angreifer durch die Nutzung von Internet-Schwächen und unzureichender Aufmerksamkeit der Nutzer gewollte Daten erhalten.
es_ar: Un tipo de amenaza de seguridad en la que los atacantes obtendrán datos deseados mediante el uso de debilidades de Internet y la atención insuficiente de los usuarios.
et_ee: Tüüp turvariski, milles ründajad saavad soovitud andmeid, kasutades Interneti nõrkusi ja kasutajate ebapiisavat tähelepanu.
fr_fr: Un type de menace de sécurité dans lequel les attaquants obtiendront des données recherchées en utilisant les faiblesses d'Internet et l'attention insuffisante des utilisateurs.
hi_in: सुरक्षा खतरे का एक प्रकार जिसमें आतंकवादियों को इंटरनेट की कमजोरियों का उपयोग करके और उपयोगकर्ताओं के अपर्याप्त ध्यान से आवश्यक डेटा प्राप्त होगा।
hu_hu: Egy olyan típusú biztonsági fenyegetés, amelyben a támadók az internet gyengeségeinek és a felhasználók elégtelen figyelmének felhasz nálásával keresnek adatokat.
it_it: Un tipo di minaccia alla sicurezza in cui gli utenti malintenzionati acquisiranno dati desiderati utilizzando le debolezze di Internet e un'attenzione insufficiente degli utenti.
ja_jp: 攻撃者がインターネットの弱点やユーザーの不注意を利用して、必要なデータを得るセキュリティ脅威の一種。
lt_lt: Saugumo grėsmė, kurios metu užpuolikai gaus norimų duomenų naudodami interneto trūkumus ir nepakankamą naudotojų dėmesį.
lv_lv: Drošības draudi, kādā uzbrucēji iegūst vēlamos datus, izmantojot interneta trūkumus un lietotāju nepietiekamu uzmanību.
pl_pl: Typ zagrożenia bezpieczeństwa, w którym osoby atakujące uzyskają pożądane dane, wykorzystując słabości Internetu i niewystarczającą uwagę użytkowników.
pt_br: Um tipo de ameaça de segurança em que os atacantes obterão dados desejados usando fraquezas da Internet e atenção insuficiente dos usuários.
ru_ru: Тип угрозы безопасности, в которой злоумышленники получат требуемые данные, используя слабые стороны Интернета и недостаточное внимание пользователей.
sk_sk: Typ bezpečnostnej hrozby, pri ktorej útočníci získajú požadované údaje pomocou slabých stránok internetu a nedostatočnej pozornosti užívateľov.
sv_se: En typ av säkerhetshot där angripare kommer att få önskad data med hjälp av svagheter i Internet och otillräcklig uppmärksamhet hos användarna.
zh_cn: 一种安全威胁，攻击者利用因特网的弱点和用户关注度不足，从而获得需要的数据。

# e6104169
source: Threat that use malicious software with purpose to sniff 􀂱 to exam the network traffic in search for part in which user names and passwords are exchanged
af_za: Bedreiging wat kwaadwillige sagteware gebruik met die doel om te sny 􀂱 om die netwerkverkeer te ondersoek, op soek na 'n deel waarin gebruikers name en wagwoorde uitgeruil word.
ar_ae: التهديد الذي يستخدم البرامج الضارة مع الغرض لشم 􀂱 لامتحان حركة مرور الشبكة في البحث عن جزء في أي أسماء المستخدمين وكلمات المرور التي يتم تبادلها
bg_bg: Заплаха, която използва злонамерен софтуер с цел да подуши 􀂱, за да изпробва мрежовия трафик при търсене на част, в която се обменят потребителски имена и пароли
cs_cz: Hrozba, která používá škodlivý software s cílem snídat 􀂱 zkoušet síťový provoz při hledání části, ve které jsou vyměňovány uživatelské jména a hesla
da_dk: Trussel, der bruger ondsindet software med det formål at snuse 􀂱 for at undersøge netværkstrafikken i søgning efter en del, hvor brugernavne og adgangskoder udveksles
de_de: Bedrohung, die bösartige Software mit Zweck verwenden, um zu schnüffeln, um den Netzwerkverkehr auf der Suche nach einem Teil zu untersuchen, in dem Benutzernamen und Kennwörter ausgetauscht werden
es_ar: Amenaza que utiliza software malicioso con el propósito de oler 􀂱 para examinar el tráfico de la red en búsqueda de una parte en la que se intercambian nombres de usuario y contraseñas
et_ee: Oht, mis kasutab pahatahtlikku tarkvara, mille eesmärgiks on nuusutada, et võrguliiklust uurida, et otsida, millistes kasutajanimustes ja paroolides vahetatakse
fr_fr: Menace qui utilise un logiciel malveillant dans le but de renifler 􀂱 pour examiner le trafic réseau à la recherche d'une partie dans laquelle les noms d'utilisateur et les mots de passe sont échangés
hi_in: खतरा जो उद्देश्य के साथ दुर्भावनापूर्ण सॉफ़्टवेयर का प्रयोग करता है, उस भाग के लिए खोज में नेटवर्क ट्रैफ़िक की जांच करने के लिए sn को सूंघना होता है जिसमें उपयोगकर्ता नाम और पासवर्ड का आदान-प्रदान होता है
hu_hu: Fenyegetés, amely rosszindulatú szoftvert használ a szippantás céljára 􀂱 a hálózati forgalomból való kivizsgáláshoz annak a résznek a keresése során, amelyben a felhasználóneveket és a jelszavakat kicserélték
it_it: Minacce che utilizzano software dannoso con lo scopo di sniffare 􀂱 per esaminare il traffico di rete alla ricerca di una parte in cui vengono scambiati i nomi utente e le password
ja_jp: ユーザー名とパスワードが交換された部分を検索してネットワークトラフィックを検査する目的で悪意のあるソフトウェアを使用する脅威
lt_lt: Grėsmė, kuri naudoja kenksmingą programinę įrangą, kuria siekiama apiplėšti 􀂱 išbandyti tinklo srautą, ieškant dalies, kurioje keičiasi naudotojų vardai ir slaptažodžiai
lv_lv: Draudi, kas izmanto ļaunprātīgu programmatūru ar nolūku čukstēt 􀂱, lai pārbaudītu tīkla trafiku, meklējot to daļu, kurā tiek apmainīti lietotāju vārdi un paroles
pl_pl: Zagrożenie, które wykorzystuje złośliwe oprogramowanie w celu sniffowania the w celu sprawdzenia ruchu sieciowego w poszukiwaniu części, w której wymieniane są nazwy użytkowników i hasła
pt_br: Ameaça que usa software malicioso com finalidade de cheirar 􀂱 para examinar o tráfego de rede em busca de parte em que os nomes de usuários e senhas são trocados
ru_ru: Угроза, которая использует вредоносное ПО с целью обнюхивать 􀂱 для проверки сетевого трафика в поисках части, в которой меняются имена пользователей и пароли
sk_sk: Hrozba, ktorá používa škodlivý softvér s cieľom čuchať 􀂱 skúmať sieťovú prevádzku pri vyhľadávaní časti, v ktorej sa vymieňajú užívateľské mená a heslá
sv_se: Hot som använder skadlig programvara med syfte att sniffa 􀂱 för att undersöka nätverkstrafiken på jakt efter en del där användarnamn och lösenord utbyts
zh_cn: 使用有目的的恶意软件嗅探的威胁􀂱检查网络流量是否在搜索交换用户名和密码的部分

# e6104170
source: Threat that use malicious software with purpose to search the network systems for information that are used for unauthorized activities.
af_za: Bedreiging wat kwaadwillige sagteware gebruik met die doel om die netwerkstelsels te soek vir inligting wat vir ongemagtigde aktiwiteite gebruik word.
ar_ae: التهديد الذي يستخدم البرامج الضارة مع الغرض من البحث في أنظمة الشبكة للحصول على المعلومات التي تستخدم للأنشطة غير المصرح بها.
bg_bg: Заплаха, която използва зловреден софтуер с цел търсене в мрежовите системи за информация, която се използва за неразрешени дейности.
cs_cz: Hrozba, která používá škodlivý software s cílem vyhledávat v síťových systémech informace, které se používají k neoprávněným aktivitám.
da_dk: Trussel, der bruger ondsindet software med det formål at søge i netværkssystemerne til information, der bruges til uautoriserede aktiviteter.
de_de: Bedrohung, die bösartige Software verwendet, um die Netzwerksysteme nach Informationen zu durchsuchen, die für nicht autorisierte Aktivitäten verwendet werden.
es_ar: Amenaza que utiliza software malintencionado con el propósito de buscar información en los sistemas de red que se utilizan para actividades no autorizadas.
et_ee: Oht, mis kasutab pahatahtlikku tarkvara eesmärgiga otsida võrgust süsteemidelt teavet, mida kasutatakse volitamata tegevuste jaoks.
fr_fr: Menace qui utilise un logiciel malveillant dans le but de rechercher dans les systèmes réseau des informations utilisées pour des activités non autorisées.
hi_in: धमकी जो अनधिकृत गतिविधियों के लिए उपयोग की जाने वाली जानकारी के लिए नेटवर्क सिस्टम को खोजने के उद्देश्य से दुर्भावनापूर्ण सॉफ़्टवेयर का उपयोग करते हैं
hu_hu: Olyan fenyegetés, amely rosszindulatú programokat használ a hálózati rendszerek felkutatására az illetéktelen tevékenységekhez használt információk tekintetében.
it_it: Minacce che utilizzano software dannoso con lo scopo di cercare nei sistemi di rete le informazioni utilizzate per attività non autorizzate.
ja_jp: 悪意のあるソフトウェアを目的に使用して、不正な活動に使用される情報をネットワークシステムで検索する脅威。
lt_lt: Grėsmė, kad naudoja kenksmingą programinę įrangą, kurios tikslas yra ieškoti informacijos apie tinklo sistemas, naudojamas neleistinoms veikloms.
lv_lv: Draudi, kas izmanto ļaunprātīgu programmatūru nolūkā meklēt tīklu sistēmās informāciju, kas tiek izmantota neatļautu darbību veikšanai.
pl_pl: Zagrożenie, które wykorzystuje złośliwe oprogramowanie w celu przeszukiwania systemów sieciowych pod kątem informacji używanych do wykonywania nieautoryzowanych działań.
pt_br: Ameaça que usa software malicioso com o objetivo de pesquisar os sistemas de rede para obter informações que são usadas para atividades não autorizadas.
ru_ru: Угроза использования вредоносного программного обеспечения для поиска в сетевых системах информации, которая используется для несанкционированных действий.
sk_sk: Hrozba, ktorá používa škodlivý softvér s cieľom vyhľadávať v sieťových systémoch informácie, ktoré sa používajú pri neoprávnených aktivitách.
sv_se: Hot som använder skadlig programvara med syfte att söka i nätverkssystemen för information som används för obehöriga aktiviteter.
zh_cn: 威胁，使用恶意软件的目的搜索网络系统的信息，用于未经授权的活动。

# e6104171
source: Threat that rise from the administrator and privileged user rights and their misuse.
af_za: Bedreiging wat voortspruit uit die administrateur en bevoorregte gebruikersregte en hul misbruik.
ar_ae: التهديد الذي يرتفع من المسؤول وحقوق المستخدم المتميزة وإساءة استخدامها.
bg_bg: Заплаха, която възниква от администратора и привилегированите потребителски права и тяхната злоупотреба.
cs_cz: Hrozba, která vzrůstá od administrátora a privilegovaných uživatelských práv a jejich zneužití.
da_dk: Trussel, der stammer fra administratoren og privilegerede brugerrettigheder og deres misbrug.
de_de: Bedrohung, die sich aus dem Administrator und privilegierten Benutzerrechten und deren Missbrauch ergeben.
es_ar: Amenaza que surge del administrador y derechos de usuario privilegiados y su uso indebido.
et_ee: Oht, mis tekib administraatori ja privilegeeritud kasutaja õiguste ja nende väärkasutuse pärast.
fr_fr: Menace qui provient de l'administrateur et des droits de l'utilisateur privilégié et de leur mauvaise utilisation.
hi_in: ख़तरा है कि प्रशासक और विशेषाधिकार प्राप्त उपयोगकर्ता अधिकार और उनके दुरुपयोग से वृद्धि
hu_hu: Az adminisztrátor által felvetett fenyegetés, a kiváltságos felhasználói jogok és azok visszaélése.
it_it: Minaccia che sorge dall'amministratore e diritti degli utenti privilegiati e loro uso improprio.
ja_jp: 管理者および特権ユーザーの権利とその悪用から脅かされる脅威。
lt_lt: Grėsmė, kylanti iš administratoriaus, privilegijuotos vartotojo teisės ir jų netinkamas naudojimas.
lv_lv: Draudi, kas rodas no administratora un priviliģētajām lietotāju tiesībām un to ļaunprātīga izmantošana.
pl_pl: Zagrożenie, które powstaje od administratora i uprzywilejowane prawa użytkownika i ich niewłaściwe użycie.
pt_br: Ameaça que se eleva do administrador e direitos de usuários privilegiados e seu uso indevido.
ru_ru: Угроза, исходящая от прав администратора и привилегированных пользователей и их неправильного использования.
sk_sk: Hrozba, ktorá vzrastie od administrátora a privilegovaných užívateľských práv a ich zneužitie.
sv_se: Hot som härrör från administratören och privilegierade användarrättigheter och deras missbruk.
zh_cn: 来自管理员和特权用户权限的威胁及其滥用。

# e6103002
source: Compliance Software.
af_za: Voldoeningsagteware.
ar_ae: الامتثال البرمجيات.
bg_bg: Софтуер за съответствие.
cs_cz: Software ke shodě.
es_ar: Software de cumplimiento.
et_ee: Vastavuse tarkvara.
fr_fr: Logiciel de conformité
hi_in: अनुपालन सॉफ्टवेयर
hu_hu: Megfelelőségi szoftver.
it_it: Software di conformità.
ja_jp: コンプライアンスソフトウェア。
lt_lt: Atitikties programinė įranga.
lv_lv: Atbilstības programmatūra.
pl_pl: Oprogramowanie zgodności.
pt_br: Software de conformidade.
ru_ru: Программное обеспечение для обеспечения соответствия требованиям.
sk_sk: Softvér na dodržiavanie súladu.
zh_cn: 合规软件。

# e2102012
source: Features.
af_za: Kenmerke.
ar_ae: الميزات.
bg_bg: Характеристика.
cs_cz: Funkce.
da_dk: Funktioner.
de_de: Eigenschaften.
es_ar: Caracteristicas.
et_ee: Omadused.
fr_fr: Caractéristiques.
hi_in: विशेषताएं।
hu_hu: Jellemzők.
it_it: Caratteristiche.
ja_jp: 特徴。
lt_lt: Funkcijos.
lv_lv: Iespējas.
pl_pl: Cechy.
pt_br: Características.
ru_ru: Особенности.
sk_sk: Vlastnosti.
sv_se: Funktioner.
zh_cn: 特征。

# e2102013
source: Screen Shots.
af_za: Skermskote.
ar_ae: لقطات الشاشة.
bg_bg: Екранни снимки.
cs_cz: Snímky obrazovky.
da_dk: Skærmbilleder.
es_ar: Capturas de pantalla.
et_ee: Ekraanipilt.
fr_fr: Captures d'écran.
hi_in: स्क्रीन शॉट्स
it_it: Colpi sullo schermo.
ja_jp: スクリーンショット。
lt_lt: Ekrano nuotraukos.
lv_lv: Ekrāna šāvienu.
pl_pl: Zrzuty ekranu.
pt_br: Capturas de tela.
ru_ru: Экранные снимки.
sk_sk: Snímky obrazovky.
sv_se: Skärmbilder.
zh_cn: 屏幕截图。

# e2102014
source: Costs & Pricing.
af_za: Kostes en pryse.
ar_ae: التكاليف والتسعير.
bg_bg: Разходи и цени.
cs_cz: Náklady a ceny.
da_dk: Omkostninger og priser.
de_de: Kosten und Preise.
es_ar: Costos y precios
et_ee: Kulud ja hinnakujundus.
fr_fr: Coûts et prix.
hi_in: लागत और मूल्य निर्धारण
hu_hu: Költségek és árképzés.
it_it: Costi e prezzi.
ja_jp: コストと価格。
lt_lt: Išlaidos ir kainodara.
lv_lv: Izmaksas un cenas.
pl_pl: Koszty i ceny.
pt_br: Custos e preços.
ru_ru: Расходы и цены.
sk_sk: Náklady a ceny.
sv_se: Kostnader och priser.
zh_cn: 成本和价格。

# e2102015
source: Demo & Trial.
ar_ae: تجريبي والمحاكمة.
bg_bg: Демонстрация и изпитание.
cs_cz: Demo a zkušební verze.
de_de: Demo und Testversion
es_ar: Demo y prueba.
et_ee: Demo ja prooviversioon.
fr_fr: Démo et procès.
hi_in: डेमो एंड ट्रायल
hu_hu: Demo és próba.
it_it: Demo e prova.
ja_jp: デモ＆試用
lt_lt: Demo ir bandomoji versija.
lv_lv: Demo un izmēģinājums.
pl_pl: Demo i wersja próbna.
ru_ru: Демо-версия.
zh_cn: 演示和试用。

# e9901051
source: Implementation.
af_za: Implementering.
ar_ae: التنفيذ.
bg_bg: Изпълнение.
cs_cz: Implementace.
da_dk: Implementering.
de_de: Implementierung.
es_ar: Implementación.
et_ee: Rakendamine.
fr_fr: La mise en oeuvre.
hi_in: क्रियान्वयन।
hu_hu: Végrehajtás.
it_it: Implementazione.
ja_jp: 実装。
lt_lt: Įgyvendinimas.
lv_lv: Īstenošana.
pl_pl: Realizacja.
pt_br: Implementação.
ru_ru: Реализация.
sk_sk: Implementácia.
sv_se: Genomförande.
zh_cn: 实现。

# e9901052
source: Personal Data</br>Protection Focus.
af_za: <p> Persoonlike data </p><p> Beskermingsfokus. </p>
ar_ae: <p style=";text-align:right;direction:rtl"> بيانات شخصية </p><p style=";text-align:right;direction:rtl"> تركيز الحماية. </p>
bg_bg: <p> Лични данни </p><p> Защита на фокуса. </p>
cs_cz: <p> Osobní data </p><p> Ochranné zaostření. </p>
da_dk: <p> Personlig data </p><p> Beskyttelsesfokus. </p>
de_de: <p> Persönliche Daten </p><p> Schutz Fokus. </p>
es_ar: <p> Información personal </p><p> Enfoque de protección. </p>
et_ee: <p> Isiklikud andmed </p><p> Kaitse fookus. </p>
fr_fr: <p> Données personnelles </p><p> Focus de protection. </p>
hi_in: <p> व्यक्तिगत डेटा </p><p> संरक्षण फोकस </p>
hu_hu: <p> Személyes adatok </p><p> Védelmi fókusz. </p>
it_it: <p> Dati personali </p><p> Focus sulla protezione. </p>
ja_jp: <p>個人データ</p><p>保護フォーカス。 </p>
lt_lt: <p> Asmeniniai duomenys </p><p> Apsaugos akcentas. </p>
lv_lv: <p> Personas dati </p><p> Aizsardzības fokuss. </p>
pl_pl: <p> Dane osobiste </p><p> Ochrona Focus. </p>
pt_br: <p> Dados pessoais </p><p> Foco de proteção. </p>
ru_ru: <p> Личные данные </p><p> Защитный фокус. </p>
sk_sk: <p> Osobné údaje </p><p> Ochranné zaostrenie. </p>
sv_se: <p> Personlig information </p><p> Skyddsfokus. </p>
zh_cn: <p>个人资料</p><p>保护重点。 </p>

# e9901057
source: GDPR Modules.
ar_ae: وحدات غر.
bg_bg: Модули GDPR.
cs_cz: Moduly GDPR.
da_dk: GDPR-moduler.
de_de: GDPR-Module.
es_ar: Módulos GDPR.
et_ee: GDPR moodulid.
fr_fr: Modules GDPR.
hi_in: जीडीपीआर मॉड्यूल
hu_hu: GDPR modulok.
it_it: Moduli GDPR.
ja_jp: GDPRモジュール。
lt_lt: GDPR moduliai.
lv_lv: GDPR moduļi.
pl_pl: Moduły GDPR.
pt_br: Módulos GDPR.
ru_ru: Модули ВВП.
sk_sk: Moduly GDPR.
sv_se: GDPR-moduler.
zh_cn: GDPR模块。

# e9901058
source: Personal Data</br>Protection Focus.
af_za: Persoonlike data </br> Beskermingsfokus.
ar_ae: بيانات شخصية </br> التركيز على الحماية.
bg_bg: Лични данни </br> Защита на фокуса.
cs_cz: Osobní data </br> Ochranné zaostření.
da_dk: Personlig data </br> Beskyttelsesfokus.
de_de: Persönliche Daten </br> Schutz Fokus.
es_ar: Información personal </br> Enfoque de protección.
et_ee: Isiklikud andmed </br> Kaitse fookus.
fr_fr: Données personnelles </br> Focus de protection.
hi_in: व्यक्तिगत डेटा </br> संरक्षण फोकस
hu_hu: Személyes adatok </br> Védelmi fókusz.
it_it: Dati personali </br> Focus sulla protezione.
ja_jp: 個人データ</br>保護フォーカス。
lt_lt: Asmeniniai duomenys </br> Apsaugos akcentas.
lv_lv: Personas dati </br> Aizsardzības fokuss.
pl_pl: Dane osobiste </br> Ochrona Focus.
pt_br: Dados pessoais </br> Foco de proteção.
ru_ru: Личные данные </br> Защитный фокус.
sk_sk: Osobné údaje </br> Ochranné zaostrenie.
sv_se: Personlig information </br> Skyddsfokus.
zh_cn: 个人资料</br>保护重点。

# e9901060
source: 22 Modules for<br /> Business Ecosystem
af_za: 22 Modules vir <br /> Besigheid ekosisteem
ar_ae: 22 وحدات ل <br /> النظام البيئي للأعمال
bg_bg: 22 модула за <br /> Бизнес екосистема
cs_cz: 22 Moduly pro <br /> Obchodní ekosystém
da_dk: 22 Moduler til <br /> Business økosystem
de_de: 22 Module für <br /> Geschäfts-Ökosystem
es_ar: 22 Módulos para <br /> Ecosistema Empresarial
et_ee: 22 moodulid <br /> Äri ökosüsteem
fr_fr: 22 modules pour <br /> Écosystème d'affaires
hi_in: 22 मॉड्यूल के लिए <br /> बिजनेस इकोसिस्टम
hu_hu: 22 modul a következőhöz: <br /> Üzleti ökoszisztéma
it_it: 22 moduli per <br /> Ecosistema aziendale
ja_jp: 22モジュール<br />ビジネスエコシステム
lt_lt: 22 moduliai <br /> Verslo ekosistemos
lv_lv: 22 moduļi <br /> Biznesa ekosistēma
pl_pl: 22 moduły dla <br /> Ekosystem biznesowy
pt_br: 22 Módulos para <br /> Ecossistema de negócios
ru_ru: 22 Модули для <br /> Бизнес-экосистема
sk_sk: 22 Moduly pre <br /> Podnikateľský ekosystém
sv_se: 22 Moduler för <br /> Business Ekosystem
zh_cn: 22个模块<br />商业生态系统

# e9901061
source: Multi Entity<br /> Processing.
af_za: Multi Entiteit <br /> Verwerking.
ar_ae: كيان متعدد <br /> معالجة.
bg_bg: Много лице <br /> Обработка.
cs_cz: Multi Entity <br /> Zpracovává se.
da_dk: Multi-enhed <br /> Forarbejdning.
de_de: Multielement <br /> Wird bearbeitet.
es_ar: Multi Entity <br /> Tratamiento.
et_ee: Multi Entity <br /> Töötlemine
fr_fr: Entité multi <br /> En traitement.
hi_in: मल्टी इकाई <br /> प्रसंस्करण।
hu_hu: Több entitás <br /> Feldolgozás.
it_it: Multi Entity <br /> In lavorazione.
ja_jp: マルチエンティティ<br />処理。
lt_lt: Kelių subjektas <br /> Apdorojimas.
lv_lv: Multi vienība <br /> Apstrāde
pl_pl: Multi Entity <br /> Przetwarzanie.
pt_br: Multi Entidade <br /> Em processamento.
ru_ru: Multi Entity <br /> Обработка.
sk_sk: Multi Entity <br /> Spracovanie.
sv_se: Flera enheter <br /> Bearbetning.
zh_cn: 多实体<br />处理。
