Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105141
source: The Data Protection Directive 95/46/EC, which saw the UK enact the Data Protection Act 1998, was an EU Directive, unlike the General Data Protection Regulation (GDPR) (Regulation (EU)2016/679), which is a Regulation. An EU Directive applies to all Member States and sets specific aims, requirements and results that must be achieved by every State through the drafting and enactment of their own national law. Each Member State is free to decide how to transpose the Directive into law, providing the result is achieved and aims met. An EU Regulation is a legally binding legislation Act that applies to each Member State and must be followed directly. A Regulation comes into force on a specified date for all States simultaneously and enables standardisation and consistency.
af_za: Die richtlijn 95/46 / EG inzake gegevensbescherming, waarin die Verenigde Koninkryk die wet op gegevensbescherming van 1998 het aangeneem, was 'n EU-richtlijn, in teenstelling met die algemene verordening inzake gegevensbescherming (GDPR) (Verordening (EU) 2016/679), wat 'n verordening is. 'N EU-richtlijn is van toepassing op alle lidstaten en stel spesifieke doelwitte, vereistes en resultate wat deur elke staat moet word bereik deur die opstel en verordeningen van hul eie nasionale wetgewing. Elke lidstaat is vry om te besluit hoe die richtlijn in die wet moet word omgezet, mits die resultaat word bereik en nagestreefd word. 'N EU-verordening is 'n wetlik bindende wetgewing wet wat van toepassing is op elke lidstaat en moet direk gevolg word. 'N Regulasie tree in werking op 'n gespesifiseerde datum vir alle lande gelyktydig en stel standaardisering en konsekwentheid in staat.
ar_ae: كان التوجيه الخاص بحماية البيانات 95/46 / EC ، الذي رأى المملكة المتحدة يسن قانون حماية البيانات لعام 1998 ، توجيهًا للاتحاد الأوروبي ، بخلاف اللائحة العامة لحماية البيانات (GDPR) (اللائحة التنظيمية (الاتحاد الأوروبي 2016/679) ، وهي اللائحة. ينطبق توجيه الاتحاد الأوروبي على جميع الدول الأعضاء ويحدد أهدافًا ومتطلبات ونتائج محددة يجب أن تحققها كل دولة من خلال صياغة قوانينها الوطنية الخاصة بها وسنها. لكل دولة عضو حرية تقرير كيفية تحويل التوجيه إلى قانون ، مما يوفر النتيجة التي يتم تحقيقها والأهداف التي تم تحقيقها. تعتبر لائحة الاتحاد الأوروبي قانونًا قانونيًا ملزمًا ينطبق على كل دولة عضو ويجب متابعته بشكل مباشر. تدخل اللائحة حيز التنفيذ في تاريخ محدد لجميع الدول في نفس الوقت وتمكن من توحيد المعايير والاتساق.
bg_bg: Директивата за защита на данните 95/46 / ЕО, в която Великобритания е приела Закона за защита на данните от 1998 г., е директива на ЕС, за разлика от Регламента за общата защита на данните (Регламент (ЕС) 2016/679). Директивата на ЕС се прилага за всички държави-членки и определя конкретни цели, изисквания и резултати, които трябва да бъдат постигнати от всяка държава чрез изготвянето и приемането на своето национално законодателство. Всяка държава-членка е свободна да решава как да транспонира директивата в правна уредба, като постига постигнатите резултати и изпълнява целите си. Регламент на ЕС е Закон за правнообвързващо законодателство, който се прилага за всяка държава-членка и трябва да се следва директно. Регламентът влиза в сила на определена дата за всички държави едновременно и дава възможност за стандартизация и последователност.
cs_cz: Směrnice EU o ochraně osobních údajů 95/46 / ES, která stanovila, že Spojené království přijalo zákon o ochraně osobních údajů z roku 1998, je směrnicí EU, na rozdíl od nařízení o obecné ochraně údajů (GDPR) (nařízení (EU) 2016/679). Směrnice EU se vztahuje na všechny členské státy a stanoví konkrétní cíle, požadavky a výsledky, které musí každý stát dosáhnout vypracováním a přijetím svého vlastního vnitrostátního práva. Každý členský stát se může svobodně rozhodnout, jak transponovat směrnici do právního řádu, pokud bude dosaženo výsledku a budou splněny cíle. Nařízení EU je právně závazný zákon, který se vztahuje na každý členský stát a musí být sledován přímo. Nařízení vstoupí v platnost ke stanovenému datu současně pro všechny státy a umožňuje normalizaci a konzistentnost.
da_dk: Databeskyttelsesdirektivet 95/46 / EF, som Storbritannien betragter databeskyttelsesloven i 1998, var et EU-direktiv i modsætning til den generelle databeskyttelsesforordning (GDPR) (forordning (EU) 2016/679), som er en forordning. Et EU-direktiv gælder for alle medlemsstater og fastsætter specifikke mål, krav og resultater, der skal opfyldes af hver stat ved udarbejdelse og vedtagelse af deres nationale lovgivning. Hver medlemsstat kan frit bestemme, hvordan direktivet skal omsættes til lov, forudsat at resultatet opnås og opfyldes. En EU-forordning er en juridisk bindende lov, der gælder for hver medlemsstat og skal følges direkte. En forordning træder i kraft på en bestemt dato for alle stater samtidig og muliggør standardisering og konsistens.
de_de: Die Datenschutzrichtlinie 95/46 / EG, mit der das Vereinigte Königreich das Datenschutzgesetz von 1998 in Kraft setzte, war eine EU-Richtlinie im Gegensatz zur Datenschutz-Grundverordnung (DSGVO) (Verordnung (EU) 2016/679), die eine Verordnung darstellt. Eine EU-Richtlinie gilt für alle Mitgliedstaaten und legt spezifische Ziele, Anforderungen und Ergebnisse fest, die von jedem Staat durch die Ausarbeitung und Verabschiedung seines eigenen nationalen Rechts erreicht werden müssen. Jeder Mitgliedstaat kann frei darüber entscheiden, wie die Richtlinie in Rechtsvorschriften umgesetzt wird, sofern das Ergebnis erreicht und die Ziele erreicht werden. Eine EU-Verordnung ist ein rechtsverbindliches Gesetz, das für jeden Mitgliedstaat gilt und unmittelbar eingehalten werden muss. Eine Verordnung tritt zu einem bestimmten Zeitpunkt für alle Staaten gleichzeitig in Kraft und ermöglicht eine Standardisierung und Kohärenz.
es_ar: La Directiva de Protección de Datos 95/46 / EC, que vio al Reino Unido promulgar la Ley de Protección de Datos de 1998, era una Directiva de la UE, a diferencia del Reglamento General de Protección de Datos (GDPR) (Reglamento (UE) 2016/679), que es un Reglamento. Una Directiva de la UE se aplica a todos los Estados miembros y establece los objetivos, requisitos y resultados específicos que debe alcanzar cada Estado mediante la redacción y promulgación de su propia legislación nacional. Cada Estado miembro es libre de decidir cómo transponer la Directiva a la legislación, siempre que se alcance el resultado y se cumplan los objetivos. Un Reglamento de la UE es una ley de legislación legalmente vinculante que se aplica a cada Estado miembro y debe seguirse directamente. Un Reglamento entra en vigor en una fecha específica para todos los Estados simultáneamente y permite la estandarización y la coherencia.
et_ee: Erinevalt üldisest andmekaitse määrusest (määrus (EL) 2016/679), mis on määrus, oli andmekaitsedirektiiv 95/46 / EÜ, mille kohaselt Ühendkuningriik kehtestas 1998. aasta andmekaitseseaduse, ELi direktiiv. ELi direktiiv kehtib kõigile liikmesriikidele ja seab konkreetsed eesmärgid, nõuded ja tulemused, mida iga riik peab oma siseriikliku seaduse väljatöötamise ja kehtestamise kaudu saavutama. Igal liikmesriigil on õigus otsustada, kuidas direktiiv viia õigusakti üle, tagades tulemuse saavutamise ja eesmärkide saavutamise. ELi määrus on igale liikmesriigile kohaldatav õiguslikult siduv õigusakt, mida tuleb otseselt järgida. Määrus jõustub kindlal kuupäeval kõigi riikide jaoks üheaegselt ning võimaldab standardimist ja järjepidevust.
fr_fr: La Directive sur la protection des données 95/46 / CE, qui a vu le Royaume-Uni promulguer le Data Protection Act 1998, était une Directive de l'UE, contrairement au Règlement général sur la protection des données (GDPR) (Règlement (UE) 2016/679). Une directive de l'UE s'applique à tous les États membres et fixe des objectifs spécifiques, des exigences et des résultats qui doivent être atteints par chaque État à travers la rédaction et la promulgation de leur propre législation nationale. Chaque État membre est libre de décider de la manière de transposer la directive en droit, à condition que le résultat soit atteint et que les objectifs soient atteints. Un règlement de l'UE est une loi juridiquement contraignante qui s'applique à chaque État membre et doit être suivie directement. Un règlement entre en vigueur à une date précise pour tous les États simultanément et permet la normalisation et la cohérence.
hi_in: डाटा प्रोटेक्शन डायरेक्टिव 95/46 / ईसी, जिसने ब्रिटेन को डाटा प्रोटेक्शन एक्ट 1998 को अधिनियमित किया, सामान्य डेटा संरक्षण विनियमन (जीडीपीआर) (विनियमन (ईयू) 2016/679) के विपरीत यूरोपीय संघ निर्देशक था, जो एक विनियमन है। एक ईयू निर्देश सभी सदस्य देशों पर लागू होता है और विशिष्ट उद्देश्यों, आवश्यकताओं और परिणामों को निर्धारित करता है जिन्हें प्रत्येक राज्य द्वारा अपने राष्ट्रीय कानून के प्रारूपण और अधिनियमन के माध्यम से हासिल किया जाना चाहिए। प्रत्येक सदस्य राज्य यह निर्णय लेने के लिए स्वतंत्र है कि कानून में निर्देश को कैसे स्थानांतरित किया जाए, परिणाम प्रदान किया जाए और लक्ष्य पूरा हो जाए। एक ईयू विनियमन एक कानूनी रूप से बाध्यकारी कानून अधिनियम है जो प्रत्येक सदस्य राज्य पर लागू होता है और इसे सीधे पालन किया जाना चाहिए। एक विनियमन एक साथ सभी राज्यों के लिए निर्दिष्ट तारीख पर लागू होता है और मानकीकरण और स्थिरता को सक्षम बनाता है।
hu_hu: A 95/46 / EK adatvédelmi irányelv, amely az Egyesült Királyságban az adatvédelmi törvényt 1998-ban fogadta el, egy EU-irányelv volt, ellentétben az általános adatvédelmi szabályzattal (GDPR) (2016/679 / EU rendelet), amely rendelet. Az EU-irányelv minden tagállamra érvényes, és konkrét célokat, követelményeket és eredményeket határoz meg, amelyeket minden államnak saját nemzeti jogszabályaik kidolgozása és elfogadása révén kell elérnie. Minden tagállam szabadon dönthet arról, hogyan kell átültetni az irányelvet az irányelv átültetésére, feltéve, hogy az eredmény megvalósul és a célok teljesülnek. Az EU-rendelet jogilag kötelező érvényű jogszabály, amely minden tagállamra érvényes, és amelyet közvetlenül követni kell. A rendelet egy adott időpontban egy időben lép hatályba valamennyi állam számára, és lehetővé teszi a szabványosítás és a következetesség biztosítását.
it_it: La Direttiva 95/46 / CE sulla protezione dei dati, che ha visto il Regno Unito emanare il Data Protection Act 1998, era una direttiva UE, a differenza del regolamento generale sulla protezione dei dati (GDPR) (regolamento (UE) 2016/679), che è un regolamento. Una direttiva europea si applica a tutti gli Stati membri e fissa obiettivi specifici, requisiti e risultati che devono essere raggiunti da ogni Stato attraverso la redazione e l'attuazione della propria legislazione nazionale. Ciascuno Stato membro è libero di decidere come recepire la direttiva in legge, a condizione che il risultato sia raggiunto e che gli obiettivi siano soddisfatti. Un regolamento UE è un atto legislativo giuridicamente vincolante che si applica a ciascuno Stato membro e deve essere seguito direttamente. Un regolamento entra in vigore contemporaneamente a una data specifica per tutti gli Stati e consente la standardizzazione e la coerenza.
ja_jp: 英国が1998年のデータ保護法を制定したデータ保護指令95/46 / ECは、規制である一般データ保護規制（GDPR）（規制（EU）2016/679）とは異なり、EU指令であった。 EU指令は、すべての加盟国に適用され、各国が独自の国内法の起草および制定を通じて達成しなければならない特定の目的、要件および結果を設定する。各加盟国は、結果が達成され、目的が満たされている場合、指令を法律に転記する方法を自由に決定することができます。 EU規制は、各加盟国に適用される法的拘束力のある法律であり、直接遵守する必要があります。規制は、すべての州の特定の日付に同時に発効し、標準化と一貫性を可能にする。
lt_lt: Skirtingai nuo Bendrojo duomenų apsaugos reglamento (GDPR) (Reglamentas (ES) Nr. 2016/679), kuri yra reglamentas, duomenų apsaugos direktyva 95/46 / EB, pagal kurią JK priėmė 1998 m. Duomenų apsaugos įstatymą, buvo ES direktyva. ES direktyva taikoma visoms valstybėms narėms ir nustato konkrečius tikslus, reikalavimus ir rezultatus, kuriuos turi pasiekti kiekviena valstybė, rengdami ir priimdami savo nacionalinę teisę. Kiekviena valstybė narė gali nuspręsti, kaip direktyvą perkelti į teisės aktus, jei pasiekiamas rezultatas ir siekiama tikslų. ES reglamentas yra teisiškai įpareigojantis teisės aktas, kuris taikomas kiekvienai valstybei narei ir turi būti taikomas tiesiogiai. Reglamentas įsigalioja nustatytą datą visoms valstybėms tuo pačiu metu ir leidžia standartizuoti ir nuosekliai.
lv_lv: Atšķirībā no Vispārējās datu aizsardzības regulas (GDPR) (Regula (ES) 2016/679), kas ir regula, datu aizsardzības direktīva 95/46 / EK, ar kuru Apvienība pieņēma 1998. gada Datu aizsardzības likumu, bija ES direktīva. ES direktīva attiecas uz visām dalībvalstīm un nosaka konkrētus mērķus, prasības un rezultātus, kas katrai valstij jāsasniedz, izstrādājot un ieviešot savus valsts tiesību aktus. Katra dalībvalsts var brīvi izlemt, kā transponēt direktīvu tiesību aktos, nodrošinot rezultāta sasniegšanu un mērķu sasniegšanu. ES regula ir juridiski saistošs tiesību akts, kas attiecas uz katru dalībvalsti, un tas ir jāievēro tieši. Noteikums stājas spēkā noteiktā datumā visām valstīm vienlaikus un nodrošina standartizāciju un konsekvenci.
pl_pl: Dyrektywa w sprawie ochrony danych 95/46 / WE, w której Wielka Brytania wprowadziła ustawę o ochronie danych z 1998 r., Była dyrektywą UE, w przeciwieństwie do ogólnego rozporządzenia w sprawie ochrony danych (GDPR) (rozporządzenie (UE) 2016/679), które jest rozporządzeniem. Dyrektywa UE ma zastosowanie do wszystkich państw członkowskich i określa konkretne cele, wymogi i wyniki, które każde państwo musi osiągnąć, opracowując i uchwalając własne przepisy krajowe. Każde państwo członkowskie może swobodnie decydować, w jaki sposób dokonać transpozycji dyrektywy do prawa, pod warunkiem osiągnięcia rezultatu i osiągnięcia celów. Rozporządzenie UE to prawnie wiążący akt prawny, który ma zastosowanie do każdego państwa członkowskiego i musi być przestrzegany bezpośrednio. Rozporządzenie weszło w życie w określonym terminie dla wszystkich państw jednocześnie i umożliwia standaryzację i spójność.
pt_br: A Diretiva de Proteção de Dados 95/46 / EC, que aprovou a Lei de Proteção de Dados de 1998, foi uma diretiva da UE, ao contrário do Regulamento Geral de Proteção de Dados (GDPR) (Regulamento (UE) 2016/679), que é um regulamento. Uma directiva da UE aplica-se a todos os Estados-Membros e estabelece objectivos específicos, requisitos e resultados que devem ser alcançados por todos os Estados através da redacção e promulgação da sua própria legislação nacional. Cada Estado-Membro é livre de decidir como transpor a directiva para a lei, desde que o resultado seja alcançado e os objectivos atingidos. Um Regulamento da UE é uma lei legalmente vinculativa que se aplica a cada Estado Membro e deve ser seguida diretamente. Um Regulamento entra em vigor em uma data específica para todos os Estados simultaneamente e permite a padronização e consistência.
ru_ru: Директива по защите данных 95/46 / EC, в которой Великобритания приняла Закон о защите данных 1998 года, была директивой ЕС, в отличие от Общего регламента защиты данных (GDPR) (Постановление (EU) 2016/679), которое является Регламентом. Директива ЕС распространяется на все государства-члены и устанавливает конкретные цели, требования и результаты, которые должны быть достигнуты каждым государством путем разработки и принятия их собственного национального законодательства. Каждое государство-член может принять решение о том, как перенести Директиву в закон, обеспечив достижение результата и поставленные цели. Постановление ЕС является юридически обязывающим законодательным актом, который применяется к каждому государству-члену и должен соблюдаться непосредственно. Постановление вступает в силу с указанной даты для всех государств одновременно и обеспечивает стандартизацию и согласованность.
sk_sk: Smernica EÚ o ochrane údajov 95/46 / ES, ktorá stanovila, že Spojené kráľovstvo prijalo zákon o ochrane osobných údajov z roku 1998, je smernicou EÚ, na rozdiel od všeobecného nariadenia o ochrane údajov (nariadenie (EÚ) 2016/679), ktorým je nariadenie. Smernica EÚ sa vzťahuje na všetky členské štáty a stanovuje konkrétne ciele, požiadavky a výsledky, ktoré musí každý štát dosiahnuť vypracovaním a prijatím svojho vlastného vnútroštátneho práva. Každý členský štát sa môže slobodne rozhodnúť, ako transponovať smernicu do právneho poriadku, ak bude dosiahnutý výsledok a splnené ciele. Nariadenie EÚ je právne záväzný právny predpis, ktorý sa vzťahuje na každý členský štát a musí byť priamo sledovaný. Nariadenie nadobudne platnosť v stanovený deň pre všetky štáty súčasne a umožňuje štandardizáciu a konzistentnosť.
sv_se: Dataskyddsdirektivet 95/46 / EG, som såg Storbritannien antog dataskyddslagen 1998, var ett EU-direktiv, till skillnad från GDPR (förordning (EU) 2016/679), vilket är en förordning. Ett EU-direktiv gäller för alla medlemsstater och fastställer särskilda mål, krav och resultat som måste uppnås av varje stat genom utformning och antagande av sin egen nationella lagstiftning. Varje medlemsstat är fri att besluta hur man införlivar direktivet i lag, förutsatt att resultatet uppnås och uppfylls. En EU-förordning är en rättsligt bindande lag som gäller för varje medlemsstat och måste följas direkt. En förordning träder i kraft på ett angivet datum för alla stater samtidigt och möjliggör standardisering och konsistens.
zh_cn: 英国颁布1998年数据保护法的数据保护指令95/46 / EC是欧盟指令，不同于通用数据保护法规（GDPR）（法规（EU）2016/679），该法规是一项法规。欧盟指令适用于所有成员国，并规定了每个国家通过起草和颁布本国法律必须达到的具体目标，要求和结果。每个成员国都可以自由决定如何将指令转化为法律，只要结果达到并达到目标。欧盟条例是适用于每个成员国的具有法律约束力的立法法案，必须直接遵守。规定在规定日期同时对所有国家生效，并实现标准化和一致性。

# e6105142
source: kept in a form which permits identification of data subjects for no longer than is necessary for the purposes for which the personal data are processed (‘storage limitation’)
af_za: gehou word in 'n vorm wat die identifikasie van vakke toelaat vir nie langer as wat nodig is vir die doeleindes waarvoor die persoonlike data verwerk word nie ('beperking op die berging')
ar_ae: الاحتفاظ بها في شكل يسمح بتحديد مواضيع البيانات لمدة لا تزيد عن الضروري للأغراض التي تتم معالجة البيانات الشخصية لها ("قيود التخزين")
bg_bg: съхранявани във форма, която позволява идентифицирането на субектите на данни за не повече от необходимото за целите, за които се обработват личните данни ("ограничение за съхранение")
cs_cz: uchovávány v podobě, která umožňuje identifikaci subjektů údajů déle než je nezbytné pro účely, pro které jsou osobní údaje zpracovávány (dále jen "omezení skladování")
da_dk: opbevares i en form, der tillader identifikation af registrerede ikke længere end nødvendigt for de formål, hvortil personoplysningerne behandles ("begrænsning af lagerpladsen")
de_de: in einer Form aufbewahrt werden, die es ermöglicht, die betroffenen Personen nicht länger zu identifizieren, als dies für die Zwecke, zu denen die personenbezogenen Daten verarbeitet werden, erforderlich ist ("Speicherbeschränkung")
es_ar: conservado en un formulario que permita la identificación de los interesados ​​por un período no superior al necesario para los fines para los que se procesan los datos personales («limitación de almacenamiento»)
et_ee: mida säilitatakse sellisel kujul, mis võimaldab andmesubjektide tuvastamist mitte kauem, kui see on vajalik isikuandmete töötlemise eesmärgil (ladustamise piirang)
fr_fr: conservés sous une forme permettant l'identification des personnes concernées pendant une durée ne dépassant pas celle nécessaire pour les finalités pour lesquelles les données à caractère personnel sont traitées ("limitation de stockage")
hi_in: एक ऐसे फॉर्म में रखा गया है जो डेटा विषयों की पहचान को उन उद्देश्यों के लिए आवश्यक नहीं है जिनके लिए व्यक्तिगत डेटा संसाधित किया जाता है ('भंडारण सीमा')
hu_hu: olyan formában, amely lehetővé teszi az érintettek azonosítását a személyes adatok feldolgozásának céljaihoz szükséges ideig ("tároláskorlátozás"),
it_it: tenuto in una forma che consenta l'identificazione degli interessati per un periodo non superiore a quello necessario agli scopi per i quali i dati personali sono trattati ("limitazione dello stoccaggio")
ja_jp: 個人データの処理目的に必要以上にデータ主体を識別することを許可する形式で保管する（「保管制限」）
lt_lt: laikoma forma, leidžiančia identifikuoti duomenų subjektus ne ilgiau, nei būtina tikslams, kuriems tvarkomi asmens duomenys ("saugojimo apribojimas")
lv_lv: uzglabā tādā formā, kas ļauj identificēt datu subjektus ne ilgāk kā tas ir nepieciešams nolūkiem, kuriem apstrādā personas datus ("uzglabāšanas ierobežojums")
pl_pl: przechowywane w formie umożliwiającej identyfikację osób, których dane dotyczą, przez okres nie dłuższy niż jest to konieczne do celów, dla których przetwarzane są dane osobowe ("ograniczenie przechowywania")
pt_br: mantidos num formato que permita a identificação dos titulares de dados por um período não superior ao necessário para os fins para os quais os dados pessoais são tratados ("limitação de armazenamento")
ru_ru: хранится в форме, которая позволяет идентифицировать субъектов данных не более, чем это необходимо для целей, для которых обрабатываются персональные данные («ограничение хранения»)
sk_sk: uchovávané vo forme, ktorá umožňuje identifikáciu dotknutých osôb iba na dobu, ktorá je potrebná na účely, na ktoré sa spracúvajú osobné údaje ("obmedzenie skladovania")
sv_se: förvaras i en form som tillåter identifiering av registrerade inte längre än vad som är nödvändigt för de ändamål för vilka personuppgifterna behandlas ("lagringsbegränsning")
zh_cn: 保存的形式允许识别数据对象的时间不超过个人数据处理目的所需的时间（“存储限制”）
