Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301163
source: Single Sign-In.
af_za: Enkelaanmelding.
ar_ae: تسجيل دخول واحد.
bg_bg: Единично влизане.
cs_cz: Jednotné přihlášení.
da_dk: Enkelt login.
de_de: Einmalige Anmeldung.
es_ar: Inicio de sesión único.
et_ee: Ühekordne sisselogimine.
fr_fr: Connexion unique.
hi_in: सिंगल साइन-इन।
hu_hu: Egyszeri bejelentkezés.
it_it: Accesso singolo.
ja_jp: シングルサインイン。
lt_lt: Vienkartinis prisijungimas.
lv_lv: Viena pierakstīšanās.
pl_pl: Pojedyncze logowanie.
pt_br: Login único.
ru_ru: Единый вход.
sk_sk: Jednotné prihlásenie.
sv_se: Enkel inloggning.
zh_cn: 单点登录。

# e4301164
source: 21+ Apps & Modules:
af_za: 21+ programme en modules:
ar_ae: 21+ تطبيقات ووحدات:
bg_bg: 21+ приложения и модули:
cs_cz: 21+ aplikací a modulů:
da_dk: 21+ apps og moduler:
de_de: 21+ Apps & Module:
es_ar: Más de 21 aplicaciones y módulos:
et_ee: 21+ rakendust ja moodulit:
fr_fr: Plus de 21 applications et modules :
hi_in: 21+ ऐप्स और मॉड्यूल:
hu_hu: 21+ alkalmazás és modul:
it_it: Oltre 21 app e moduli:
ja_jp: 21 以上のアプリとモジュール:
lt_lt: 21+ programos ir moduliai:
lv_lv: 21+ lietotne un moduļi:
pl_pl: Ponad 21 aplikacji i modułów:
pt_br: Mais de 21 aplicativos e módulos:
ru_ru: 21+ приложений и модулей:
sk_sk: 21+ aplikácií a modulov:
sv_se: 21+ appar och moduler:
zh_cn: 21+ 应用程序和模块：

# e4301165
source: Accounting Modules.
af_za: Rekeningkunde Modules.
ar_ae: وحدات المحاسبة.
bg_bg: Счетоводни модули.
cs_cz: Účetní moduly.
da_dk: Regnskabsmoduler.
de_de: Buchhaltungsmodule.
es_ar: Módulos Contables.
et_ee: Raamatupidamise moodulid.
fr_fr: modules de comptabilité.
hi_in: लेखा मॉड्यूल।
hu_hu: Számviteli modulok.
it_it: Moduli Contabili.
ja_jp: 会計モジュール。
lt_lt: Apskaitos moduliai.
lv_lv: Grāmatvedības moduļi.
pl_pl: Moduły księgowe.
pt_br: Módulos de contabilidade.
ru_ru: Бухгалтерские модули.
sk_sk: Účtovné moduly.
sv_se: Redovisningsmoduler.
zh_cn: 会计模块。

# e4301166
source: GDPR Privacy & Security.
af_za: GDPR Privaatheid en Sekuriteit.
ar_ae: الخصوصية والأمان في اللائحة العامة لحماية البيانات (GDPR).
bg_bg: GDPR Поверителност и сигурност.
cs_cz: Ochrana osobních údajů a zabezpečení GDPR.
da_dk: GDPR privatliv og sikkerhed.
de_de: DSGVO Datenschutz & Sicherheit.
es_ar: Privacidad y seguridad del RGPD.
et_ee: GDPR privaatsus ja turvalisus.
fr_fr: Confidentialité et sécurité du RGPD.
hi_in: जीडीपीआर गोपनीयता और सुरक्षा।
hu_hu: GDPR adatvédelem és biztonság.
it_it: Privacy e sicurezza GDPR.
ja_jp: GDPR のプライバシーとセキュリティ。
lt_lt: GDPR privatumas ir saugumas.
lv_lv: GDPR privātums un drošība.
pl_pl: Prywatność i bezpieczeństwo RODO.
pt_br: Privacidade e segurança do GDPR.
ru_ru: GDPR Конфиденциальность и безопасность.
sk_sk: Ochrana osobných údajov a bezpečnosť GDPR.
sv_se: GDPR Sekretess och säkerhet.
zh_cn: GDPR 隐私与安全。

# e4301167
source: You get multi-lingual modules and services fully supported by local accounting teams.
af_za: Jy kry meertalige modules en dienste wat ten volle deur plaaslike rekeningkundige spanne ondersteun word.
ar_ae: تحصل على وحدات وخدمات متعددة اللغات مدعومة بالكامل من قبل فرق المحاسبة المحلية.
bg_bg: Получавате многоезични модули и услуги, напълно поддържани от местни счетоводни екипи.
cs_cz: Získáte vícejazyčné moduly a služby plně podporované místními účetními týmy.
da_dk: Du får flersprogede moduler og tjenester fuldt understøttet af lokale regnskabshold.
de_de: Sie erhalten mehrsprachige Module und Dienstleistungen, die vollständig von lokalen Buchhaltungsteams unterstützt werden.
es_ar: Obtiene módulos y servicios multilingües totalmente respaldados por equipos de contabilidad locales.
et_ee: Saate mitmekeelseid mooduleid ja teenuseid, mida kohalikud raamatupidamismeeskonnad täielikult toetavad.
fr_fr: Vous bénéficiez de modules et de services multilingues entièrement pris en charge par les équipes comptables locales.
hi_in: आपको स्थानीय लेखा टीमों द्वारा पूरी तरह से समर्थित बहुभाषी मॉड्यूल और सेवाएं मिलती हैं।
hu_hu: Többnyelvű modulokat és szolgáltatásokat kap, amelyeket a helyi könyvelői csapatok teljes mértékben támogatnak.
it_it: Ottieni moduli e servizi multilingue completamente supportati dai team di contabilità locale.
ja_jp: 現地の会計チームが完全にサポートする多言語モジュールとサービスを利用できます。
lt_lt: Jūs gausite kelių kalbų modulius ir paslaugas, kurias visiškai palaiko vietinės apskaitos komandos.
lv_lv: Jūs saņemat daudzvalodu moduļus un pakalpojumus, ko pilnībā atbalsta vietējās grāmatvedības komandas.
pl_pl: Otrzymujesz wielojęzyczne moduły i usługi w pełni obsługiwane przez lokalne zespoły księgowe.
pt_br: Você obtém módulos e serviços multilíngues totalmente suportados por equipes de contabilidade locais.
ru_ru: Вы получаете многоязычные модули и услуги, полностью поддерживаемые местными бухгалтерскими командами.
sk_sk: Získate viacjazyčné moduly a služby plne podporované miestnymi účtovnými tímami.
sv_se: Du får flerspråkiga moduler och tjänster som stöds fullt ut av lokala redovisningsteam.
zh_cn: 您可以获得本地会计团队完全支持的多语言模块和服务。

# e4301168
source: Includes.
af_za: Sluit in.
ar_ae: يشمل.
bg_bg: Включва.
cs_cz: Zahrnuje.
da_dk: Inkluderer.
de_de: Beinhaltet.
es_ar: Incluye.
et_ee: Sisaldab.
fr_fr: Comprend.
hi_in: शामिल है।
hu_hu: Magába foglalja.
it_it: Include.
ja_jp: 含む。
lt_lt: Apima.
lv_lv: Ietilpst.
pl_pl: Zawiera.
pt_br: Inclui.
ru_ru: Включает.
sk_sk: Zahŕňa
sv_se: Inkluderar.
zh_cn: 包括。

# e4301169
source: Pick & Choose.
af_za: Kies en kies.
ar_ae: انتقاء واختيار.
bg_bg: Изберете и изберете.
cs_cz: Vybrat a vybrat.
da_dk: Vælg og vælg.
es_ar: Elige y elige.
et_ee: Vali ja vali.
fr_fr: Choisissez et choisissez.
hi_in: चुनें और चुनें।
hu_hu: Pick & Select.
it_it: Scegli e scegli.
ja_jp: ピック＆チョイス。
lt_lt: Pasirinkite ir pasirinkite.
lv_lv: Izvēlieties un izvēlieties.
pl_pl: Wybierz i wybierz.
pt_br: Escolha & Escolha.
ru_ru: Подбери и выбери.
sk_sk: Vyber a vyber.
sv_se: Välj och välj.
zh_cn: 挑选和选择。

# e1302081
source: Bratislava.
ar_ae: براتيسلافا.
bg_bg: Братислава.
de_de: Preßburg.
hi_in: ब्रातिस्लावा।
hu_hu: Pozsony.
ja_jp: ブラチスラバ。
pl_pl: Bratysława.
ru_ru: Братислава.
zh_cn: 布拉迪斯拉发。

# e1302082
source: Nairobi.
ar_ae: نيروبي.
bg_bg: Найроби.
hi_in: नैरोबी।
ja_jp: ナイロビ。
lt_lt: Nairobis.
pt_br: Nairóbi.
ru_ru: Найроби.
zh_cn: 内罗毕。

# e4301170
source: Cost - Land & Buildings.
af_za: Koste - Grond & Geboue.
ar_ae: التكلفة - الأراضي والمباني.
bg_bg: Цена - земя и сгради.
cs_cz: Náklady – pozemky a budovy.
da_dk: Omkostninger - Grunde og bygninger.
de_de: Kosten - Grundstücke und Gebäude.
es_ar: Costo - Terrenos y Edificios.
et_ee: Maksumus – maa ja hooned.
fr_fr: Coût - Terrains et bâtiments.
hi_in: लागत - भूमि और भवन।
hu_hu: Költség – telek és épületek.
it_it: Costo - Terreni e fabbricati.
ja_jp: コスト - 土地と建物。
lt_lt: Kaina – žemė ir pastatai.
lv_lv: Izmaksas — zeme un ēkas.
pl_pl: Koszt — grunty i budynki.
pt_br: Custo - Terrenos e Edifícios.
ru_ru: Стоимость - земля и здания.
sk_sk: Náklady – pozemky a budovy.
sv_se: Kostnad - Mark & Byggnader.
zh_cn: 成本 - 土地和建筑物。

# e4301171
source: Cost - Motor Vehicles.
af_za: Koste - Motorvoertuie.
ar_ae: التكلفة - السيارات.
bg_bg: Разходи - Моторни превозни средства.
cs_cz: Náklady – Motorová vozidla.
da_dk: Omkostninger - Motorkøretøjer.
de_de: Kosten - Kraftfahrzeuge.
es_ar: Costo - Vehículos Motorizados.
et_ee: Maksumus – mootorsõidukid.
fr_fr: Coût - Véhicules à moteur.
hi_in: लागत - मोटर वाहन।
hu_hu: Költség – Gépjárművek.
it_it: Costo - Veicoli a motore.
ja_jp: コスト - 自動車。
lt_lt: Kaina – Motorinės transporto priemonės.
lv_lv: Izmaksas – mehāniskie transportlīdzekļi.
pl_pl: Koszt — pojazdy silnikowe.
pt_br: Custo - Veículos Automotores.
ru_ru: Стоимость - Автотранспорт.
sk_sk: Samostatné hnuteľné veci - Motorové vozidlá.
sv_se: Kostnad - Motorfordon.
zh_cn: 成本 - 机动车辆。

# e4301172
source: Depreciation - Motor Vehicles.
af_za: Waardevermindering - Motorvoertuie.
ar_ae: الإهلاك - السيارات.
bg_bg: Амортизация - Моторни превозни средства.
cs_cz: Odpisy - motorová vozidla.
da_dk: Afskrivninger - Motorkøretøjer.
de_de: Abschreibung - Kraftfahrzeuge.
es_ar: Depreciación - Vehículos Motorizados.
et_ee: Amortisatsioon – mootorsõidukid.
fr_fr: Amortissement - Véhicules à moteur.
hi_in: मूल्यह्रास - मोटर वाहन।
hu_hu: Értékcsökkenés - Gépjárművek.
it_it: Ammortamento - Autoveicoli.
ja_jp: 減価償却 - 自動車。
lt_lt: Nusidėvėjimas – Motorinės transporto priemonės.
lv_lv: Nolietojums - mehāniskie transportlīdzekļi.
pl_pl: Amortyzacja - Pojazdy silnikowe.
pt_br: Depreciação - Veículos Automotores.
ru_ru: Амортизация - Автомобили.
sk_sk: Odpisy - Motorové vozidlá.
sv_se: Avskrivningar - Motorfordon.
zh_cn: 折旧 - 机动车辆。

# e4301173
source: Depreciation - Land & Buildings.
af_za: Waardevermindering - Grond & Geboue.
ar_ae: الإهلاك - الأراضي والمباني.
bg_bg: Амортизация - земя и сгради.
cs_cz: Odpisy - pozemky a budovy.
da_dk: Afskrivninger - Grunde & Bygninger.
de_de: Abschreibung - Grundstücke und Gebäude.
es_ar: Depreciación - Terrenos y Edificios.
et_ee: Amortisatsioon – maa ja hooned.
fr_fr: Amortissement - Terrains et bâtiments.
hi_in: मूल्यह्रास - भूमि और भवन।
hu_hu: Értékcsökkenés - Telek és épületek.
it_it: Ammortamento - Terreni e fabbricati.
ja_jp: 減価償却 - 土地と建物。
lt_lt: Nusidėvėjimas – žemė ir pastatai.
lv_lv: Nolietojums — zeme un ēkas.
pl_pl: Amortyzacja — grunty i budynki.
pt_br: Depreciação - Terrenos e Edifícios.
ru_ru: Амортизация - земля и здания.
sk_sk: Odpisy - pozemky a budovy.
sv_se: Avskrivningar - Mark & Byggnader.
zh_cn: 折旧 - 土地和建筑物。

# e4301174
source: Capitalized development costs.
af_za: Gekapitaliseerde ontwikkelingskoste.
ar_ae: تكاليف التطوير المرسملة.
bg_bg: Капитализирани разходи за разработка.
cs_cz: Aktivované náklady na vývoj.
da_dk: Aktiverede udviklingsomkostninger.
de_de: Aktivierte Entwicklungskosten.
es_ar: Costos de desarrollo capitalizados.
et_ee: Kapitaliseeritud arenduskulud.
fr_fr: Frais de développement capitalisés.
hi_in: पूंजीकृत विकास लागत.
hu_hu: Aktivált fejlesztési költségek.
it_it: Costi di sviluppo capitalizzati.
ja_jp: 資本化された開発コスト。
lt_lt: Kapitalizuotos plėtros išlaidos.
lv_lv: Kapitalizētās izstrādes izmaksas.
pl_pl: Kapitalizowane koszty rozwoju.
pt_br: Custos de desenvolvimento capitalizados.
ru_ru: Капитализированные затраты на разработку.
sk_sk: Aktivované náklady na vývoj.
sv_se: Aktiverade utvecklingskostnader.
zh_cn: 资本化的开发成本。

# e4301175
source: Software.
af_za: Sagteware.
ar_ae: برمجة.
bg_bg: Софтуер.
cs_cz: Softvér.
et_ee: Tarkvara.
fr_fr: Logiciel.
hi_in: सॉफ़्टवेयर।
hu_hu: Szoftver.
ja_jp: ソフトウェア。
lt_lt: Programinė įranga.
lv_lv: Programmatūra.
pl_pl: Oprogramowanie.
pt_br: Programas.
ru_ru: Программное обеспечение.
sk_sk: Softvér.
sv_se: Programvara.
zh_cn: 软件。

# e4301176
source: Capitalized development costs
af_za: Gekapitaliseerde ontwikkelingskoste
ar_ae: تكاليف التطوير المرسملة
bg_bg: Капитализирани разходи за разработка
cs_cz: Aktivované náklady na vývoj
da_dk: Aktiverede udviklingsomkostninger
de_de: Aktivierte Entwicklungskosten
es_ar: Costos de desarrollo capitalizados
et_ee: Kapitaliseeritud arenduskulud
fr_fr: Frais de développement capitalisés
hi_in: पूंजीकृत विकास लागत
hu_hu: Aktivált fejlesztési költségek
it_it: Costi di sviluppo capitalizzati
ja_jp: 資産化された開発費
lt_lt: Kapitalizuotos plėtros išlaidos
lv_lv: Kapitalizētās izstrādes izmaksas
pl_pl: Skapitalizowane koszty rozwoju
pt_br: Custos de desenvolvimento capitalizados
ru_ru: Капитализированные затраты на разработку
sk_sk: Aktivované náklady na vývoj
sv_se: Aktiverade utvecklingskostnader
zh_cn: 资本化开发成本

# e4301177
source: Valuable rights
af_za: Waardevolle regte
ar_ae: حقوق قيمة
bg_bg: Ценни права
cs_cz: Ocenitelná práva
da_dk: Værdifulde rettigheder
de_de: Wertvolle Rechte
es_ar: Derechos valiosos
et_ee: Väärtuslikud õigused
fr_fr: Des droits précieux
hi_in: मूल्यवान अधिकार
hu_hu: Értékes jogok
it_it: Diritti preziosi
ja_jp: 貴重な権利
lt_lt: Vertingos teisės
lv_lv: Vērtīgas tiesības
pl_pl: Cenne prawa
pt_br: Direitos valiosos
ru_ru: Ценные права
sk_sk: Oceniteľné práva
sv_se: Värdefulla rättigheter
zh_cn: 宝贵的权利

# e2107221
source: Other long-term intangible assets
af_za: Ander langtermyn ontasbare bates
ar_ae: الأصول غير الملموسة الأخرى طويلة الأجل
bg_bg: Други дълготрайни нематериални активи
cs_cz: Ostatní dlouhodobý nehmotný majetek
da_dk: Andre langsigtede immaterielle aktiver
de_de: Sonstige langfristige immaterielle Vermögenswerte
es_ar: Otros activos intangibles a largo plazo
et_ee: Muu pikaajaline immateriaalne põhivara
fr_fr: Autres immobilisations incorporelles à long terme
hi_in: अन्य दीर्घकालिक अमूर्त संपत्ति
hu_hu: Egyéb hosszú lejáratú immateriális javak
it_it: Altre attività immateriali a lungo termine
ja_jp: その他の長期無形資産
lt_lt: Kitas ilgalaikis nematerialusis turtas
lv_lv: Citi ilgtermiņa nemateriālie aktīvi
pl_pl: Inne długoterminowe wartości niematerialne
pt_br: Outros ativos intangíveis de longo prazo
ru_ru: Прочие долгосрочные нематериальные активы
sk_sk: Goodwill.
sv_se: Andra långsiktiga immateriella tillgångar
zh_cn: 其他长期无形资产

# e2107222
source: Buildings
af_za: Geboue
ar_ae: البنايات
bg_bg: Сгради
cs_cz: Stavby
da_dk: Bygninger
de_de: Gebäude
es_ar: Edificios
et_ee: Hooned
fr_fr: Bâtiments
hi_in: इमारतों
hu_hu: Épületek
it_it: Edifici
ja_jp: 建物
lt_lt: Pastatai
lv_lv: Ēkas
pl_pl: Budynki
pt_br: Edifícios
ru_ru: Здания
sk_sk: Stavby
sv_se: Byggnader
zh_cn: 建筑物

# e2107223
source: Individual chattels and sets of chattels
af_za: Individuele roerende sake en stelle roerende sake
ar_ae: المنقولات الفردية ومجموعات المنقولات
bg_bg: Индивидуални движими вещи и комплекти от движими вещи
cs_cz: Samostatné movité věci a soubory movitých věcí
da_dk: Individuelt løsøre og løsøresæt
de_de: Einzelne bewegliche Sachen und Sets von beweglichen Sachen
es_ar: Bienes muebles individuales y conjuntos de bienes muebles
et_ee: Üksikud vallasasjad ja vallasasjade komplektid
fr_fr: Mobiliers individuels et ensembles de biens mobiliers
hi_in: व्यक्तिगत चैटटेल और चैटटेल के सेट
hu_hu: Egyedi ingóságok és ingóságok halmazai
it_it: Beni mobili individuali e insiemi di beni mobili
ja_jp: 個々の動産と動産の集合
lt_lt: Atskiri kilnojamieji daiktai ir kilnojamojo turto rinkiniai
lv_lv: Atsevišķas kustamās lietas un to kopas
pl_pl: Ruchomości indywidualne i zespoły ruchomości
pt_br: Bens móveis individuais e conjuntos de bens móveis
ru_ru: Индивидуальное движимое имущество и комплекты движимого имущества
sk_sk: Samostatné hnuteľné veci a súbory hnuteľných vecí
sv_se: Enskild lösöre och lösöre
zh_cn: 单个动产和动产集

# e2107224
source: Cultivation units of perennial stands
af_za: Verbouingseenhede van permanente erwe
ar_ae: وحدات زراعة المدرجات الدائمة
bg_bg: Култивационни единици на трайни насаждения
cs_cz: Pěstitelské celky trvalých porostů
da_dk: Dyrkningsenheder af permanente bevoksninger
de_de: Anbaueinheiten für Dauerbestände
es_ar: Unidades de cultivo de rodales permanentes.
et_ee: Püsipuistute kultiveerimisüksused
fr_fr: Unités de culture de peuplements permanents
hi_in: स्थायी स्टैंड की खेती इकाइयाँ
hu_hu: Állandó állományok művelési egységei
it_it: Unità di coltivazione di popolamenti permanenti
ja_jp: 常設林分の栽培単位
lt_lt: Daugiamečių medynų auginimo vienetai
lv_lv: Pastāvīgo audžu audzēšanas vienības
pl_pl: Agregaty uprawowe drzewostanów stałych
pt_br: Unidades de cultivo de talhões permanentes
ru_ru: Агрегаты культивирования постоянных насаждений
sk_sk: Pestovateľské celky trvalých porastov
sv_se: Odlingsenheter av permanenta bestånd
zh_cn: 永久林地栽培单位

# e2107225
source: Basic herd and draft animals
af_za: Basiese kudde- en trekdiere
ar_ae: القطيع الأساسي وحيوانات الجر
bg_bg: Основни стадни и впрегатни животни
cs_cz: Základní stádo a tažná zvířata
da_dk: Basisbesætning og trækdyr
de_de: Grundlegende Herden- und Zugtiere
es_ar: Rebaño básico y animales de tiro
et_ee: Põhikari ja veoloomad
fr_fr: Animaux de troupeau et de trait de base
hi_in: मूल झुंड और मसौदा जानवर
hu_hu: Alapállomány és igásállatok
it_it: Animali da allevamento e da tiro di base
ja_jp: 基本的な群れと役畜
lt_lt: Pagrindinė banda ir traukiami gyvūnai
lv_lv: Pamata ganāmpulks un vilces dzīvnieki
pl_pl: Podstawowe zwierzęta stadne i pociągowe
pt_br: Rebanho básico e animais de tração
ru_ru: Основные стада и тягловые животные
sk_sk: Základné stádo a ťažné zvieratá
sv_se: Grundflock och dragdjur
zh_cn: 基本的畜群和役畜

# e2107226
source: Other long-term tangible assets
af_za: Ander langtermyn tasbare bates
ar_ae: الأصول الملموسة الأخرى طويلة الأجل
bg_bg: Други дълготрайни материални активи
cs_cz: Ostatní dlouhodobý hmotný majetek
da_dk: Andre langsigtede materielle aktiver
de_de: Sonstige langfristige Sachanlagen
es_ar: Otros activos tangibles a largo plazo
et_ee: Muu pikaajaline materiaalne põhivara
fr_fr: Autres immobilisations corporelles à long terme
hi_in: अन्य दीर्घकालिक मूर्त संपत्तियाँ
hu_hu: Egyéb hosszú lejáratú tárgyi eszközök
it_it: Altre attività materiali a lungo termine
ja_jp: その他の長期有形資産
lt_lt: Kitas ilgalaikis materialusis turtas
lv_lv: Citi ilgtermiņa materiālie aktīvi
pl_pl: Inne długoterminowe aktywa trwałe
pt_br: Outros ativos tangíveis de longo prazo
ru_ru: Прочие долгосрочные материальные активы
sk_sk: Ostatný dlhodobý hmotný majetok
sv_se: Övriga långsiktiga materiella tillgångar
zh_cn: 其他长期有形资产

# e2107227
source: Lands
af_za: Gronde
ar_ae: أسباب
bg_bg: Основания
cs_cz: Pozemky
da_dk: Grunde
de_de: Gründe
es_ar: Jardines
et_ee: Põhjused
fr_fr: Terrains
hi_in: मैदान
hu_hu: Indoklás
it_it: Motivi
ja_jp: 敷地
lt_lt: Pagrindai
lv_lv: Pamatojums
pl_pl: Fusy
pt_br: Terrenos
ru_ru: Основания
sk_sk: Pozemky
sv_se: Grunder
zh_cn: 理由

# e2107228
source: Works of art and collections
af_za: Kunswerke en versamelings
ar_ae: الأعمال الفنية والمجموعات
bg_bg: Произведения на изкуството и колекции
cs_cz: Umělecká díla a sbírky
da_dk: Kunstværker og samlinger
de_de: Kunstwerke und Sammlungen
es_ar: Obras de arte y colecciones
et_ee: Kunstiteosed ja kollektsioonid
fr_fr: Oeuvres d'art et collections
hi_in: कला और संग्रह का काम करता है
hu_hu: Műalkotások és gyűjtemények
it_it: Opere d'arte e collezioni
ja_jp: 芸術作品とコレクション
lt_lt: Meno kūriniai ir kolekcijos
lv_lv: Mākslas darbi un kolekcijas
pl_pl: Dzieła sztuki i kolekcje
pt_br: Obras de arte e coleções
ru_ru: Произведения искусства и коллекции
sk_sk: Umelecké diela a zbierky
sv_se: Konstverk och samlingar
zh_cn: 艺术品和收藏品

# e2107229
source: Acquisition of long-term intangible assets
af_za: Verkryging van langtermyn ontasbare bates
ar_ae: شراء الأصول غير الملموسة طويلة الأجل
bg_bg: Придобиване на дълготрайни нематериални активи
cs_cz: Pořízení dlouhodobého nehmotného majetku
da_dk: Anskaffelse af langsigtede immaterielle aktiver
de_de: Beschaffung langfristiger immaterieller Vermögenswerte
es_ar: Adquisición de activos intangibles a largo plazo
et_ee: Pikaajalise immateriaalse vara hankimine
fr_fr: Acquisition d'actifs incorporels à long terme
hi_in: दीर्घकालिक अमूर्त संपत्तियों की खरीद
hu_hu: Hosszú távú immateriális javak beszerzése
it_it: Acquisto di beni immateriali a lungo termine
ja_jp: 長期無形資産の調達
lt_lt: Ilgalaikio nematerialiojo turto pirkimas
lv_lv: Ilgtermiņa nemateriālo aktīvu iegāde
pl_pl: Zakup długoterminowych wartości niematerialnych i prawnych
pt_br: Aquisição de ativos intangíveis de longo prazo
ru_ru: Приобретение долгосрочных нематериальных активов
sk_sk: Obstaranie dlhodobého nehmotného majetku
sv_se: Upphandling av långsiktiga immateriella tillgångar
zh_cn: 购置长期无形资产

# e2107230
source: Acquisition of long-term tangible assets
af_za: Verkryging van langtermyn tasbare bates
ar_ae: شراء الأصول الملموسة طويلة الأجل
bg_bg: Набавяне на дълготрайни материални активи
cs_cz: Pořízení dlouhodobého hmotného majetku
da_dk: Anskaffelse af langsigtede materielle aktiver
de_de: Beschaffung langfristiger Sachanlagen
es_ar: Adquisición de activos tangibles a largo plazo
et_ee: Pikaajalise materiaalse põhivara hankimine
fr_fr: Acquisition d'actifs corporels à long terme
hi_in: दीर्घकालिक मूर्त संपत्तियों की खरीद
hu_hu: Hosszú távú tárgyi eszközök beszerzése
it_it: Acquisto di beni materiali a lungo termine
ja_jp: 長期有形資産の調達
lt_lt: Ilgalaikio materialiojo turto pirkimas
lv_lv: Ilgtermiņa materiālo aktīvu iegāde
pl_pl: Zakup długoterminowych środków trwałych
pt_br: Aquisição de ativos tangíveis de longo prazo
ru_ru: Приобретение долгосрочных материальных активов
sk_sk: Obstaranie dlhodobého hmotného majetku
sv_se: Upphandling av långsiktiga materiella tillgångar
zh_cn: 采购长期有形资产

# e2107231
source: Acquisition of long-term financial assets
af_za: Verkryging van langtermyn finansiële bates
ar_ae: اقتناء أصول مالية طويلة الأجل
bg_bg: Придобиване на дълготрайни финансови активи
cs_cz: Pořízení dlouhodobého finančního majetku
da_dk: Anskaffelse af langsigtede finansielle aktiver
de_de: Erwerb von langfristigen Finanzanlagen
es_ar: Adquisición de activos financieros a largo plazo
et_ee: Pikaajaliste finantsvarade soetamine
fr_fr: Acquisition d'actifs financiers à long terme
hi_in: लंबी अवधि की वित्तीय संपत्तियों का अधिग्रहण
hu_hu: Hosszú lejáratú pénzügyi eszközök beszerzése
it_it: Acquisizione di attività finanziarie a lungo termine
ja_jp: 長期金融資産の取得
lt_lt: Ilgalaikio finansinio turto įsigijimas
lv_lv: Ilgtermiņa finanšu aktīvu iegāde
pl_pl: Nabycie długoterminowych aktywów finansowych
pt_br: Aquisição de ativos financeiros de longo prazo
ru_ru: Приобретение долгосрочных финансовых активов
sk_sk: Obstaranie dlhodobého finančného majetku
sv_se: Förvärv av långsiktiga finansiella tillgångar
zh_cn: 取得长期金融资产

# e4301178
source: Advance payments for long-term intangible assets.
af_za: Voorskotte toegestaan vir langtermyn ontasbare bates.
ar_ae: السلف الممنوحة للأصول غير الملموسة طويلة الأجل.
bg_bg: Предоставени аванси за дълготрайни нематериални активи.
cs_cz: Poskytnuté zálohy na dlouhodobý nehmotný majetek.
da_dk: Bevilget forskud for langsigtede immaterielle aktiver.
de_de: Gewährte Vorschüsse für langfristige immaterielle Vermögenswerte.
es_ar: Anticipos concedidos para activos intangibles a largo plazo.
et_ee: Tehtud ettemakseid pikaajalise immateriaalse vara eest.
fr_fr: Avances accordées pour les immobilisations incorporelles à long terme.
hi_in: दीर्घकालिक अमूर्त संपत्तियों के लिए अग्रिम अनुदान दिया गया।
hu_hu: Hosszú távú immateriális javakra nyújtott előleg.
it_it: Anticipi concessi per attività immateriali a lungo termine.
ja_jp: 長期無形資産の前受金の付与。
lt_lt: Suteikti avansai už ilgalaikį nematerialųjį turtą.
lv_lv: Piešķirti avansi par ilgtermiņa nemateriālajiem aktīviem.
pl_pl: Udzielone zaliczki na długoterminowe wartości niematerialne i prawne.
pt_br: Adiantamentos concedidos para ativos intangíveis de longo prazo.
ru_ru: Выданы авансы под долгосрочные нематериальные активы.
sk_sk: Poskytnuté preddavky na dlhodobý nehmotný majetok.
sv_se: Beviljade förskott för långsiktiga immateriella tillgångar.
zh_cn: 授予长期无形资产预付款。
