Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5502143
source: Libya
af_za: Libië
ar_ae: ليبيا
bg_bg: Либия.
cs_cz: Libye
da_dk: Libië
de_de: Libyen
es_ar: Libia
et_ee: Liibüa.
fr_fr: Libye
hi_in: लीबिया
hu_hu: Líbia.
it_it: Libia
ja_jp: リビア
lt_lt: Libija.
lv_lv: Lībija.
pl_pl: Libia.
pt_br: Líbia
ru_ru: Ливия
sk_sk: Líbya
sv_se: Libyen.
zh_cn: 利比亞

# e5502144
source: Morocco
af_za: Marokko
ar_ae: مغربي
bg_bg: Мароко.
cs_cz: Maroko
da_dk: Marokko
de_de: Marokko
es_ar: Marruecos
et_ee: Maroko.
fr_fr: Maroc
hi_in: मोरक्को
hu_hu: Marokkó.
it_it: Marocco
ja_jp: モロッコ
lt_lt: Marokas.
lv_lv: Maroka.
pl_pl: Maroko.
pt_br: Marrocos
ru_ru: Марокко
sk_sk: Maroko
sv_se: Marocko.
zh_cn: 摩洛哥

# e5502145
source: Monaco
ar_ae: موناكو
bg_bg: Монако.
cs_cz: Maroko
es_ar: Mónaco
hi_in: मोनाको
ja_jp: モナコ
lt_lt: Monakas.
lv_lv: Monako.
pl_pl: Monako.
pt_br: Mônaco
ru_ru: Монако
zh_cn: 摩納哥

# e5502146
source: Moldova
af_za: Moldawië
ar_ae: مولدوفا
bg_bg: Молдова.
cs_cz: Moldavsko
da_dk: Moldavië
de_de: Moldawien
fr_fr: Moldavie
hi_in: माल्डोवा
ja_jp: モルドバ
pl_pl: Mołdawia.
pt_br: Moldávia
ru_ru: Молдова
sk_sk: Moldavsko
sv_se: Moldavien.
zh_cn: 摩爾多瓦

# e5502147
source: Montenegro
ar_ae: الجبل الأسود
bg_bg: Черна Гора.
cs_cz: Černá Hora
fr_fr: Monténégro
hi_in: मोंटेनेग्रो
hu_hu: Montenegró.
ja_jp: モンテネグロ
lt_lt: Juodkalnija.
lv_lv: Melnkalne.
pl_pl: Czarnogóra.
ru_ru: Черногория
sk_sk: Cierna Hora
zh_cn: 黑山

# e5502148
source: Madagascar
af_za: Madagaskar
ar_ae: مدغشقر
bg_bg: Мадагаскар.
cs_cz: Madagaskar
da_dk: Madagaskar
de_de: Madagaskar
et_ee: Madagaskar.
hi_in: मेडागास्कर
hu_hu: Madagaszkár.
ja_jp: マダガスカル
lt_lt: Madagaskaras.
lv_lv: Madagaskara.
pl_pl: Madagaskar.
ru_ru: Мадагаскар
sk_sk: Madagaskar
sv_se: Madagaskar.
zh_cn: 馬達加斯加

# e5502149
source: Marshall Islands
af_za: Marshall Eilande
ar_ae: جزر مارشال
bg_bg: Маршалови Острови.
cs_cz: Marshallovy ostrovy
da_dk: Marshall eilanden
es_ar: Islas Marshall
et_ee: Marshalli Saared.
fr_fr: Iles Marshall
hi_in: मार्शल द्वीप
hu_hu: Marshall-Szigetek.
it_it: Isole Marshall
ja_jp: マーシャル諸島
lt_lt: Maršalo Salos.
lv_lv: Māršala Salas.
pl_pl: Wyspy Marshalla.
pt_br: Ilhas Marshall
ru_ru: Маршалловы острова
sk_sk: Marshallove Ostrovy
sv_se: Marshallöarna.
zh_cn: 馬紹爾群島

# e5502150
source: Macedonia
ar_ae: مقدونيا
bg_bg: Македония.
cs_cz: Makedonie
da_dk: Macedonië
de_de: Mazedonien
et_ee: Makedoonia.
fr_fr: Macédoine
hi_in: मैसेडोनिया
hu_hu: Macedónia.
ja_jp: マケドニア
lt_lt: Makedonija.
lv_lv: Maķedonija.
pt_br: Macedónia
ru_ru: Македония
sk_sk: Macedónsko
sv_se: Makedonien.
zh_cn: 馬其頓

# e5502151
source: Mali
ar_ae: مالي
bg_bg: Мали.
cs_cz: By měla
da_dk: Moet
es_ar: Malí
hi_in: चाहिए
it_it: Dovrebbe
ja_jp: 必要があります。
lt_lt: Malis.
pt_br: Deve
ru_ru: Следует
zh_cn: 馬里

# e5502152
source: Myanmar
ar_ae: ميانمار
bg_bg: Мианмар.
et_ee: Myanmari.
hi_in: म्यांमार
hu_hu: Mianmar.
ja_jp: ミャンマー
lt_lt: Mianmaras.
lv_lv: Mjanma.
ru_ru: Мьянма
sk_sk: Mjanmarsko
zh_cn: 緬甸

# e5502153
source: Mongolia
af_za: Mongolië
ar_ae: منغوليا
bg_bg: Монголия.
cs_cz: Mongolsko
da_dk: Mongolië
de_de: Mongolei
et_ee: Mongoolia.
fr_fr: Mongolie
hi_in: मंगोलिया
hu_hu: Mongólia.
ja_jp: モンゴル国
lt_lt: Mongolija.
lv_lv: Mongolija.
pt_br: Mongólia
ru_ru: Монголия
sk_sk: Mongolsko
sv_se: Mongoliet.
zh_cn: 蒙古

# e5502154
source: Macau
ar_ae: ماكاو
bg_bg: Макао.
cs_cz: Macao
fr_fr: Macao
hi_in: मकाउ
hu_hu: Makaó.
ja_jp: マカオ
lt_lt: Makao.
pl_pl: Makau.
ru_ru: Макао
zh_cn: 澳門

# e5502155
source: Northern Mariana Islands
af_za: Noord Mariana Eilande
ar_ae: جزر ماريانا الشمالية
bg_bg: Северни Мариански Острови.
cs_cz: Severní Mariany
es_ar: Islas Marianas Del Norte
et_ee: Põhja-Mariaanid.
fr_fr: Iles Mariannes Du Nord
hi_in: नार्दर्न मैरियाना आइलैंड्स
hu_hu: Északi Mariana-Szigetek.
it_it: Isole Marianne settentrionali
ja_jp: 北マリアナ諸島
lt_lt: Šiaurės Marianų Salos.
lv_lv: Ziemeļu Marianas Salas.
pl_pl: Mariany Północne.
pt_br: Ilhas Marianas do Norte
ru_ru: Северные Марианские острова
sk_sk: Severné Mariány
sv_se: Nordmarianerna.
zh_cn: 北馬里亞納群島

# e5502156
source: Martinique
ar_ae: مارتينيك
bg_bg: Мартиника.
cs_cz: Martinik
es_ar: Martinica
hi_in: मार्टिनिक
it_it: Martinica
ja_jp: マルティニーク島
lt_lt: Martinika.
lv_lv: Martinika.
pl_pl: Martynika.
pt_br: Martinica
ru_ru: Мартиника
sk_sk: Martinik
zh_cn: 馬提尼克

# e5502157
source: Mauritania
af_za: Mauritanië
ar_ae: موريتانيا
bg_bg: Мавритания.
cs_cz: Mauretánie
da_dk: Mauritanië
de_de: Mauretanien
et_ee: Mauritaania.
fr_fr: Mauritanie
hi_in: मॉरिटानिया
hu_hu: Mauritánia.
ja_jp: モーリタニア
lt_lt: Mauritanija.
lv_lv: Mauritānija.
pl_pl: Mauretania.
pt_br: Mauritânia
ru_ru: Мавритания
sk_sk: Mauritánia
sv_se: Mauretanien.
zh_cn: 毛里塔尼亞

# e5502158
source: Montserrat
ar_ae: مونتسيرات
bg_bg: Монсерат.
hi_in: मोंटसेराट
ja_jp: モントセラト
lt_lt: Montseratas.
lv_lv: Montserrata.
ru_ru: Монтсеррат
zh_cn: 蒙特塞拉特

# e5502159
source: Malta
ar_ae: مالطا
bg_bg: Малта.
fr_fr: Malte
hi_in: माल्टा
hu_hu: Málta.
ja_jp: マルタ
ru_ru: Мальта
zh_cn: 馬耳他

# e5502160
source: Mauritius
ar_ae: موريشيوس
bg_bg: Мавриций.
cs_cz: Mauricius
es_ar: Mauricio
fr_fr: Maurice
hi_in: मॉरीशस
ja_jp: モーリシャス
lt_lt: Mauricijus.
lv_lv: Maurīcija.
pt_br: Maurício
ru_ru: Маврикий
zh_cn: 毛里求斯

# e5502161
source: Maldives
ar_ae: جزر المالديف
bg_bg: Малдиви.
cs_cz: Maledivy
da_dk: Maldiven
de_de: Malediven
es_ar: Maldivas
et_ee: Maldiivid.
hi_in: मालदीव
hu_hu: Maldív-Szigetek.
it_it: Maldive
ja_jp: モルディブ
lt_lt: Maldyvai.
lv_lv: Maldīvija.
pl_pl: Malediwy.
pt_br: Maldivas
ru_ru: Мальдивские острова
sk_sk: Maldivy
sv_se: Maldiverna.
zh_cn: 馬爾代夫

# e5502162
source: Malawi
ar_ae: ملاوي
bg_bg: Малави.
hi_in: मलावी
ja_jp: マラウイ
lt_lt: Malavis.
lv_lv: Malāvija.
ru_ru: Малави
zh_cn: 馬拉維

# e5502163
source: Mexico
af_za: Mexiko
ar_ae: المكسيك
bg_bg: Мексико.
cs_cz: Mexiko
de_de: Mexiko
es_ar: México
et_ee: Mehhiko.
fr_fr: Mexique
hi_in: मेक्सिको
hu_hu: Mexikó.
it_it: Messico
ja_jp: メキシコ
lt_lt: Meksika.
lv_lv: Meksika.
pl_pl: Meksyk.
pt_br: México
ru_ru: Мексика
sk_sk: Mexiko
zh_cn: 墨西哥

# e5502164
source: Malaysia
af_za: Maleisië
ar_ae: ماليزيا
bg_bg: Малайзия.
cs_cz: Mexiko
da_dk: Maleisië
es_ar: Malasia
et_ee: Malaisia.
fr_fr: Malaisie
hi_in: मलेशिया
hu_hu: Malajzia.
ja_jp: マレーシア
lt_lt: Malaizija.
lv_lv: Malaizija.
pl_pl: Malezja.
pt_br: Malásia
ru_ru: Малайзия
sk_sk: Malajzia
zh_cn: 馬來西亞

# e5502165
source: Mozambique
af_za: Mosambiek
ar_ae: موزمبيق
bg_bg: Мозамбик.
cs_cz: Mosambik
de_de: Mosambik
et_ee: Mosambiik.
hi_in: मोजाम्बिक
hu_hu: Mozambik.
it_it: Mozambico
ja_jp: モザンビーク
lt_lt: Mozambikas.
lv_lv: Mozambika.
pl_pl: Mozambik.
pt_br: Moçambique
ru_ru: Мозамбик
sk_sk: Mozambik
sv_se: Moçambique.
zh_cn: 莫桑比克

# e5502166
source: Namibia
af_za: Namibië
ar_ae: ناميبيا
bg_bg: Намибия.
cs_cz: Namibie
da_dk: Namibië
et_ee: Namiibia.
fr_fr: Namibie
hi_in: नामीबिया
hu_hu: Namíbia.
ja_jp: ナミビア
lt_lt: Namibija.
lv_lv: Namībija.
pt_br: Namíbia
ru_ru: Намибия
sk_sk: Namíbia
zh_cn: 納米比亞

# e5502167
source: New Caledonia
ar_ae: كاليدونيا الجديدة
bg_bg: Нова Каледония.
cs_cz: Nová Kaledonie
da_dk: Nieuw-Caledonië
de_de: Neukaledonien
es_ar: Nueva Caledonia
et_ee: Uus-Kaledoonia.
fr_fr: Nouvelle Calédonie
hi_in: न्यू कैलेडोनिया
hu_hu: Új-Kaledónia.
it_it: Nuova Caledonia
ja_jp: ニューカレドニア
lt_lt: Naujoji Kaledonija.
pl_pl: Nowa Kaledonia.
pt_br: Nova Caledônia
ru_ru: Новая Каледония
sk_sk: Nová Kaledónia
sv_se: Nya Kaledonien.
zh_cn: 新喀裡多尼亞

# e5502168
source: Niger
ar_ae: النيجر
bg_bg: Нигер.
es_ar: Níger
hi_in: नाइजर
ja_jp: ニジェール
lt_lt: Nigeris.
pt_br: Níger
ru_ru: Нигер
zh_cn: 尼日爾

# e5502169
source: Norfolk Island
ar_ae: جزيرة نورفولك
bg_bg: Остров Норфолк.
cs_cz: Ostrov Norfolk
de_de: Norfolk Insel
es_ar: Isla Norfolk
et_ee: Norfolki Saar.
fr_fr: Ile Norfolk
hi_in: नॉरफ़ॉक द्वीप
hu_hu: Norfolk-Sziget.
it_it: Isola Norfolk
ja_jp: ノーフォーク島
lt_lt: Norfolko Sala.
lv_lv: Norfolkas Sala.
pl_pl: Wyspa Norfolk.
pt_br: Ilha Norfolk
ru_ru: Остров Норфолк
sv_se: Norfolkön.
zh_cn: 諾福克島

# e5502170
source: Nigeria
af_za: Nigerië
ar_ae: نيجيريا
bg_bg: Нигерия.
cs_cz: Nigérie
et_ee: Nigeeria.
hi_in: नाइजीरिया
hu_hu: Nigéria.
ja_jp: ナイジェリア
lt_lt: Nigerija.
lv_lv: Nigērija.
pt_br: Nigéria
ru_ru: Нигерия
sk_sk: Nigéria
zh_cn: 尼日利亞

# e5502171
source: Nicaragua
ar_ae: نيكاراغوا
bg_bg: Никарагуа.
cs_cz: Nikaragua
hi_in: निकारागुआ
ja_jp: ニカラグア
lt_lt: Nikaragva.
lv_lv: Nikaragva.
pl_pl: Nikaragua.
pt_br: Nicarágua
ru_ru: Никарагуа
sk_sk: Nikaragua
zh_cn: 尼加拉瓜

# e5502172
source: Netherlands
af_za: Nederland
ar_ae: هولندا
bg_bg: Холандия.
cs_cz: Nizozemsko
da_dk: Nederland
de_de: Niederlande
es_ar: Países Bajos
et_ee: Holland.
fr_fr: Pays Bas
hi_in: नीदरलैंड
hu_hu: Hollandia.
it_it: Paesi Bassi
ja_jp: オランダ
lt_lt: Nyderlandai.
lv_lv: Nīderlande.
pl_pl: Holandia.
pt_br: Países Baixos
ru_ru: Нидерланды
sk_sk: Holandsko
sv_se: Nederländerna.
zh_cn: 荷蘭

# e5502173
source: Norway
af_za: Noorweë
ar_ae: النرويج
bg_bg: Норвегия.
cs_cz: Norsko
da_dk: Noorwegen
de_de: Norwegen
es_ar: Noruega
et_ee: Norra.
fr_fr: Norvège
hi_in: नॉर्वे
hu_hu: Norvégia.
it_it: Norvegia
ja_jp: ノルウェー
lt_lt: Norvegija.
lv_lv: Norvēģija.
pl_pl: Norwegia.
pt_br: Noruega
ru_ru: Норвегия
sk_sk: Nórsko
sv_se: Norge.
zh_cn: 挪威

# e5502174
source: Nepal
ar_ae: نيبال
bg_bg: Непал.
cs_cz: Nepál
fr_fr: Népal
hi_in: नेपाल
hu_hu: Nepál.
ja_jp: ネパール
lt_lt: Nepalas.
lv_lv: Nepāla.
ru_ru: Непал
sk_sk: Nepál
zh_cn: 尼泊爾

# e5502175
source: Nauru
ar_ae: ناورو
bg_bg: Науру.
hi_in: नाउरू
ja_jp: ナウル
ru_ru: Науру
zh_cn: 瑙魯

# e5502176
source: Niue
ar_ae: نيوي
bg_bg: Ниуе.
cs_cz: Nauru
hi_in: नियू
ja_jp: ニウエ
lt_lt: Niujė.
ru_ru: Ниуэ
zh_cn: 紐埃

# e5502177
source: New Zealand
af_za: Nieu-Seeland
ar_ae: نيوزيلندا
bg_bg: Нова Зеландия.
cs_cz: Nový Zéland
da_dk: Nieuw-Zeeland
de_de: Neuseeland
es_ar: Nueva Zelandia
et_ee: Uus-Meremaa.
fr_fr: Nouvelle Zélande
hi_in: न्यूज़ीलैंड
hu_hu: Új-Zéland.
it_it: Nuova Zelanda
ja_jp: ニュージーランド
lt_lt: Naujoji Zelandija.
lv_lv: Jaunzēlande.
pl_pl: Nowa Zelandia.
pt_br: Nova Zelândia
ru_ru: Новая Зеландия
sk_sk: Nový Zéland
sv_se: Nya Zeeland.
zh_cn: 新西蘭

# e5502178
source: Oman
ar_ae: عمان
bg_bg: Оман.
cs_cz: Omán
es_ar: Omán
et_ee: Omaan.
hi_in: ओमान
hu_hu: Omán.
ja_jp: オマーン
lt_lt: Omanas.
lv_lv: Omāna.
pt_br: Omã
ru_ru: Оман
sk_sk: Omán
zh_cn: 阿曼

# e5502179
source: Panama
ar_ae: بناما
bg_bg: Панама.
es_ar: Panamá
hi_in: पनामा
ja_jp: パナマ
pt_br: Panamá
ru_ru: Панама
zh_cn: 巴拿馬

# e5502180
source: Peru
ar_ae: بيرو
bg_bg: Перу.
es_ar: Perú
et_ee: Peruu.
fr_fr: Pérou
hi_in: पेरू
it_it: Perù
ja_jp: ペルー
ru_ru: Перу
zh_cn: 秘魯

# e5502181
source: French Polynesia
af_za: Frans-Polinesië
ar_ae: بولينيزيا الفرنسية
bg_bg: Френска Полинезия.
cs_cz: Francouzská Polynésie
da_dk: Frans-Polynesië
de_de: Französisch Polynesien
es_ar: Polinesia Francés
et_ee: Prantsuse Polüneesia.
fr_fr: Polynésie Française
hi_in: फ़्रेंच पोलिनेशिया
hu_hu: Francia Polinézia.
it_it: Polinesia francese
ja_jp: フランス領ポリネシア
lt_lt: Prancūzijos Polinezija.
lv_lv: Franču Polinēzija.
pl_pl: Polinezja Francuska.
pt_br: Polinésia francesa
ru_ru: Французская Полинезия
sk_sk: Francúzska Polynézia
sv_se: Franska Polynesien.
zh_cn: 法屬波利尼西亞

# e5502182
source: Papua New Guinea
af_za: Papoea-Nieu-Guinee
ar_ae: بابوا غينيا الجديدة
bg_bg: Папуа Нова Гвинея.
cs_cz: Papua-Nová Guinea
da_dk: Papoea-Nieuw-Guinea
de_de: Papua Neuguinea
es_ar: Papúa Nueva Guinea
et_ee: Paapua Uus-Guinea.
fr_fr: Papouasie Nouvelle Guinée
hi_in: पापुआ न्यू गिनी
hu_hu: Pápua Új-Guinea.
it_it: Papua Nuova Guinea
ja_jp: パプア ニューギニア
lt_lt: Papua Naujoji Gvinėja.
lv_lv: Papua-Jaungvineja.
pl_pl: Papua-Nowa Gwinea.
pt_br: Papua-Nova Guiné
ru_ru: Папуа-Новая Гвинея
sk_sk: Papua Nový Guinea
sv_se: Papua Nya Guinea.
zh_cn: 巴布亞新幾內亞

# e5502183
source: Philippines
af_za: Filippyne
ar_ae: الفلبين
bg_bg: Филипини.
cs_cz: Filipíny
da_dk: Filippijnen
de_de: Philippinen
es_ar: Filipinas
et_ee: Filipiinid.
hi_in: फिलीपींस
hu_hu: Fülöp-Szigetek.
it_it: Filippine
ja_jp: フィリピン
lt_lt: Filipinai.
lv_lv: Filipīnas.
pl_pl: Filipiny.
pt_br: Filipinas
ru_ru: Филиппины
sk_sk: Filipíny
sv_se: Filippinerna.
zh_cn: 菲律賓

# e5502184
source: Pakistan
ar_ae: باكستان
bg_bg: Пакистан.
cs_cz: Pákistán
es_ar: Pakistán
hi_in: पाकिस्तान
hu_hu: Pakisztán.
ja_jp: パキスタン
lt_lt: Pakistanas.
lv_lv: Pakistāna.
pt_br: Paquistão
ru_ru: Пакистан
zh_cn: 巴基斯坦

# e5502185
source: Poland
af_za: Pole
ar_ae: بولندا
bg_bg: Полша.
cs_cz: Polsko
da_dk: Polen
de_de: Polen
es_ar: Polonia
et_ee: Poola.
fr_fr: Pologne
hi_in: पोलैंड
hu_hu: Lengyelország.
it_it: Polonia
ja_jp: ポーランド
lt_lt: Lenkija.
lv_lv: Polija.
pl_pl: Polska.
pt_br: Polônia
ru_ru: Польша
sk_sk: Poľsko
sv_se: Polen.
zh_cn: 波蘭

# e5502186
source: Saint Pierre And Miquelon
af_za: Saint-Pierre en Miquelon
ar_ae: سان بيار وميكلون
bg_bg: Сен Пиер и Микелон.
cs_cz: Saint Pierre a Miquelon
da_dk: Saint Pierre en Miquelon
de_de: Saint Pierre Und Miquelon
es_ar: San Pedro Y Miquelón
et_ee: Prantsusmaa.
fr_fr: Saint Pierre Et Miquelon
hi_in: सेंट पियरे और मिकेलॉन
hu_hu: Saint Pierre és Miquelon.
it_it: Saint Pierre e Miquelon
ja_jp: サンピエールミクロン
lt_lt: Sen Pjeras ir Mikelonas.
lv_lv: Senpjēra un Mikelona.
pl_pl: Saint Pierre i Miquelon.
pt_br: Saint Pierre e Miquelon
ru_ru: Сен-Пьер и Микелон
sk_sk: Saint Pierre A Miquelon
sv_se: Saint Pierre och Miquelon.
zh_cn: 聖皮埃爾和密克隆島

# e5502187
source: Pitcairn
ar_ae: بيتكيرن
bg_bg: Питкерн.
et_ee: Pitcairni.
hi_in: पिटकेर्न
hu_hu: Pitcairn-Szigetek.
ja_jp: ピトケアン
lt_lt: Pitkerno Salos.
lv_lv: Pitkērnas Salas.
ru_ru: Питкэрн
zh_cn: 皮特凱恩

# e5502188
source: Puerto Rico
ar_ae: بورتوريكو
bg_bg: Пуерто Рико.
cs_cz: Portoriko
hi_in: पर्टो रिको
it_it: Portorico
ja_jp: プエルトリコ
lt_lt: Puerto Rikas.
lv_lv: Puertoriko.
pl_pl: Portoryko.
pt_br: Porto Rico
ru_ru: Пуэрто-Рико
sk_sk: Portoriko
zh_cn: 波多黎各

# e5502189
source: Palestinian Territories
af_za: Palestynse gebiede
ar_ae: الأراضي الفلسطينية
bg_bg: Палестинските Територии.
cs_cz: Palestinská území
da_dk: Palestijnse gebieden
de_de: Palästinensische Autonomiegebiete
es_ar: Territorios Palestinos
et_ee: Palestiina Aladel.
fr_fr: Territoires Palestiniens
hi_in: फ़िलिस्तीनी क्षेत्र
hu_hu: Palesztin Területek.
it_it: Territori palestinesi
ja_jp: パレスチナ領土
lt_lt: Palestinos Teritorijos.
lv_lv: Palestīniešu Pašpārvaldes Teritorija.
pl_pl: Terytoriach Palestyńskich.
pt_br: Territórios palestinos
ru_ru: Палестинские территории
sk_sk: Palestínske Uzemia
sv_se: Palestinska Territorierna.
zh_cn: 巴勒斯坦領土

# e5502190
source: Portugal
ar_ae: البرتغال
bg_bg: Португалия.
cs_cz: Portugalsko
hi_in: पुर्तगाल
hu_hu: Portugália.
it_it: Portogallo
ja_jp: ポルトガル
lt_lt: Portugalija.
lv_lv: Portugāle.
pl_pl: Portugalia.
ru_ru: Португалия
sk_sk: Portugalsko
zh_cn: 葡萄牙

# e5502191
source: Palau
ar_ae: بالاو
bg_bg: Палау.
hi_in: पलाऊ
ja_jp: パラオ
ru_ru: Палау
zh_cn: 帕勞

# e5502192
source: Paraguay
ar_ae: باراغواي
bg_bg: Парагвай.
hi_in: पैराग्वे
ja_jp: パラグアイ
lt_lt: Paragvajus.
lv_lv: Paragvaja.
pl_pl: Paragwaj.
pt_br: Paraguai
ru_ru: Парагвай
sk_sk: Paraguaj
zh_cn: 巴拉圭

# e5502193
source: Qatar
af_za: Katar
ar_ae: قطر
bg_bg: Катар.
cs_cz: Katar
es_ar: Katar
et_ee: Katar.
hi_in: कतर
hu_hu: Katar.
ja_jp: カタール
lt_lt: Kataras.
lv_lv: Katara.
pl_pl: Katar.
pt_br: Catar
ru_ru: Катар
sk_sk: Katar
zh_cn: 卡塔爾

# e5502194
source: Réunion
af_za: Reunion
ar_ae: ريونيون
bg_bg: Реюнион.
cs_cz: Setkání
da_dk: Vergadering
hi_in: बैठक
it_it: Incontro
ja_jp: 会議
lt_lt: Reunjono.
pl_pl: Reunion.
pt_br: Reunião
ru_ru: Совещание
zh_cn: 留尼汪

# e5502195
source: Romania
af_za: Roemenië
ar_ae: رومانيا
bg_bg: Румъния.
cs_cz: Rumunsko
da_dk: Roemenië
de_de: Rumänien
es_ar: Rumania
et_ee: Rumeenia.
fr_fr: Roumanie
hi_in: रोमानिया
hu_hu: Románia.
ja_jp: ルーマニア
lt_lt: Rumunija.
lv_lv: Rumānija.
pl_pl: Rumunia.
pt_br: Romênia
ru_ru: Румыния
sk_sk: Rumunsko
sv_se: Rumänien.
zh_cn: 羅馬尼亞

# e5502196
source: Serbia
af_za: Serwië
ar_ae: صربيا
bg_bg: Сърбия.
cs_cz: Srbsko
da_dk: Servië
de_de: Serbien
fr_fr: Serbie
hi_in: सर्बिया
hu_hu: Szerbia.
ja_jp: セルビア
lt_lt: Serbija.
lv_lv: Serbija.
pt_br: Sérvia e Montenegro
ru_ru: Сербия
sk_sk: Srbsko
sv_se: Serbien.
zh_cn: 塞爾維亞

# e5502197
source: Russian Federation
af_za: Russiese Federasie
ar_ae: الاتحاد الروسي
bg_bg: Руска Федерация.
cs_cz: Ruská federace
da_dk: Russische Federatie
de_de: Russische Föderation
es_ar: Federación De Rusia
et_ee: Venemaa.
fr_fr: Fédération De Russie
hi_in: रूसी संघ
hu_hu: Orosz Föderáció.
it_it: Federazione russa
ja_jp: ロシア連邦
lt_lt: Rusijos Federacija.
lv_lv: Krievijas Federācija.
pl_pl: Federacja Rosyjska.
pt_br: Federação Russa
ru_ru: Российская Федерация
sk_sk: Ruská Federácia
sv_se: Ryska Federationen.
zh_cn: 俄羅斯聯邦

# e5502198
source: Rwanda
ar_ae: رواندا
bg_bg: Руанда.
de_de: Ruanda
es_ar: Ruanda
hi_in: रवांडा
hu_hu: Ruanda.
it_it: Ruanda
ja_jp: ルワンダ
lt_lt: Ruandos.
lv_lv: Ruanda.
pt_br: Ruanda
ru_ru: Руанда
zh_cn: 盧旺達

# e5502199
source: Saudi Arabia
af_za: Saoedi-Arabië
ar_ae: العربية السعودية
bg_bg: Саудитска Арабия.
cs_cz: Saúdská Arábie
da_dk: Saudi-Arabië
de_de: Saudi Arabien
es_ar: Arabia Saudita
et_ee: Saudi Araabia.
fr_fr: Arabie Saoudite
hi_in: सऊदी अरब
hu_hu: Szaúd-Arábia.
it_it: Arabia Saudita
ja_jp: サウジアラビア
lt_lt: Saudo Arabija.
lv_lv: Saūda Arābija.
pl_pl: Arabia Saudyjska.
pt_br: Arábia Saudita
ru_ru: Саудовская Аравия
sk_sk: Saudská Arábia
sv_se: Saudiarabien.
zh_cn: 沙特阿拉伯

# e5502200
source: Solomon Islands
af_za: Solomon Eilande
ar_ae: جزر سليمان
bg_bg: Соломонови Острови.
cs_cz: Šalamounovy ostrovy
es_ar: Islas Salomón
et_ee: Saalomoni Saared.
fr_fr: Iles Salomon
hi_in: सोलोमन द्वीप समूह
hu_hu: Salamon-Szigetek.
it_it: Isole Salomone
ja_jp: ソロモン諸島
lt_lt: Saliamono Salos.
lv_lv: Zālamana Salas.
pl_pl: Wyspy Salomona.
pt_br: Ilhas Salomão
ru_ru: Соломоновы острова
sk_sk: Šalamúnove Ostrovy
sv_se: Salomonöarna.
zh_cn: 所羅門群島

# e5502201
source: Seychelles
af_za: Seychelle
ar_ae: سيشيل
bg_bg: Сейшелски Острови.
cs_cz: Seychely
da_dk: Seychellen
de_de: Seychellen
et_ee: Seišellid.
hi_in: सेशल्स
hu_hu: Seychelle-Szigetek.
ja_jp: セイシェル
lt_lt: Seišeliai.
lv_lv: Seišelu Salas.
pl_pl: Seszele.
ru_ru: Сейшельские острова
sk_sk: Seychely
sv_se: Seychellerna.
zh_cn: 塞舌爾

# e5502202
source: Sudan
af_za: Soedan
ar_ae: سودان
bg_bg: Судан.
cs_cz: Súdán
da_dk: Soedan
es_ar: Sudán
et_ee: Sudaani.
fr_fr: Soudan
hi_in: सूडान
hu_hu: Szudán.
ja_jp: スーダン
lt_lt: Sudanas.
lv_lv: Sudāna.
pt_br: Sudão
ru_ru: Судан
sk_sk: Sudán
zh_cn: 蘇丹

# e5502203
source: Sweden
af_za: Swede
ar_ae: السويد
bg_bg: Швеция.
cs_cz: Švédsko
da_dk: Zweden
de_de: Schweden
es_ar: Suecia
et_ee: Rootsi.
fr_fr: Suède
hi_in: स्वीडन
hu_hu: Svédország.
it_it: Svezia
ja_jp: スウェーデン
lt_lt: Švedija.
lv_lv: Zviedrija.
pl_pl: Szwecja.
pt_br: Suécia
ru_ru: Швеция
sk_sk: Švédsko
sv_se: Sverige.
zh_cn: 瑞典

# e5502204
source: Singapore
af_za: Singapoer
ar_ae: سنغافورة
bg_bg: Сингапур.
cs_cz: Singapur
de_de: Singapur
es_ar: Singapur
et_ee: Singapur.
fr_fr: Singapour
hi_in: सिंगापुर
hu_hu: Szingapúr.
ja_jp: シンガポール
lt_lt: Singapūras.
lv_lv: Singapūra.
pl_pl: Singapur.
pt_br: Cingapura
ru_ru: Сингапур
sk_sk: Singapur
zh_cn: 新加坡

# e5502205
source: Saint Helena
ar_ae: سانت هيلينا
bg_bg: Сейнт Елена.
cs_cz: Svatá Helena
da_dk: Sint-Helena
de_de: St. Helena
es_ar: Santa Helena
fr_fr: Sainte Hélène
hi_in: सेंट हेलेना
hu_hu: Szent Ilona.
ja_jp: セントヘレナ
lt_lt: Šventos Elenos Salos.
lv_lv: Sv. Helēnas Sala.
pl_pl: Święta Helena.
pt_br: Santa Helena
ru_ru: Остров Святой Елены
zh_cn: 聖赫勒拿

# e5502206
source: Slovenia
af_za: Slowenië
ar_ae: سلوفينيا
bg_bg: Словения.
cs_cz: Slovinsko
da_dk: Slovenië
de_de: Slowenien
es_ar: Eslovenia
et_ee: Sloveenia.
fr_fr: Slovénie
hi_in: स्लोवेनिया
hu_hu: Szlovénia.
ja_jp: スロベニア
lt_lt: Slovėnija.
lv_lv: Slovēnija.
pl_pl: Słowenia.
pt_br: Eslovênia
ru_ru: Словения
sk_sk: Slovinsko
sv_se: Slovenien.
zh_cn: 斯洛文尼亞

# e5502207
source: Svalbard And Jan Mayen
af_za: Svalbard en Jan Mayen
ar_ae: سفالبارد
bg_bg: Свалбард и Ян Майен.
cs_cz: Svalbard a Jan Mayen
da_dk: Svalbard en Jan Mayen
de_de: Spitzbergen Und Jan Mayen
es_ar: Svalbard Y Jan Mayen
et_ee: Suurbritannia.
fr_fr: Svalbard Et Jan Mayen
hi_in: स्वाल्बार्ड और जॅन मेयन
hu_hu: Svalbard és Jan Mayen-Szigetek.
it_it: Svalbard e Jan Mayen
ja_jp: スバールバル諸島とヤンマイエン島
lt_lt: Svalbardas ir Janas Majenas.
lv_lv: Svalbāra un Jan Mayen.
pl_pl: Svalbard i Jan Mayen.
pt_br: Svalbard e Jan Mayen
ru_ru: Шпицберген и Ян Майен
sk_sk: Špicbergy A Jan Mayen
sv_se: Svalbard och Jan Mayen.
zh_cn: 斯瓦爾巴群島和揚馬延島

# e5502208
source: Slovakia
af_za: Slowakye
ar_ae: سلوفاكيا
bg_bg: Словакия.
cs_cz: Slovensko
da_dk: Slowakije
de_de: Slowakei
es_ar: Eslovaquia
et_ee: Slovakkia.
fr_fr: Slovaquie
hi_in: स्लोवाकिया
hu_hu: Szlovákia.
it_it: Slovacchia
ja_jp: スロバキア
lt_lt: Slovakija.
lv_lv: Slovākija.
pl_pl: Słowacja.
pt_br: Eslováquia
ru_ru: Словакия
sk_sk: Slovensko
sv_se: Slovakien.
zh_cn: 斯洛伐克

# e5502209
source: Sierra Leone
ar_ae: سيراليون
bg_bg: Сиера Леоне.
es_ar: Sierra Leona
hi_in: सिएरा लियोन
hu_hu: Sierra Leone-I.
ja_jp: シエラレオネ
lt_lt: Siera Leonė.
pt_br: Serra Leoa
ru_ru: Сьерра-Леоне
sk_sk: Сиера Леоне
zh_cn: 塞拉利昂

# e5502210
source: San Marino
ar_ae: سان مارينو
bg_bg: Сан Марино.
hi_in: सैन मैरिनो
ja_jp: サンマリノ
ru_ru: Сан-Марино
sk_sk: San Maríno
zh_cn: 聖馬力諾

# e5502211
source: Senegal
ar_ae: السنغال
bg_bg: Сенегал.
fr_fr: Sénégal
hi_in: सेनेगल
hu_hu: Szenegál.
ja_jp: セネガル
lt_lt: Senegalas.
lv_lv: Senegāla.
ru_ru: Сенегал
zh_cn: 塞內加爾

# e5502212
source: Somalia
af_za: Somalië
ar_ae: الصومال
bg_bg: Сомалия.
cs_cz: Somálsko
da_dk: Somalië
et_ee: Somaalia.
fr_fr: Somalie
hi_in: सोमालिया
hu_hu: Szomália.
ja_jp: ソマリア
lt_lt: Somalis.
lv_lv: Somālija.
pt_br: Somália
ru_ru: Сомали
sk_sk: Somálsko
zh_cn: 索馬里

# e5502213
source: Suriname
ar_ae: سورينام
bg_bg: Суринам.
cs_cz: Surinam
hi_in: सूरीनाम
ja_jp: スリナム
lt_lt: Surinamas.
lv_lv: Surinama.
pl_pl: Surinam.
ru_ru: Суринам
sk_sk: Surinam
sv_se: Surinam.
zh_cn: 蘇里南

# e5502214
source: Sao Tome And Principe
af_za: Sao Tomé en Principe
ar_ae: سان تومي وبرينسيبي
bg_bg: Сао Томе и Принсипи.
cs_cz: Svatý Tomáš a Princův
da_dk: Sao Tome en Principe
de_de: Sao Tome Und Principe
es_ar: Sao Tomé Y Príncipe
et_ee: Sao Tome ja Principe.
fr_fr: Sao Tomé Et Principe
hi_in: साओ टोम और प्रिंसिपे
hu_hu: Sao Tomé és Príncipe.
it_it: Sao Tomè e Principe
ja_jp: サントメ ・ プリンシペ
lt_lt: San Tomė ir Prinsipė.
lv_lv: Santome un Prinsipi.
pl_pl: Wyspy Świętego Tomasza i Książęca.
pt_br: São Tomé e Príncipe
ru_ru: Сан-Томе и Принсипи
sk_sk: Svätý Tomáš A Princov
sv_se: Sao Tome och Principe.
zh_cn: 聖多美與普林西比

# e5502215
source: El Salvador
ar_ae: السلفادور
bg_bg: Салвадор.
cs_cz: Salvador
hi_in: अल साल्वाडोर
ja_jp: エルサルバドル
lt_lt: Salvadoras.
lv_lv: Salvadora.
pl_pl: Salwador.
ru_ru: Сальвадор
zh_cn: 薩爾瓦多

# e5502216
source: Syrian Arab Republic
af_za: Siriese Arabiese Republiek
ar_ae: الجمهورية العربية السورية
bg_bg: Сирийска Арабска Република.
cs_cz: Syrská arabská republika
da_dk: Syrische Arabische Republiek
es_ar: República Árabe Siria
et_ee: Leedu.
fr_fr: République Arabe Syrienne
hi_in: सीरियाई अरब गणराज्य
hu_hu: Sziriai Arab Köztársaság.
it_it: Repubblica araba siriana
ja_jp: シリア ・ アラブ共和国
lt_lt: Sirijos Arabų Respublika.
lv_lv: Sīrijas Arābu Republika.
pl_pl: Syryjska Republika Arabska.
pt_br: República Árabe da Síria
ru_ru: Сирийская Арабская Республика
sk_sk: Sýrska Arabská Republika
sv_se: Syriska Arabrepubliken.
zh_cn: 阿拉伯敘利亞共和國

# e5502217
source: Swaziland
ar_ae: سوازيلاند
bg_bg: Свазиленд.
cs_cz: Svazijsko
es_ar: Swazilandia
et_ee: Svaasimaa.
hi_in: स्वाज़ीलैंड
hu_hu: Szváziföld.
ja_jp: スワジランド
lt_lt: Svazilandas.
lv_lv: Svazilenda.
pl_pl: Suazi.
pt_br: Suazilândia
ru_ru: Свазиленд
sk_sk: Svazijsko
zh_cn: 斯威士蘭
