Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2509001
source: Zamestnanec.
af_za: Werknemer.
ar_ae: موظف.
bg_bg: Служител.
cs_cz: Zaměstnanec.
da_dk: Medarbejder.
de_de: Mitarbeiter.
es_ar: Empleado.
et_ee: Töötaja.
fr_fr: Employé.
hi_in: कर्मचारी।
hu_hu: Munkavállalói.
it_it: Employee.
ja_jp: 従業員。
lt_lt: Darbuotojas.
lv_lv: Darbinieks.
pl_pl: Pracownik.
pt_br: Empregado.
ru_ru: Сотрудник.
sv_se: Anställd.
zh_cn: 员工。

# e2509002
source: Počet jednotiek.
af_za: Aantal eenhede.
ar_ae: عدد الوحدات.
bg_bg: Брой единици.
cs_cz: Počet jednotek.
da_dk: Antal enheder.
de_de: Anzahl der Einheiten.
es_ar: Cantidad de unidades.
et_ee: Ühikute arv.
fr_fr: Nombre d'unités.
hi_in: इकाइयों की संख्या।
hu_hu: Egységek száma.
it_it: Numero di unità
ja_jp: ユニットの数。
lt_lt: Vienetų skaičius.
lv_lv: Vienību skaits.
pl_pl: Ilość jednostek
pt_br: Número de unidades.
ru_ru: Количество единиц
sv_se: Antal enheter.
zh_cn: 单位数。

# e2509003
source: Mesačná sadzba.
af_za: Maandelikse tarief.
ar_ae: المعدل الشهري.
bg_bg: Месечна ставка
cs_cz: Měsíční sazba.
da_dk: Månedlig sats.
de_de: Monatsrate.
es_ar: Tarifa mensual
et_ee: Kuutasu.
fr_fr: Tarif mensuel.
hi_in: मासिक दर।
hu_hu: Havi kamatláb.
it_it: Tariffa mensile.
ja_jp: 月額料金。
lt_lt: Mėnesio tarifas.
lv_lv: Mēneša likme.
pl_pl: Stawka miesięczna.
pt_br: Taxa mensal.
ru_ru: Ежемесячная ставка.
sv_se: Månadspris.
zh_cn: 月费率。

# e2509004
source: Priemerný zárobok.
af_za: Gemiddelde verdienste.
ar_ae: متوسط الأرباح.
bg_bg: Средна печалба.
cs_cz: Průměrný výdělek.
da_dk: Gennemsnitlig indtjening.
de_de: Durchschnittliches Einkommen.
es_ar: Ganancias medias
et_ee: Keskmine töötasu.
fr_fr: Gains moyens.
hi_in: औसत कमाई।
hu_hu: Átlagos kereset.
it_it: Guadagni medi.
ja_jp: 平均収益。
lt_lt: Vidutinis uždarbis.
lv_lv: Vidējā izpeļņa.
pl_pl: Średnie zarobki.
pt_br: Ganho médio.
ru_ru: Средний заработок.
sv_se: Genomsnittlig inkomst.
zh_cn: 平均收益。

# e2509005
source: Mesiac.
af_za: Maand.
ar_ae: الشهر.
bg_bg: Месец.
cs_cz: Měsíc.
da_dk: Måned.
de_de: Monat.
es_ar: Mes.
et_ee: Kuu.
fr_fr: Mois.
hi_in: महीना।
hu_hu: Hónapban.
it_it: Mese.
ja_jp: 月間。
lt_lt: Mėnesį.
lv_lv: Mēnesis.
pl_pl: Miesiącu.
pt_br: Mês.
ru_ru: Месяц.
sv_se: Månaden.
zh_cn: 一个月。

# e2509006
source: Rok.
af_za: Jaar.
ar_ae: العام.
bg_bg: Година.
da_dk: År.
de_de: Jahr.
es_ar: Año.
et_ee: Aastal.
fr_fr: Année.
hi_in: वर्ष।
hu_hu: Évben.
it_it: Anno.
ja_jp: 年。
lt_lt: Metus.
lv_lv: Gads.
pt_br: Ano.
ru_ru: Год.
sv_se: Year.
zh_cn: 年。

# e2509007
source: Kalendárne dni.
af_za: Kalenderdae.
ar_ae: أيام التقويم.
bg_bg: Календарни дни.
cs_cz: Kalendářní dny.
da_dk: Kalenderdage.
de_de: Kalendertage.
es_ar: Días calendario.
et_ee: Kalendripäevad.
fr_fr: Jours calendaires.
hi_in: कैलेंडर के दिन।
hu_hu: Naptári napok.
it_it: Giorni di calendario.
ja_jp: 暦日。
lt_lt: Kalendoriaus dienos.
lv_lv: Kalendāra dienas.
pl_pl: Dni kalendarzowe.
pt_br: Dias de calendário.
ru_ru: Календарные дни.
sv_se: Kalenderdagar.
zh_cn: 日历天。

# e2509008
source: Štátne sviatky.
af_za: Nasionale vakansiedae.
ar_ae: الأعياد الوطنية.
bg_bg: Национални празници.
cs_cz: Státní svátky.
da_dk: Nationale helligdage.
de_de: Nationalfeiertage.
es_ar: Fiestas Nacionales.
et_ee: Riiklikud pühad.
fr_fr: Jours fériés.
hi_in: राष्ट्रीय अवकाश।
hu_hu: Nemzeti ünnepek.
it_it: Feste nazionali
ja_jp: 国民の祝日。
lt_lt: Nacionalinės šventės.
lv_lv: Valsts svētki.
pl_pl: Święta państwowe.
pt_br: Feriados nacionais.
ru_ru: Национальные праздники.
sv_se: Nationella helgdagar.
zh_cn: 国定假日。

# e2509009
source: Pracovné dni
af_za: Werksdae
ar_ae: أيام العمل
bg_bg: Работни дни
cs_cz: Pracovní dny.
da_dk: Arbejdsdage
de_de: Arbeitstage
es_ar: Días laborables
et_ee: Tööpäevad
fr_fr: Jours ouvrés
hi_in: कार्य दिवस
hu_hu: Munkanapok
it_it: Giorni lavorativi
ja_jp: 営業日
lt_lt: Darbo dienos
lv_lv: Darba dienas
pl_pl: Dni robocze
pt_br: Dias úteis
ru_ru: Рабочие дни
sv_se: Arbetsdagar
zh_cn: 工作日

# e2509010
source: Úväzok.
af_za: Tyd.
ar_ae: الوقت.
bg_bg: Time.
cs_cz: Úvazek.
da_dk: Time.
de_de: Zeit.
es_ar: Tiempo.
et_ee: Time.
fr_fr: Temps.
hi_in: समय।
hu_hu: Time.
it_it: Tempo.
ja_jp: 時間。
lt_lt: Laiką.
lv_lv: Laiks.
pl_pl: Czas.
pt_br: Tempo.
ru_ru: Время.
sv_se: Time.
zh_cn: 时间。

# e2509011
source: Odpracované.
af_za: Gewerk.
ar_ae: عملت.
bg_bg: Работил.
da_dk: Arbejdede.
de_de: Hat funktioniert.
es_ar: Trabajado
et_ee: Töötas.
fr_fr: Travaillé.
hi_in: काम किया।
hu_hu: Működött.
it_it: Ha lavorato.
ja_jp: 働いた。
lt_lt: Dirbo.
lv_lv: Strādāja.
pl_pl: Pracował
pt_br: Trabalhou.
ru_ru: Работал.
sv_se: Fungerat.
zh_cn: 工作了

# e2509012
source: Mzda za nadčas.
af_za: Oortydbetaling.
ar_ae: أجر العمل الإضافي.
bg_bg: Заплащане за извънреден труд
cs_cz: Mzda za přesčas.
da_dk: Overtidsløn.
de_de: Überstunden bezahlen.
es_ar: Pago de horas extras.
et_ee: Ületunnitöötasu.
fr_fr: Rémunération des heures supplémentaires.
hi_in: ओवरटाइम का भुगतान।
hu_hu: Túlóra fizetés.
it_it: Paga gli straordinari.
ja_jp: 残業手当。
lt_lt: Apmokėjimas už viršvalandžius.
lv_lv: Virsstundu samaksa.
pl_pl: Opłata za nadgodziny.
pt_br: Pagamento de horas extras.
ru_ru: Сверхурочная оплата.
sv_se: Övertidslön.
zh_cn: 加班费。

# e2509013
source: Základná mzda.
af_za: Basiese loon.
ar_ae: الأجر الأساسي.
bg_bg: Основна заплата.
cs_cz: Základní mzda.
da_dk: Grundløn.
de_de: Grundlohn.
es_ar: Salario básico
et_ee: Põhipalk.
fr_fr: Salaire de base.
hi_in: मूल वेतन।
hu_hu: Alapbér.
it_it: Salario di base.
ja_jp: 基本給。
lt_lt: Bazinis darbo užmokestis.
lv_lv: Pamatalga.
pl_pl: Płaca podstawowa.
pt_br: Salário básico.
ru_ru: Основная заработная плата.
sv_se: Grundlön.
zh_cn: 基本工资。

# e2509014
source: Dovolenka.
af_za: Vakansie.
ar_ae: عطلة.
bg_bg: Holiday.
cs_cz: Dovolená.
da_dk: Holiday.
de_de: Urlaub.
es_ar: Vacaciones.
et_ee: Holiday.
fr_fr: Vacances.
hi_in: छुट्टी।
hu_hu: Ünnep.
it_it: Per le vacanze.
ja_jp: 休日。
lt_lt: Šventė.
lv_lv: Brīvdienu.
pl_pl: Święto.
pt_br: Férias.
ru_ru: Праздник.
sv_se: Holiday.
zh_cn: 假日。

# e2509015
source: Prepl. dovolenka.
af_za: Veel betaal. vakansie.
ar_ae: تبالغ. عطلة.
bg_bg: Плаща. ваканция.
cs_cz: Prěpl. dovolená.
da_dk: Betaler for meget. ferie.
de_de: Overpay. Urlaub.
es_ar: Overpay. vacaciones.
et_ee: Maksma. puhkus.
fr_fr: Surpayer. vacances.
hi_in: अधिक भुगतान। छुट्टी।
hu_hu: Túlfizetés. ünnep.
it_it: Overpay. vacanze.
ja_jp: 余分に払います。休日。
lt_lt: Permokėti. šventė.
lv_lv: Pārmaksa. brīvdienu.
pl_pl: Przepłacać. święto.
pt_br: Pagar a mais. feriado.
ru_ru: Переплачивать. праздник.
sv_se: Betalar. semester.
zh_cn: 多付钱。节日。

# e2509016
source: Sviatky.
af_za: Openbare vakansiedae.
ar_ae: الأعياد.
bg_bg: Празници.
cs_cz: Svátky.
da_dk: Helligdage.
de_de: Urlaub.
es_ar: Vacaciones.
et_ee: Pühadel.
fr_fr: Vacances.
hi_in: छुट्टियों।
hu_hu: Ünnepek.
it_it: Vacanze.
ja_jp: 休日。
lt_lt: Švenčių dienomis.
lv_lv: Brīvdienas.
pl_pl: Święta.
pt_br: Feriados.
ru_ru: Праздники.
sv_se: Helgdagar.
zh_cn: 假期。

# e2509017
source: Platené voľno.
af_za: Betaalde verlof.
ar_ae: إجازة مدفوعة.
bg_bg: Платен отпуск.
cs_cz: Placené volno.
da_dk: Betalt orlov.
de_de: Bezahlter Urlaub.
es_ar: Licencia pagada.
et_ee: Tasuline puhkus.
fr_fr: Congé payé.
hi_in: अदा की छुट्टी।
hu_hu: Fizetett szabadság.
it_it: Congedo retribuito.
ja_jp: 有給休暇。
lt_lt: Apmokamos atostogos.
lv_lv: Apmaksāts atvaļinājums.
pl_pl: Płatny urlop
pt_br: Licença paga.
ru_ru: Оплачиваемый отпуск.
sv_se: Betald ledighet.
zh_cn: 带薪休假。

# e2509018
source: Prekážky zam-ľa.
af_za: Hindernisse vir wolke.
ar_ae: عقبات الغيوم.
bg_bg: Пречки пред облаците.
cs_cz: Překážky zam-le.
da_dk: Hindringer for skyer.
de_de: Hindernisse für Wolken.
es_ar: Obstáculos a las nubes.
et_ee: Pilvede takistused.
fr_fr: Obstacles aux nuages.
hi_in: बादलों में बाधा।
hu_hu: A felhők akadályai.
it_it: Ostacoli alle nuvole.
ja_jp: 雲の障害。
lt_lt: Kliūtys debesims.
lv_lv: Mākoņu šķēršļi.
pl_pl: Przeszkody w chmurach.
pt_br: Obstáculos às nuvens.
ru_ru: Препятствия к облакам.
sv_se: Hinder för moln.
zh_cn: 云的障碍。

# e2509019
source: Neplat. voľno.
af_za: Geval. af.
ar_ae: القضية. حالا.
bg_bg: Дело. изключен.
cs_cz: Neplat. volno.
da_dk: Sag. off.
de_de: Fall. ab.
es_ar: Caso. apagado.
et_ee: Case. välja.
fr_fr: Cas. off.
hi_in: प्रकरण। बंद।
hu_hu: Case. off.
it_it: Caso. off.
ja_jp: ケース。オフ。
lt_lt: Byla. išjungtas.
lv_lv: Case. off.
pl_pl: Case. off.
pt_br: Case. off.
ru_ru: Случай. выкл.
sv_se: Case. off.
zh_cn: 案例。关闭。

# e2509020
source: Neospravedlnené.
af_za: Unexcused.
ar_ae: بدون عذر.
bg_bg: Неизвинени.
cs_cz: Neomluvené.
da_dk: Unexcused.
de_de: Unentschuldigt.
es_ar: Injustificada.
et_ee: Unexcused.
fr_fr: Non excusées.
hi_in: Unexcused।
hu_hu: Unexcused.
it_it: Ingiustificate.
ja_jp: Unexcused。
lt_lt: Unexcused.
lv_lv: Unexcused.
pl_pl: Nieusprawiedliwiona.
pt_br: Não justificada.
ru_ru: Уважительная причина.
sv_se: Unexcused.
zh_cn: 无故缺勤。

# e2509021
source: Choroba.
af_za: Siekte.
ar_ae: المرض.
bg_bg: Заболяванията.
da_dk: Sygdom.
de_de: Krankheit.
es_ar: Enfermedad.
et_ee: Haiguste.
fr_fr: Maladie.
hi_in: रोग।
hu_hu: Betegség.
it_it: Disease.
ja_jp: 病気。
lt_lt: Liga.
lv_lv: Slimība.
pt_br: Doença.
ru_ru: Болезнь.
sv_se: Sjukdom.
zh_cn: 疾病。

# e2509022
source: Mzda.
af_za: Salaris.
ar_ae: الأجر.
bg_bg: Заплата.
da_dk: Løn.
de_de: Lohn.
es_ar: Salario
et_ee: Palk.
fr_fr: Salaire.
hi_in: वेतन।
hu_hu: Fizetést.
it_it: Stipendio.
ja_jp: 賃金。
lt_lt: Darbo užmokestis.
lv_lv: Alga.
pl_pl: Płaca
pt_br: Salário.
ru_ru: Зарплата.
sv_se: Lön.
zh_cn: 工资

# e2509023
source: Materská dovol.
af_za: Kraamverlof.
ar_ae: إجازة أمومة.
bg_bg: Отпуск по майчинство.
cs_cz: Mateřská dovolená.
da_dk: Barselsorlov.
de_de: Mutterschaftsurlaub.
es_ar: Licencia de maternidad.
et_ee: Rasedus- ja sünnituspuhkus.
fr_fr: Congé de maternité.
hi_in: मातृत्व अवकाश।
hu_hu: Szülési szabadság.
it_it: Congedo di maternità.
ja_jp: 産休。
lt_lt: Motinystės atostogos.
lv_lv: Maternitātes atvaļinājums.
pl_pl: Urlop macierzyński.
pt_br: Licença de maternidade.
ru_ru: Декретный отпуск.
sk_sk: Materská dovolenka.
sv_se: Mammaledighet.
zh_cn: 产假。

# e2509024
source: OČR.
af_za: Verpleging.
ar_ae: التمريض.
bg_bg: Медицински сестри.
cs_cz: Ošetřovné.
da_dk: Sygepleje.
de_de: Krankenpflege.
es_ar: Enfermería.
et_ee: Õenduse.
fr_fr: Soins infirmiers.
hi_in: नर्सिंग।
hu_hu: Nursing.
it_it: Infermieristica.
ja_jp: 看護。
lt_lt: Slaugos.
lv_lv: Nursing.
pl_pl: Pielęgniarstwo.
pt_br: Enfermagem.
ru_ru: Nursing.
sk_sk: Ošetrovné.
sv_se: Omvårdnad.
zh_cn: 护理。

# e2509025
source: Štrajk.
af_za: Die staking.
ar_ae: إضراب.
bg_bg: Стачка.
cs_cz: Stávka.
da_dk: Strike.
de_de: Der Streik.
es_ar: La huelga
et_ee: Streik.
fr_fr: La grève.
hi_in: हड़ताल।
hu_hu: A sztrájk.
it_it: Sciopero.
ja_jp: ストライク。
lt_lt: Streikas.
lv_lv: Streiks.
pl_pl: Strajk
pt_br: Strike.
ru_ru: Удар.
sv_se: Strejken.
zh_cn: 罢工。

# e2509026
source: Príplatky.
af_za: Bybetalings.
ar_ae: رسوم إضافية.
bg_bg: Допълнителни такси.
cs_cz: Příplatky.
da_dk: Tillæg.
de_de: Zuschläge.
es_ar: Recargos.
et_ee: Lisatasu.
fr_fr: Surtaxes.
hi_in: अधिभार।
hu_hu: Pótdíjak.
it_it: Supplementi.
ja_jp: サーチャージ。
lt_lt: Papildomi mokesčiai.
lv_lv: Uzcenojumu.
pl_pl: Opłaty.
pt_br: Sobretaxas.
ru_ru: Доплаты.
sv_se: Tilläggsavgifter.
zh_cn: 附加费。

# e2509027
source: Práca nadčas.
af_za: Oortyd.
ar_ae: العمل الإضافي.
bg_bg: Извънредният.
cs_cz: Práce přesčas.
da_dk: Overarbejde.
de_de: Überstunden.
es_ar: Horas extras
et_ee: Ületunnid.
fr_fr: Heures supplémentaires.
hi_in: ओवरटाइम।
hu_hu: Túlóra.
it_it: Overtime.
ja_jp: 残業。
lt_lt: Viršvalandžiai.
lv_lv: Virsstundas.
pl_pl: Dogrywka
pt_br: Horas extras.
ru_ru: Сверхурочные.
sv_se: Övertid.
zh_cn: 加班

# e2509028
source: Práca vo sviatok.
af_za: Werk op vakansie.
ar_ae: العمل في أيام العطلات.
bg_bg: Работете по празници.
cs_cz: Práce ve svátek.
da_dk: Arbejde på helligdage.
de_de: Arbeit an Feiertagen.
es_ar: Trabajar en vacaciones.
et_ee: Töö pühadel.
fr_fr: Travail en vacances.
hi_in: छुट्टियों पर काम करते हैं।
hu_hu: Munka ünnepnapokon.
it_it: Lavora in vacanza.
ja_jp: 休日に働きます。
lt_lt: Darbas švenčių dienomis.
lv_lv: Darbs brīvdienās.
pl_pl: Pracuj w święta.
pt_br: Trabalhe nos feriados.
ru_ru: Работа в отпуске.
sv_se: Arbeta på semester.
zh_cn: 在假期工作。

# e2509029
source: Práca vo sviatok - dohody.
af_za: Arbeidsdag - ooreenkomste.
ar_ae: عيد العمال - الاتفاقات.
bg_bg: Ден на труда - споразумения.
cs_cz: Práce ve svátek - dohody.
da_dk: Labor Day - Aftaler.
de_de: Tag der Arbeit - Vereinbarungen.
es_ar: Día del Trabajo - Acuerdos.
et_ee: Tööpäev - kokkulepped.
fr_fr: Fête du travail - Accords.
hi_in: मजदूर दिवस - समझौते।
hu_hu: Munkásnap - megállapodások.
it_it: Festa del lavoro - Accordi.
ja_jp: 労働者の日-契約。
lt_lt: Darbo diena - susitarimai.
lv_lv: Darba diena - vienošanās.
pl_pl: Święto Pracy - umowy.
pt_br: Dia do Trabalho - Acordos.
ru_ru: День труда - Соглашения.
sv_se: Labor Day - Avtal.
zh_cn: 劳动节-协议。

# e2509030
source: Iné % príplatky.
af_za: Ander% toeslag.
ar_ae: رسوم إضافية٪ أخرى.
bg_bg: Други% надценки.
cs_cz: Jiné % příplatky.
da_dk: Andre% tillæg.
de_de: Sonstige% Zuschläge.
es_ar: Otros% de recargos.
et_ee: Muud lisatasud%.
fr_fr: Autres suppléments en%.
hi_in: अन्य% अधिभार।
hu_hu: Egyéb% pótdíjak.
it_it: Altri% supplementi.
ja_jp: その他の追加料金。
lt_lt: Kiti% papildomi mokesčiai.
lv_lv: Citas% piemaksas.
pl_pl: Inne% dopłat.
pt_br: Outras% de sobretaxas.
ru_ru: Другие% доплаты.
sv_se: Andra% avgifter.
zh_cn: 其他％的附加费。

# e2509031
source: Prostredie.
af_za: Omgewing.
ar_ae: البيئة.
bg_bg: Околна среда.
cs_cz: Prostředí.
da_dk: Miljø.
de_de: Umwelt.
es_ar: Medio ambiente.
et_ee: Keskkond.
fr_fr: Environnement.
hi_in: पर्यावरण।
hu_hu: Környezet.
it_it: Ambiente.
ja_jp: 環境。
lt_lt: Aplinkoje.
lv_lv: Vide.
pl_pl: Środowisko.
pt_br: Meio ambiente.
ru_ru: Окружающая среда.
sv_se: Miljö.
zh_cn: 环境。

# e2509032
source: Práca v noci.
af_za: Nagwerk.
ar_ae: العمل الليلي.
bg_bg: Нощна работа.
cs_cz: Práce v noci.
da_dk: Natarbejde.
de_de: Nachtarbeit.
es_ar: Trabajo nocturno.
et_ee: Öine töö.
fr_fr: Travail de nuit.
hi_in: रात का काम।
hu_hu: Éjszakai munka.
it_it: Lavoro notturno.
ja_jp: 夜の仕事。
lt_lt: Naktinis darbas.
lv_lv: Nakts darbs.
pl_pl: Nocna praca.
pt_br: Trabalho noturno.
ru_ru: Ночная работа.
sv_se: Nattarbete.
zh_cn: 晚上上班。

# e2509033
source: Práca v sobotu.
af_za: Werk Saterdag.
ar_ae: العمل السبت.
bg_bg: Работете в събота.
cs_cz: Práce v sobotu.
da_dk: Arbejd lørdag.
de_de: Arbeit Samstag.
es_ar: Trabaja el sábado.
et_ee: Töö laupäeval.
fr_fr: Travail samedi.
hi_in: शनिवार को काम करें।
hu_hu: Munka szombat.
it_it: Lavoro sabato
ja_jp: 土曜日に働きます。
lt_lt: Darbo šeštadienis.
lv_lv: Darbs sestdien.
pl_pl: Pracuj w sobotę.
pt_br: Trabalhe no sábado.
ru_ru: Работа суббота.
sv_se: Arbeta lördag.
zh_cn: 周六上班。

# e2509034
source: Práca v nedeľu.
af_za: Werk Sondag.
ar_ae: العمل الأحد.
bg_bg: Работете в неделя.
cs_cz: Práce v neděli.
da_dk: Arbejd søndag.
de_de: Arbeit Sonntag.
es_ar: Trabajar el domingo.
et_ee: Töö pühapäeval.
fr_fr: Dimanche de travail.
hi_in: काम रविवार।
hu_hu: Munka vasárnap.
it_it: Lavoro domenica
ja_jp: 仕事日曜日。
lt_lt: Sekmadienis.
lv_lv: Darbs svētdien.
pl_pl: Praca w niedzielę.
pt_br: Domingo de trabalho.
ru_ru: Работа воскресенье.
sv_se: Arbeta på söndag.
zh_cn: 周日上班。

# e2509035
source: Iné príplatky.
af_za: Ander koste.
ar_ae: رسوم إضافية أخرى.
bg_bg: Други доплащания.
cs_cz: Jiné příplatky.
da_dk: Andre tillæg.
de_de: Sonstige Zuschläge.
es_ar: Otros recargos.
et_ee: Muud lisatasud.
fr_fr: Autres suppléments.
hi_in: अन्य अधिभार।
hu_hu: Egyéb pótdíjak.
it_it: Altri supplementi.
ja_jp: その他の追加料金。
lt_lt: Kiti papildomi mokesčiai.
lv_lv: Citas piemaksas.
pl_pl: Inne opłaty dodatkowe.
pt_br: Outras sobretaxas.
ru_ru: Другие доплаты.
sv_se: Andra tillägg.
zh_cn: 其他附加费。

# e2509036
source: Zdaniteľné náhrady.
af_za: Belasbare terugbetalings.
ar_ae: المبالغ المستردة الخاضعة للضريبة.
bg_bg: Облагаеми възстановявания.
cs_cz: Zdanitelné náhrady.
da_dk: Skattepligtige refusioner.
de_de: Steuerpflichtige Rückerstattungen.
es_ar: Reembolsos imponibles.
et_ee: Maksustatavad tagasimaksed.
fr_fr: Remboursements imposables.
hi_in: कर योग्य वापसी।
hu_hu: Adóköteles visszatérítések.
it_it: Rimborsi imponibili.
ja_jp: 課税対象の払い戻し。
lt_lt: Apmokestinamos grąžinamosios išmokos.
lv_lv: Ar nodokli apliekamas kompensācijas.
pl_pl: Zwroty podlegające opodatkowaniu.
pt_br: Reembolsos tributáveis.
ru_ru: Налогооблагаемые возвраты.
sv_se: Skattepliktiga återbetalningar.
zh_cn: 应税退款。

# e2509037
source: Iný príjem.
af_za: Ander inkomste.
ar_ae: دخل آخر.
bg_bg: Други доходи.
cs_cz: Jiný příjem.
da_dk: Anden indkomst.
de_de: Sonstige Einkünfte.
es_ar: Otros ingresos
et_ee: Muud sissetulekud.
fr_fr: Autres revenus.
hi_in: अन्य आय।
hu_hu: Egyéb jövedelem.
it_it: Altre entrate.
ja_jp: その他の収入。
lt_lt: Kitos pajamos.
lv_lv: Citi ienākumi.
pl_pl: Pozostałe przychody.
pt_br: Outras receitas.
ru_ru: Прочие доходы.
sv_se: Övriga inkomster.
zh_cn: 其他收入。

# e2509038
source: Odmeny a prémie.
af_za: Vergoeding en bonusse.
ar_ae: المكافآت والمكافآت.
bg_bg: Възнаграждения и бонуси.
cs_cz: Odměny a prémie.
da_dk: Vederlag og bonusser.
de_de: Vergütung und Boni.
es_ar: Remuneraciones y bonificaciones.
et_ee: Töötasu ja lisatasud.
fr_fr: Rémunération et bonus.
hi_in: पारिश्रमिक और बोनस।
hu_hu: Díjazás és bónuszok.
it_it: Retribuzioni e premi.
ja_jp: 報酬とボーナス。
lt_lt: Atlyginimas ir premijos.
lv_lv: Atalgojums un prēmijas.
pl_pl: Wynagrodzenie i premie.
pt_br: Remuneração e bônus.
ru_ru: Вознаграждение и бонусы.
sv_se: Ersättning och bonusar.
zh_cn: 薪酬和奖金。

# e2509039
source: Osobné hodnotenie.
af_za: Persoonlike evaluering.
ar_ae: التقييم الشخصي.
bg_bg: Лична оценка.
cs_cz: Osobní hodnocení.
da_dk: Personlig evaluering.
de_de: Persönliche Bewertung.
es_ar: Evaluación personal
et_ee: Isiklik hinnang.
fr_fr: Évaluation personnelle.
hi_in: व्यक्तिगत मूल्यांकन।
hu_hu: Személyes értékelés.
it_it: Valutazione personale.
ja_jp: 個人評価。
lt_lt: Asmeninis įvertinimas.
lv_lv: Personīgais vērtējums.
pl_pl: Ocena osobista.
pt_br: Avaliação pessoal.
ru_ru: Личная оценка.
sv_se: Personlig bedömning.
zh_cn: 个人评估。

# e2509040
source: Prémie.
af_za: Premium.
ar_ae: متميزة.
bg_bg: Premium.
da_dk: Premium.
de_de: Premium.
es_ar: Premium.
et_ee: Premium.
fr_fr: Prime.
hi_in: प्रीमियम।
hu_hu: Premium.
it_it: Premium.
ja_jp: プレミアム。
lt_lt: Aukščiausios kokybės.
lv_lv: Premium.
pl_pl: Premium.
pt_br: Premium.
ru_ru: Премиум.
sv_se: Premium.
zh_cn: 保费。

# e2509041
source: Prémie za dlhšie obd.
af_za: Langtermynbonus
ar_ae: مكافأة طويلة الأجل
bg_bg: Дългосрочен бонус
cs_cz: Prémie za delší obd.
da_dk: Bonus på længere sigt
de_de: Längerfristiger Bonus
es_ar: Bonificación a largo plazo
et_ee: Pikemaajaline boonus
fr_fr: Bonus à plus long terme
hi_in: लंबे समय तक बोनस
hu_hu: Hosszabb távú bónusz
it_it: Bonus a lungo termine
ja_jp: 長期ボーナス
lt_lt: Ilgesnio laikotarpio premija
lv_lv: Ilgāka termiņa prēmija
pl_pl: Bonus długoterminowy
pt_br: Bônus a longo prazo
ru_ru: Долгосрочный бонус
sv_se: Långtidsbonus
zh_cn: 长期奖金

# e2509042
source: 13. plat - letné dovolenky.
af_za: 13de salaris - somervakansie.
ar_ae: الراتب الثالث عشر - الإجازات الصيفية.
bg_bg: 13-та заплата - летни ваканции.
cs_cz: 13. plat - letní dovolené.
da_dk: 13. løn - sommerferie.
de_de: 13. Gehalt - Sommerferien.
es_ar: 13º sueldo - vacaciones de verano.
et_ee: 13. palk - suvepuhkus.
fr_fr: 13e salaire - vacances d'été.
hi_in: 13 वां वेतन - गर्मियों की छुट्टियां।
hu_hu: 13. fizetés - nyári szünet.
it_it: 13 ° stipendio - vacanze estive.
ja_jp: 13回目の給与-夏休み。
lt_lt: 13 atlyginimas - vasaros atostogos.
lv_lv: 13. alga - vasaras brīvdienas.
pl_pl: 13. pensja - wakacje letnie.
pt_br: 13º salário - férias de verão.
ru_ru: 13 зарплата - летние каникулы.
sv_se: 13: e lön - sommarlovet.
zh_cn: 13薪水-暑假。

# e2509043
source: 14. plat - vianočné sviatky.
af_za: 14de salaris - Kersvakansie.
ar_ae: الراتب الرابع عشر - عطلة عيد الميلاد.
bg_bg: 14-та заплата - коледни празници.
cs_cz: 14. plat - vánoční svátky.
da_dk: 14. løn - juleferie.
de_de: 14. Gehalt - Weihnachtsferien.
es_ar: 14º salario - Vacaciones de navidad.
et_ee: 14. palk - jõulupühad.
fr_fr: 14e salaire - vacances de Noël.
hi_in: 14 वां वेतन - क्रिसमस की छुट्टियां।
hu_hu: 14. fizetés - karácsonyi ünnepek.
it_it: 14 ° stipendio - Vacanze di Natale.
ja_jp: 14回目の給与-クリスマス休暇。
lt_lt: 14 atlyginimas - kalėdinės atostogos.
lv_lv: 14. alga - Ziemassvētku brīvdienas.
pl_pl: 14. pensja - Święta Bożego Narodzenia.
pt_br: 14º salário - férias de Natal.
ru_ru: 14-я зарплата - рождественские каникулы.
sv_se: 14: e lön - jullov.
zh_cn: 第14个薪水-圣诞节假期。

# e2509044
source: Prémie za výročie.
af_za: Verjaardagsbonusse.
ar_ae: مكافآت الذكرى السنوية.
bg_bg: Годишни бонуси.
cs_cz: Prémie za výročí.
da_dk: Jubilæum bonusser.
de_de: Jubiläumsboni.
es_ar: Bonos de aniversario.
et_ee: Aastapäeva preemiad.
fr_fr: Bonus d'anniversaire.
hi_in: सालगिरह का बोनस।
hu_hu: Évforduló bónuszok.
it_it: Bonus per l'anniversario.
ja_jp: 記念日ボーナス。
lt_lt: Sukakties premijos.
lv_lv: Jubilejas prēmijas.
pl_pl: Bonusy rocznicowe.
pt_br: Bônus de aniversário.
ru_ru: Юбилейные бонусы.
sv_se: Jubileumsbonusar.
zh_cn: 周年奖金。

# e2509045
source: Doplatky.
af_za: Aanvullings.
ar_ae: المكملات الغذائية.
bg_bg: Добавки.
da_dk: Kosttilskud.
de_de: Ergänzungen.
es_ar: Suplementos.
et_ee: Toidulisandeid.
fr_fr: Suppléments.
hi_in: की आपूर्ति करता है।
hu_hu: A kiegészítők.
it_it: Supplementi.
ja_jp: サプリメント。
lt_lt: Papildai.
lv_lv: Papildinājumi.
pl_pl: Suplementy.
pt_br: Suplementos.
ru_ru: Дополнения.
sv_se: Kosttillskott.
zh_cn: 补充。

# e2509046
source: Hrubá mzda.
af_za: Bruto loon.
ar_ae: الأجر الإجمالي.
bg_bg: Брутна заплата.
da_dk: Bruttoløn.
de_de: Bruttolohn.
es_ar: Salario bruto
et_ee: Brutopalk.
fr_fr: Salaire brut.
hi_in: सकल वेतन।
hu_hu: Bruttó bér.
it_it: Salario lordo.
ja_jp: 総賃金。
lt_lt: Bruto darbo užmokestis.
lv_lv: Bruto alga.
pl_pl: Płaca brutto.
pt_br: Salário bruto.
ru_ru: Валовая заработная плата.
sv_se: Bruttolön.
zh_cn: 工资总额。

# e2509047
source: Vymeriavací základ SP i ZP.
af_za: Assesseringsbasis SP en ZP.
ar_ae: قاعدة التقييم SP و ZP.
bg_bg: База за оценка SP и ZP.
cs_cz: Vyměřovací základ SP i ZP.
da_dk: Bedømmelsesbase SP og ZP.
de_de: Bewertungsbasis SP und ZP.
es_ar: Base de evaluación SP y ZP.
et_ee: Hindamisbaas SP ja ZP.
fr_fr: Base d'évaluation SP et ZP.
hi_in: आकलन आधार एसपी और जेडपी।
hu_hu: Értékelési bázis SP és ZP.
it_it: Base di valutazione SP e ZP.
ja_jp: 評価ベースSPおよびZP。
lt_lt: Vertinimo bazė SP ir ZP.
lv_lv: Novērtējuma bāze SP un ZP.
pl_pl: Podstawa oceny SP i ZP.
pt_br: Base de avaliação SP e ZP.
ru_ru: Оценка базы СП и ЗП.
sv_se: Bedömningsbas SP och ZP.
zh_cn: 评估基础SP和ZP。

# e2509048
source: Odstupné.
af_za: Skeidingsloon.
ar_ae: دفع قطع.
bg_bg: Издръжка.
da_dk: Efterløn.
de_de: Abfindung.
es_ar: Indemnización por despido.
et_ee: Lahkumishüvitis.
fr_fr: Indemnité de départ.
hi_in: गंभीर वेतन।
hu_hu: Végkielégítés.
it_it: TFR.
ja_jp: 退職金。
lt_lt: Išeitinė išmoka.
lv_lv: Atlaišanas pabalsts.
pl_pl: Odprawa.
pt_br: Pagamento de indenização.
ru_ru: Выходное пособие.
sv_se: Avgångsvederlag.
zh_cn: 遣散费。

# e2509049
source: Odchodné.
af_za: Skeidingspakket.
ar_ae: قطع.
bg_bg: Скъсване.
da_dk: Severance.
de_de: Severance.
es_ar: Por despido.
et_ee: Töölepingu lõpetamisel.
fr_fr: Indemnité de départ.
hi_in: विच्छेद।
hu_hu: Végkielégítés.
it_it: Severance.
ja_jp: 退職。
lt_lt: Išeitinė.
lv_lv: Atlaišanas.
pl_pl: Odprawy.
pt_br: Severance.
ru_ru: Увольнение.
sv_se: Avgångs.
zh_cn: 遣散。
