Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107064
source: Which of the following three endings would make the following statement true: “Data controllers or processors not established in the EU, but who process EU data…”
af_za: Watter van die volgende drie eindes sou die volgende stelling maak: "Data-beheerders of verwerkers wat nie in die EU gevestig is nie, maar wat die EU-data verwerk ..."
ar_ae: أي من النهايات الثلاثة التالية سيجعل البيان التالي صحيحًا: "وحدات التحكم في البيانات أو المعالجات التي لم يتم تأسيسها في الاتحاد الأوروبي ، ولكنهم يتعاملون مع بيانات الاتحاد الأوروبي ..."
bg_bg: Кои от следните три окончания ще направят следното твърдение: "Контролерите или преработвателите на данни, които не са установени в ЕС, но обработват данните на ЕС ..."
cs_cz: Který z následujících tří konců by činil následující prohlášení: "Správci nebo zpracovatelé údajů, kteří nejsou v EU usazeni, ale zpracovávají data EU ..."
da_dk: Hvilke af de følgende tre slutninger vil gøre følgende erklæring sande: "Datastyrere eller processorer, der ikke er etableret i EU, men som behandler EU-data ..."
de_de: Welche der folgenden drei Endungen würde die folgende Aussage treffen: "Datenverantwortliche oder -verarbeiter, die nicht in der EU ansässig sind, aber EU-Daten verarbeiten ..."
es_ar: ¿Cuál de las tres terminaciones siguientes haría verdadera la siguiente afirmación: "Controladores o procesadores de datos no establecidos en la UE, pero que procesan datos de la UE ..."
et_ee: Milline kolmest järgnevast lõpptulemusest annab järgmise tõendi: "Andmetöötlejad või töötlejad, kes ei asu ELis, vaid kes töötlevad ELi andmeid ..."
fr_fr: Laquelle des trois terminaisons suivantes rendrait la déclaration suivante vraie: "Les contrôleurs de données ou les processeurs non établis dans l'UE, mais qui traitent les données de l'UE ..."
hi_in: निम्नलिखित तीन में से कौन सा अंत निम्नलिखित कथन सत्य करेगा: "यूरोपीय नियंत्रक या डेटा प्रोसेसर यूरोपीय संघ में स्थापित नहीं हैं, लेकिन यूरोपीय संघ डेटा को संसाधित करते हैं ..."
hu_hu: Az alábbi három vég közül melyik lenne a következő állítás: "Az EU-ban nem alapított adatkezelők vagy -feldolgozók, de az uniós adatok feldolgozása ..."
it_it: Quale dei seguenti tre termini renderebbe vera la seguente affermazione: "Data controller o processori non stabiliti nell'UE, ma che elaborano dati UE ..."
ja_jp: 次の3つの結論のうち、「EUには設置されていないが、EUのデータを処理しているデータコントローラまたはプロセッサ...」
lt_lt: Kuriuose iš šių trijų galūnių bus pateiktas toks teiginys: "Duomenų valdytojai ar perdirbėjai, kurie nėra įsisteigę ES, bet tvarko ES duomenis ..."
lv_lv: Kurš no šiem trim noslēgumiem varētu būt šāds paziņojums: "Datu apstrādātāji vai pārstrādātāji, kas nav reģistrēti ES, bet kas apstrādā ES datus ..."
pl_pl: Które z następujących trzech zakończeń uczyniłoby następujące stwierdzenie prawdziwym: "Administratorzy danych lub przetwórcy nie mają siedziby w UE, ale przetwarzają dane UE ..."
pt_br: Qual das três terminações seguintes faria a seguinte afirmação: “Controladores de dados ou processadores não estabelecidos na UE, mas que processam dados da UE…”
ru_ru: Какой из следующих трех окончаний сделает следующее утверждение: «Контроллеры данных или процессоры, не установленные в ЕС, но которые обрабатывают данные ЕС ...»
sk_sk: Ktorý z nasledujúcich troch koncov by mohol urobiť nasledujúce vyhlásenie: "Správcovia alebo spracovatelia údajov, ktorí nie sú usadení v EÚ, ale spracovávajú údaje EÚ ..."
sv_se: Vilken av följande tre ändringar skulle göra följande uttalande sant: "Datakontrollanter eller processorer som inte är etablerade i EU, men som behandlar EU-uppgifter ..."
zh_cn: 以下三个结局中的哪一个会使以下陈述成立：“在欧盟未建立但是处理欧盟数据的数据控制器或处理器......”

# e6107065
source: What day is the GDPR compliance deadline?
af_za: Watter dag is die GDPR nakoming deadline?
ar_ae: في أي يوم يكون الموعد النهائي لتقييد الناتج المحلي الإجمالي؟
bg_bg: Какъв ден е крайният срок за спазване на GDPR?
cs_cz: V jaký den je termín splnění požadavků GDPR?
da_dk: Hvilken dag er GDPR-overholdelsesfristen?
de_de: An welchem ​​Tag ist die Frist für die Einhaltung der DSGVO eingehalten?
es_ar: ¿Qué día es la fecha límite de cumplimiento de GDPR?
et_ee: Mis päevaks on GDPR nõuetele vastav tähtaeg?
fr_fr: Quel jour est la date limite de conformité GDPR?
hi_in: जीडीपीआर अनुपालन की समयसीमा किस दिन है?
hu_hu: Mekkora a GDPR-határidő?
it_it: Che giorno è la scadenza della conformità GDPR?
ja_jp: GDPRの遵守期限は何日ですか？
lt_lt: Kokia diena yra GDPR atitikties terminas?
lv_lv: Kāda diena ir GDPR atbilstības termiņš?
pl_pl: Który dzień jest terminem zgodności z GDPR?
pt_br: Em que dia é o prazo de conformidade com o GDPR?
ru_ru: В какой день соблюдается предельный срок исполнения ВРП?
sk_sk: Aký deň je termín splnenia požiadaviek GDPR?
sv_se: Vilken dag är GDPR-överensstämmelsesfristen?
zh_cn: GDPR合规期限在哪一天？

# e6107066
source: What are the maximum penalty for non-compliance?
af_za: Wat is die maksimum straf vir nie-nakoming?
ar_ae: ما هي أقصى عقوبة لعدم الامتثال؟
bg_bg: Каква е максималната санкция за несъответствие?
cs_cz: Jaká je maximální trest za nedodržení předpisů?
da_dk: Hvad er den maksimale straf for manglende overholdelse?
de_de: Was ist die maximale Strafe für die Nichteinhaltung?
es_ar: ¿Cuál es la pena máxima por incumplimiento?
et_ee: Milline on maksimaalne karistus mittevastavuse korral?
fr_fr: Quelle est la pénalité maximale pour non-conformité?
hi_in: अनुपालन के लिए अधिकतम जुर्माना क्या है?
hu_hu: Mi a maximális büntetés a szabálytalanságokért?
it_it: Quali sono le penalità massime per la mancata conformità?
ja_jp: コンプライアンス違反の最大ペナルティは何ですか？
lt_lt: Kokia maksimali nuobauda už neatitikimą?
lv_lv: Kāds ir maksimālais sods par neatbilstību?
pl_pl: Jaka jest maksymalna kara za nieprzestrzeganie przepisów?
pt_br: Qual é a penalidade máxima por não conformidade?
ru_ru: Каков максимальный штраф за несоблюдение?
sk_sk: Aké sú maximálne sankcie za nesúlad?
sv_se: Vad är det maximala straffet för bristande efterlevnad?
zh_cn: 违规的最高刑罚是多少？

# e6107067
source: GDPR applies to
af_za: GDPR is van toepassing op
ar_ae: ينطبق الناتج المحلي الإجمالي على
bg_bg: GDPR важи за
cs_cz: GDPR se vztahuje na
da_dk: GDPR gælder for
de_de: DSGVO gilt für
es_ar: GDPR se aplica a
et_ee: GDPR kehtib
fr_fr: GDPR s'applique à
hi_in: जीडीपीआर पर लागू होता है
hu_hu: GDPR érvényes
it_it: GDPR si applica a
ja_jp: GDPRは以下に適用されます
lt_lt: GDPR taikomas
lv_lv: GDPR attiecas uz
pl_pl: Obowiązuje GDPR
pt_br: GDPR aplica-se a
ru_ru: ВВП относится к
sk_sk: GDPR sa vzťahuje na
sv_se: GDPR gäller för
zh_cn: GDPR适用于

# e6107068
source: Where consent is used as the legal basis for processing data, when must it be explicit?
af_za: Waar toestemming gebruik word as die reg grondslag vir die verwerking van data, wanneer moet dit eksplisiet wees?
ar_ae: حيث يتم استخدام الموافقة كأساس قانوني لمعالجة البيانات ، متى يجب أن تكون صريحة؟
bg_bg: Където съгласието се използва като правно основание за обработката на данните, кога трябва да е изрично?
cs_cz: Pokud se jako právní základ pro zpracování údajů používá souhlas, musí být výslovný?
da_dk: Hvor samtykke bruges som retsgrundlag for behandling af data, hvornår skal det være eksplicit?
de_de: Wird die Einwilligung als Rechtsgrundlage für die Verarbeitung von Daten verwendet, wann muss sie explizit sein?
es_ar: Cuando el consentimiento se utiliza como la base legal para procesar los datos, ¿cuándo debe ser explícito?
et_ee: Kui andmete töötlemise õiguslikuks aluseks on nõusolek, siis kas see peab olema selgesõnaline?
fr_fr: Lorsque le consentement est utilisé comme base juridique pour le traitement des données, à quel moment doit-il être explicite?
hi_in: जहां डेटा प्रोसेसिंग के लिए कानूनी आधार के रूप में सहमति का उपयोग किया जाता है, यह कब स्पष्ट होना चाहिए?
hu_hu: Ha a hozzájárulás az adatfeldolgozás jogalapjaként szolgál, akkor mikor kell kifejezetten kifejezni?
it_it: Dove viene usato il consenso come base legale per l'elaborazione dei dati, quando deve essere esplicito?
ja_jp: データを処理するための法的根拠として同意が使用されている場合、いつそれを明示する必要がありますか？
lt_lt: Kai sutikimas naudojamas kaip teisinis duomenų tvarkymo pagrindas, kada jis turi būti aiškus?
lv_lv: Ja piekrišana tiek izmantota kā datu apstrādes juridiskais pamats, vai tas ir skaidri jādefinē?
pl_pl: Gdzie zgoda jest używana jako podstawa prawna przetwarzania danych, kiedy musi być jednoznaczna?
pt_br: Onde o consentimento é usado como base legal para o processamento de dados, quando deve ser explícito?
ru_ru: Где согласие используется в качестве правовой основы для обработки данных, когда оно должно быть явным?
sk_sk: Ak sa ako právny základ na spracovanie údajov používa súhlas, kedy musí byť explicitný?
sv_se: När samtycke används som rättslig grund för behandling av data, när måste det vara explicit?
zh_cn: 如果同意被用作处理数据的法律依据，何时必须明确？

# e6107069
source: Notification of a data breach must be made within how many hours?
af_za: Kennisgewing van 'n data-oortreding moet gedoen word binne hoeveel ure?
ar_ae: يجب أن يتم إخطار خرق البيانات في غضون كم ساعة؟
bg_bg: Съобщението за нарушение на данните трябва да бъде направено в рамките на колко часа?
cs_cz: Oznámení o porušení údajů musí být provedeno v kolik hodin?
da_dk: Meddelelse om et data brud skal ske inden for hvor mange timer?
de_de: Die Benachrichtigung über eine Datenverletzung muss innerhalb von wie vielen Stunden erfolgen?
es_ar: La notificación de una violación de datos debe hacerse dentro de cuántas horas?
et_ee: Andmete rikkumise kohta tuleb teatada, mitu tundi?
fr_fr: La notification d'une violation de données doit être faite dans combien d'heures?
hi_in: डेटा उल्लंघन का अधिसूचना कितने घंटों के भीतर किया जाना चाहिए?
hu_hu: Az adatszegésről szóló értesítést hány óra alatt kell megtenni?
it_it: La notifica di una violazione dei dati deve essere effettuata entro quante ore?
ja_jp: データ違反の通知は何時間以内に行われなければなりませんか？
lt_lt: Pranešimai apie duomenų pažeidimą turi būti pateikti per kiek valandų?
lv_lv: Paziņojums par datu pārkāpumu ir jāveic laikā, cik stundas?
pl_pl: Powiadomienie o naruszeniu bezpieczeństwa danych musi nastąpić w ciągu godziny?
pt_br: A notificação de uma violação de dados deve ser feita dentro de quantas horas?
ru_ru: Уведомление о нарушении данных должно быть сделано в течение нескольких часов?
sk_sk: Oznámenie o porušení údajov sa musí vykonať v rámci počtu hodín?
sv_se: Anmälan av en dataöverträdelse måste göras inom hur många timmar?
zh_cn: 数据泄露的通知必须在多少小时内完成？

# e6107070
source: May 25th will give citizens new rights, which is correct?
af_za: 25 Mei sal burgers nuwe regte gee, wat is reg?
ar_ae: 25 مايو سيعطي المواطنين حقوق جديدة ، وهذا صحيح؟
bg_bg: 25 май ще даде на гражданите нови права, което е вярно?
cs_cz: 25. května poskytne občanům nová práva, což je správné?
da_dk: 25. maj giver borgerne nye rettigheder, hvilket er korrekt?
de_de: Der 25. Mai wird den Bürgern neue Rechte geben, was ist richtig?
es_ar: El 25 de mayo le dará a los ciudadanos nuevos derechos, ¿cuál es el correcto?
et_ee: 25. mai annab kodanikele uusi õigusi, mis on õiged?
fr_fr: Le 25 mai donnera aux citoyens de nouveaux droits, ce qui est correct?
hi_in: 25 मई नागरिकों को नए अधिकार देंगे, जो सही है?
hu_hu: Május 25-én az állampolgárok új jogokat fognak adni, ami helyes?
it_it: Il 25 maggio darà nuovi diritti ai cittadini, che è corretto?
ja_jp: 市民に5月25日に新しい権利が与えられますが、それは正しいですか？
lt_lt: Gegužės 25 d. Piliečiams suteiks naujas teises, o tai yra teisinga?
lv_lv: 25. maijs sniegs pilsoņiem jaunas tiesības, kas ir pareizi?
pl_pl: 25 maja da obywatelom nowe prawa, co jest poprawne?
pt_br: 25 de maio dará aos cidadãos novos direitos, o que é correto?
ru_ru: 25 мая предоставит гражданам новые права, что правильно?
sk_sk: 25. mája poskytne občanom nové práva, čo je správne?
sv_se: 25 maj ger medborgarna nya rättigheter, vilket är korrekt?
zh_cn: 5月25日将给公民新的权利，这是正确的？

# e6107071
source: What size companies are affected by GDPR?
af_za: Watter grootte maatskappye word deur GDPR beïnvloed?
ar_ae: ما حجم الشركات تتأثر الناتج المحلي الإجمالي؟
bg_bg: Какъв размер компаниите са засегнати от GDPR?
cs_cz: Jaké velikosti jsou společnosti GDPR ovlivněny?
da_dk: Hvilke virksomheder er der påvirket af GDPR?
de_de: Welche Unternehmen sind von der DSGVO betroffen?
es_ar: ¿Qué tamaño de empresas se ven afectadas por GDPR?
et_ee: Milliseid ettevõtteid GDPR mõjutab?
fr_fr: Quelles sont les entreprises de taille touchée par GDPR?
hi_in: जीडीपीआर द्वारा किस आकार की कंपनियां प्रभावित होती हैं?
hu_hu: Milyen méretű vállalatokat érint a GDPR?
it_it: Quali sono le dimensioni delle aziende interessate da GDPR?
ja_jp: GDPRの影響を受ける企業の規模はどのくらいですか？
lt_lt: Kokios įmonės dydį veikia GDPR?
lv_lv: Kādus lielos uzņēmumus ietekmē GDPR?
pl_pl: Jakich rozmiarów firmy mają wpływ na PKBR?
pt_br: Que tamanho as empresas são afetadas pelo GDPR?
ru_ru: Какого размера компании влияют на ВВП?
sk_sk: Aké veľké spoločnosti sú GDPR ovplyvnené?
sv_se: Vilken storlek företag påverkas av GDPR?
zh_cn: 什么规模的公司受GDPR影响？

# e6107072
source: Do UK organisations need to comply with GDPR following Brexit?
af_za: Moet Britse organisasies voldoen aan GDPR na Brexit?
ar_ae: هل تحتاج المنظمات البريطانية إلى الامتثال للناتج المحلي الإجمالي في أعقاب خروج بريطانيا من الاتحاد الأوروبي؟
bg_bg: Трябва ли британските организации да спазват GDPR след Brexit?
cs_cz: Potřebují organizace ve Velké Británii dodržovat nařízení GDPR podle zákona Brexit?
da_dk: Har britiske organisationer brug for at overholde GDPR efter Brexit?
de_de: Müssen britische Organisationen nach dem Brexit die DSGVO einhalten?
es_ar: ¿Las organizaciones del Reino Unido deben cumplir con GDPR después de Brexit?
et_ee: Kas Ühendkuningriigi organisatsioonid peavad pärast Brexit järgima GDPR-i?
fr_fr: Les organisations britanniques doivent-elles se conformer au GDPR après le Brexit?
hi_in: क्या यूके संगठनों को ब्रेक्सिट के बाद जीडीपीआर का अनुपालन करने की आवश्यकता है?
hu_hu: Vajon az Egyesült Királyságban működő szervezeteknek eleget kell tenniük a GDPR-nek a Brexit után?
it_it: Le organizzazioni del Regno Unito devono conformarsi alla GDPR dopo la Brexit?
ja_jp: イギリスの組織はBrexitに続いてGDPRを遵守する必要がありますか？
lt_lt: Ar "JK" organizacijos turi laikytis "GDPR" po "Brexit"?
lv_lv: Vai Britu organizācijām pēc Brexit jāievēro GDPR?
pl_pl: Czy brytyjskie organizacje muszą przestrzegać GDPR po Brexit?
pt_br: As organizações do Reino Unido precisam cumprir o GDPR seguindo o Brexit?
ru_ru: Должны ли британские организации соблюдать требования ВВП после Brexit?
sk_sk: Musia organizácie Spojeného kráľovstva dodržiavať GDPR po Brexite?
sv_se: Behöver brittiska organisationer följa GDPR efter Brexit?
zh_cn: 英国的组织需要遵循英国脱欧的GDPR吗？

# e6107073
source: To protect data
af_za: Om data te beskerm
ar_ae: لحماية البيانات
bg_bg: Защита на данните
cs_cz: K ochraně dat
da_dk: For at beskytte data
de_de: Um Daten zu schützen
es_ar: Para proteger los datos
et_ee: Andmete kaitsmiseks
fr_fr: Pour protéger les données
hi_in: डेटा की रक्षा के लिए
hu_hu: Adatvédelem
it_it: Per proteggere i dati
ja_jp: データを保護する
lt_lt: Duomenų apsauga
lv_lv: Lai aizsargātu datus
pl_pl: Aby chronić dane
pt_br: Para proteger dados
ru_ru: Для защиты данных
sk_sk: Ochrana údajov
sv_se: För att skydda data
zh_cn: 保护数据

# e6107074
source: Industry regulatory compliance
af_za: Regulering van nywerheidsregulasies
ar_ae: الامتثال التنظيمي الصناعة
bg_bg: Съответствие с нормативната уредба
cs_cz: Dodržování předpisů v průmyslu
da_dk: Overholdelse af industriel lovgivning
de_de: Einhaltung von Branchenvorschriften
es_ar: Conformidad con la normativa
et_ee: Tööstuse regulatiivne vastavus
fr_fr: Conformité réglementaire de l'industrie
hi_in: उद्योग नियामक अनुपालन
hu_hu: Iparági előírások betartása
it_it: Conformità alle normative del settore
ja_jp: 業界規制への準拠
lt_lt: Pramonės reguliavimo reikalavimų laikymasis
lv_lv: Rūpniecības nozares atbilstība
pl_pl: Zgodność z przepisami branżowymi
pt_br: Conformidade regulatória do setor
ru_ru: Соответствие нормативным требованиям отрасли
sk_sk: Dodržiavanie predpisov v oblasti priemyslu
sv_se: Överensstämmelse med branschreglerna
zh_cn: 符合行业法规

# e6107075
source: Legislation
af_za: wetgewing
ar_ae: تشريع
bg_bg: законодателство
cs_cz: Legislativa
da_dk: Lovgivning
de_de: Gesetzgebung
es_ar: Legislación
et_ee: Seadusandlus
fr_fr: Législation
hi_in: विधान
hu_hu: törvényhozás
it_it: Legislazione
ja_jp: 立法
lt_lt: Teisės aktai
lv_lv: Likumdošana
pl_pl: Ustawodawstwo
pt_br: Legislação
ru_ru: законодательство
sk_sk: legislatíva
sv_se: Lagstiftning
zh_cn: 立法

# e6107076
source: Because of a past data loss incident
af_za: As gevolg van 'n vorige data verlies voorval
ar_ae: بسبب حادث فقدان البيانات السابقة
bg_bg: Поради инцидент за загуба на данни от миналото
cs_cz: Kvůli minulé události o ztrátě dat
da_dk: På grund af et tidligere datatabsangreb
de_de: Aufgrund eines Datenverlustvorfalls in der Vergangenheit
es_ar: Debido a un incidente pasado de pérdida de datos
et_ee: Varasemate andmete kadumise juhtumite tõttu
fr_fr: En raison d'un incident de perte de données passé
hi_in: पिछले डेटा हानि की घटना के कारण
hu_hu: Múlt adatvesztési esemény miatt
it_it: A causa di un precedente incidente di perdita di dati
ja_jp: 過去のデータ損失のため
lt_lt: Dėl ankstesnių duomenų praradimo atvejų
lv_lv: Sakarā ar pagātnes datu zudumu incidentu
pl_pl: Z powodu incydentu utraty danych w przeszłości
pt_br: Por causa de um incidente de perda de dados anterior
ru_ru: Из-за прошлого инцидента потери данных
sk_sk: Kvôli minulému incidentu o strate údajov
sv_se: På grund av en tidigare dataförlustolycka
zh_cn: 由于过去的数据丢失事件

# e6107077
source: To understand and manage data the organisation holds
af_za: Om data te verstaan ​​en te bestuur wat die organisasie hou
ar_ae: لفهم وإدارة البيانات التي تحتفظ بها المنظمة
bg_bg: Да разбира и управлява данните, които организацията държи
cs_cz: Porozumět a spravovat data, která organizace drží
da_dk: At forstå og administrere data, som organisationen besidder
de_de: Zum Verstehen und Verwalten von Daten, die das Unternehmen besitzt
es_ar: Para comprender y administrar los datos que la organización posee
et_ee: Organisatsiooni hallatavate andmete mõistmine ja haldamine
fr_fr: Pour comprendre et gérer les données que l'organisation détient
hi_in: संगठन के डेटा को समझने और प्रबंधित करने के लिए
hu_hu: A szervezet megítélése és kezelése
it_it: Per comprendere e gestire i dati che l'organizzazione detiene
ja_jp: 組織が保持するデータを理解し管理する
lt_lt: Suprasti ir valdyti organizacijos turimus duomenis
lv_lv: Lai saprastu un pārvaldītu organizācijas rīcībā esošos datus
pl_pl: Aby zrozumieć i zarządzać danymi, które organizacja posiada
pt_br: Para entender e gerenciar os dados que a organização mantém
ru_ru: Для понимания и управления данными, которые организация проводит
sk_sk: Rozumieť a spravovať údaje, ktoré organizácia drží
sv_se: För att förstå och hantera data som organisationen innehar
zh_cn: 理解和管理组织拥有的数据

# e6107078
source: All of the above
af_za: Al bogenoemde
ar_ae: كل ما ورداعلاه
bg_bg: Всички изброени
cs_cz: Všechny výše uvedené
da_dk: Alle de ovenstående
de_de: Alles das oben Genannte
es_ar: Todas las anteriores
et_ee: Kõik ülaltoodud
fr_fr: Tout ce qui précède
hi_in: ऊपर के सभी
hu_hu: A fentiek mindegyike
it_it: Tutti i precedenti
ja_jp: 上記のすべて
lt_lt: Visa tai pirmiau
lv_lv: Visi iepriekš minētie
pl_pl: Wszystkie powyższe
pt_br: Tudo acima
ru_ru: Все вышеперечисленное
sk_sk: Všetko vyššie uvedené
sv_se: Alla ovanstående
zh_cn: 上述所有的

# e6107079
source: New projects beginning
af_za: Nuwe projekte begin
ar_ae: بداية مشاريع جديدة
bg_bg: Стартират нови проекти
cs_cz: Zahájení nových projektů
da_dk: Nye projekter begynder
de_de: Neue Projekte beginnen
es_ar: Comienzan nuevos proyectos
et_ee: Alustatakse uusi projekte
fr_fr: Nouveaux projets débutant
hi_in: नई परियोजनाएं शुरू हुईं
hu_hu: Új projektek kezdődnek
it_it: Nuovi progetti a partire
ja_jp: 新しいプロジェクトの始まり
lt_lt: Pradedami nauji projektai
lv_lv: Sākas jauni projekti
pl_pl: Rozpoczynają się nowe projekty
pt_br: Novos projetos começando
ru_ru: Начало новых проектов
sk_sk: Začali sa nové projekty
sv_se: Nya projekt som börjar
zh_cn: 新项目开始

# e6107080
source: Internal reorganisations
af_za: Interne herorganisasies
ar_ae: إعادة تنظيم داخلية
bg_bg: Вътрешни реорганизации
cs_cz: Interní reorganizace
da_dk: Interne omorganiseringer
de_de: Interne Reorganisationen
es_ar: Reorganizaciones internas
et_ee: Sisemised ümberkorraldused
fr_fr: Réorganisations internes
hi_in: आंतरिक पुनर्गठन
hu_hu: Belső átszervezések
it_it: Riorganizzazioni interne
ja_jp: 内部再編成
lt_lt: Vidaus reorganizavimas
lv_lv: Iekšējās reorganizācijas
pl_pl: Wewnętrzne reorganizacje
pt_br: Reorganizações Internas
ru_ru: Внутренние реорганизации
sk_sk: Interné reorganizácie
sv_se: Interna omorganisationer
zh_cn: 内部重组

# e6107081
source: New Product launches
af_za: Nuwe produk bekendstellings
ar_ae: إطلاق منتج جديد
bg_bg: Пуска се нов продукт
cs_cz: Spustí se nový produkt
da_dk: Nye produktlanceringer
de_de: Neue Produkteinführungen
es_ar: Lanzamiento de nuevos productos
et_ee: Uue toote käivitamine
fr_fr: Lancements de nouveaux produits
hi_in: नया उत्पाद लॉन्च
hu_hu: Új termék bevezetése
it_it: Lancio di un nuovo prodotto
ja_jp: 新製品の発売
lt_lt: Naujas produktas paleidžiamas
lv_lv: Izlaiž jaunu produktu
pl_pl: Nowy produkt uruchamia się
pt_br: Lançamentos de novos produtos
ru_ru: Новый продукт запускается
sk_sk: Nový produkt sa spúšťa
sv_se: Nya produktlanseringar
zh_cn: 新产品发布

# e6107082
source: Worldwide
af_za: wêreldwyd
ar_ae: في جميع أنحاء العالم
bg_bg: В световен мащаб
cs_cz: Celosvětově
da_dk: I hele verden
de_de: Weltweit
es_ar: En todo el mundo
et_ee: Kogu maailmas
fr_fr: À l'échelle mondiale
hi_in: दुनिया भर
hu_hu: Világszerte
it_it: In tutto il mondo
ja_jp: 世界的に
lt_lt: Visame pasaulyje
lv_lv: Visā pasaulē
pl_pl: Na calym swiecie
pt_br: No mundo todo
ru_ru: Мировой
sk_sk: celosvetovo
sv_se: Över hela världen
zh_cn: 全世界

# e6107083
source: UK only
af_za: Net in die Verenigde Koninkryk
ar_ae: المملكة المتحدة فقط
bg_bg: Само за Обединеното крал
cs_cz: Pouze ve Velké Británii
da_dk: Kun UK
de_de: Nur Großbritannien
es_ar: Solo Reino Unido
et_ee: Ainult Ühendkuningriigis
fr_fr: Royaume-Uni seulement
hi_in: यूके केवल
hu_hu: Csak az Egyesült Királyságban
it_it: Solo Regno Unito
ja_jp: イギリスのみ
lt_lt: Tik JK
lv_lv: Tikai Lielbritānijā
pl_pl: Tylko w Wielkiej Brytanii
pt_br: Apenas no Reino Unido
ru_ru: Только в Великобритании
sk_sk: Len pre Spojené kráľovstvo
sv_se: Endast i Storbritannien
zh_cn: 仅限英国

# e6107084
source: Consent
af_za: toestemming
ar_ae: موافقة
bg_bg: съгласие
cs_cz: Souhlas
da_dk: Samtykke
de_de: Zustimmung
es_ar: Consentimiento
et_ee: Nõusolek
fr_fr: Consentement
hi_in: सहमति
hu_hu: Beleegyezés
it_it: Consenso
ja_jp: 同意
lt_lt: Sutikimas
lv_lv: Piekrišana
pl_pl: Zgoda
pt_br: Consentimento
ru_ru: согласие
sk_sk: súhlas
sv_se: Samtycke
zh_cn: 同意

# e6107085
source: Obligation to Customer Service
af_za: Verpligting vir kliëntediens
ar_ae: الالتزام بخدمة العملاء
bg_bg: Задължение за обслужване на клиенти
cs_cz: Povinnost poskytovat služby zákazníkům
da_dk: Forpligtelse til kundeservice
de_de: Verpflichtung gegenüber dem Kundendienst
es_ar: Obligación de servicio al cliente
et_ee: Klienditeeninduse kohustus
fr_fr: Obligation de service à la clientèle
hi_in: ग्राहक सेवा के लिए दायित्व
hu_hu: Ügyfélszolgálati kötelezettség
it_it: Obbligo al servizio clienti
ja_jp: カスタマーサービスへの義務
lt_lt: Prievolė klientų aptarnavimui
lv_lv: Klientu apkalpošanas pienākums
pl_pl: Obowiązek obsługi klienta
pt_br: Obrigação de Atendimento ao Cliente
ru_ru: Обязанность обслуживания клиентов
sk_sk: Povinnosť poskytovať služby zákazníkom
sv_se: Krav på kundservice
zh_cn: 客户服务义务
