Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104268
source: Salary Amounts Constitute.
af_za: Salaris Bedrae uitmaak nie.
ar_ae: تشكل مبالغ المرتبات.
bg_bg: Заплата Суми Представляват.
cs_cz: Plat částky představují.
da_dk: Løn beløb udgør.
de_de: Gehalt Beträge dar.
es_ar: Montos que Constituyen Salario.
et_ee: Palk Summad Moodustavad.
fr_fr: Constituent des montants des salaires.
hi_in: वेतन मात्रा का गठन।
hu_hu: Fizetés Összegeket Jelentenek.
it_it: Stipendio importi costituiscono.
ja_jp: 給与額を構成します。
lt_lt: Darbo Užmokesčio Sumos Sudaro.
lv_lv: Atalgojuma Summas Veido.
pl_pl: Kwoty Wynagrodzenia Stanowią.
pt_br: Constituem salário montantes.
ru_ru: Составляют суммы окладов.
sk_sk: Výška platu predstavuje.
sv_se: Lön Belopp Utgör.
zh_cn: 工资数额构成。

# e2104269
source: Income Account Type.
af_za: Inkomste Tipe Rekening.
ar_ae: نوع حساب الدخل.
bg_bg: Приходи Тип Акаунт.
cs_cz: Typ účtu příjmů.
da_dk: Indkomst kontotype.
de_de: Einkommen Kontotyp.
es_ar: Tipo Cuenta Ingreso.
et_ee: Tulu Konto Tüüp.
fr_fr: Type de compte de revenu.
hi_in: आय खाते के प्रकार।
hu_hu: Jövedelem Típusa.
it_it: Tipo di conto di reddito.
ja_jp: 収益勘定の種類。
lt_lt: Pajamų Sąskaitos Tipas.
lv_lv: Ienākumu Konta Tipu.
pl_pl: Typ Konta Dochodów.
pt_br: Tipo de conta de rendimentos.
ru_ru: Тип счета доходов.
sk_sk: Typ účtu príjmov.
sv_se: Inkomst Kontotyp.
zh_cn: 收益科目类型。

# e2104270
source: Change categories or Account Codes.
af_za: Verander kategorieë of rekening kodes.
ar_ae: تغيير فئات أو رموز الحسابات.
bg_bg: Промяна На Акаунт Кодове Или Категории.
cs_cz: Změna kategorie nebo kódy účtu.
da_dk: Ændre kategorier eller kontokoder.
de_de: Kategorien oder Konto-Codes zu ändern.
es_ar: Cambiar categorías o códigos de cuenta.
et_ee: Muuta kategooriate või konto tähised.
fr_fr: Changement de catégorie ou de codes de compte.
hi_in: श्रेणियों या खाता कोड परिवर्तित करें।
hu_hu: Kategóriák módosítása vagy számla kódokat.
it_it: Cambiare le categorie o i codici di conto.
ja_jp: カテゴリまたはアカウント コードを変更します。
lt_lt: Keisti kategorijas arba sąskaitų kodus.
lv_lv: Mainīt kategorijas vai kontu kodi.
pl_pl: Zmiana kategorii lub kody kont.
pt_br: Categorias de mudança ou códigos de conta.
ru_ru: Изменить категории или коды счетов.
sk_sk: Zmena kategórie alebo kódy kont.
sv_se: Ändra Kategorier Eller Kontokoder.
zh_cn: 更改类别或帐户代码。

# e2104271
source: Property Management.
af_za: Eiendom bestuur.
ar_ae: إدارة الممتلكات.
bg_bg: Управление На Имоти.
cs_cz: Správa nemovitostí.
da_dk: Ejendomsadministration.
de_de: Hausverwaltung.
es_ar: Gestión de la propiedad.
et_ee: Kinnisvara Haldamine.
fr_fr: Gestion de la propriété.
hi_in: संपत्ति प्रबंधन।
hu_hu: Vagyonkezelés.
it_it: Gestione della proprietà.
ja_jp: 財産管理。
lt_lt: Nekilnojamojo Turto Valdymas.
lv_lv: Īpašumu Apsaimniekošanu.
pl_pl: Zarządzanie Nieruchomościami.
pt_br: Gestão da propriedade.
ru_ru: Управление имуществом.
sk_sk: Správa nehnuteľností.
sv_se: Fastighetsförvaltning.
zh_cn: 物业管理。

# e2104272
source: Create New Entity.
af_za: Skep nuwe entiteit.
ar_ae: إنشاء الكيان الجديد.
bg_bg: Създаване На Нов Обект.
cs_cz: Vytvořte novou entitu.
da_dk: Oprette nye enhed.
de_de: Erstellen Sie neue Entität.
es_ar: Crear nueva entidad.
et_ee: Saate Luua Uue Üksuse.
fr_fr: Créer la nouvelle entité.
hi_in: नई एंटिटी बनाएँ।
hu_hu: Új Entitást Hoz Létre.
it_it: Creare nuove entità.
ja_jp: 新しいエンティティを作成します。
lt_lt: Sukurtas Naujas Subjektas.
lv_lv: Izveidot Jaunas Entītijas.
pl_pl: Utworzyć Nowy Podmiot.
pt_br: Crie nova entidade.
ru_ru: Создание новой сущности.
sk_sk: Vytvoriť novú entitu.
sv_se: Skapa Ny Entitet.
zh_cn: 创建新的实体。

# e2104273
source: Entity Profile.
af_za: Entiteit Profiel.
ar_ae: كيان الشخصية.
bg_bg: Профил На Обекта.
cs_cz: Profil.
da_dk: Enhed profil.
de_de: Unternehmen Profil.
es_ar: Perfil de la entidad.
et_ee: Ettevõtte Profiil.
fr_fr: Profil de l'entité.
hi_in: एंटिटी प्रोफ़ाइल।
hu_hu: Vállalkozás Profilja.
it_it: Profilo di entità.
ja_jp: エンティティのプロファイル。
lt_lt: Įmonės Profilis.
lv_lv: Entītijas Profilu.
pl_pl: Profilu.
pt_br: Perfil de entidade.
ru_ru: Профиль лица.
sk_sk: Profil subjektu.
sv_se: Person Profil.
zh_cn: 实体的配置文件。

# e2104274
source: Please enter a valid email address.
af_za: Voer asseblief 'n geldige e-pos adres.
ar_ae: الرجاء إدخال عنوان بريد إلكتروني صالح.
bg_bg: Моля, въведете валиден имейл адрес.
cs_cz: Zadejte prosím platnou e-mailovou adresu.
da_dk: Angiv en gyldig e-mail-adresse.
de_de: Bitte geben Sie eine gültige E-mail-Adresse.
es_ar: Introduzca una dirección de correo electrónico válida.
et_ee: Sisestage kehtiv meiliaadress.
fr_fr: Veuillez entrer une adresse email valide.
hi_in: कृपया एक मान्य ईमेल पता दर्ज करें।
hu_hu: Adjon meg egy érvényes e-mail címet.
it_it: Inserisci un indirizzo email valido.
ja_jp: 有効なメール アドレスを入力してください。
lt_lt: Prašome įvesti galiojantį el. pašto adresą.
lv_lv: Lūdzu, ievadiet derīgu e-pasta adresi.
pl_pl: Proszę wprowadzić prawidłowy adres e-mail.
pt_br: Por favor insira um endereço de email válido.
ru_ru: Пожалуйста, введите действительный адрес электронной почты.
sk_sk: Zadajte prosím platnú e-mailovú adresu.
sv_se: Vänligen ange en giltig e-postadress.
zh_cn: 请输入一个有效的电子邮件地址。

# e2104275
source: Login required before you can access this section.
af_za: Teken vereis voordat jy kan hierdie artikel toegang.
ar_ae: تسجيل الدخول المطلوبة قبل أن يمكنك الوصول إلى هذا القسم.
bg_bg: Вход, преди да можете да получите достъп до този раздел.
cs_cz: Přihlášení nutné získat přístup k této části.
da_dk: Login kræves, før du kan få adgang til dette afsnit.
de_de: Login erforderlich, bevor Sie in diesem Abschnitt zugreifen können.
es_ar: Inicio de sesión necesaria antes de acceder a esta sección.
et_ee: Sisselogimine on nõutav juurdepääsuks käesoleva.
fr_fr: Login requis avant que vous pouvez accéder à cette section.
hi_in: इससे पहले कि आप इस अनुभाग का उपयोग कर सकते हैं आवश्यक लॉगिन।
hu_hu: Bejelentkezés szükséges, ez a rész elérése előtt.
it_it: Login richiesto prima di poter accedere in questa sezione.
ja_jp: このセクションにアクセスすることができます前に必要なログイン。
lt_lt: Norėdami prieiti prie šiame skyriuje reikia prisijungti.
lv_lv: Pieteikšanās datus, kas nepieciešami, lai šo sadaļu varētu piekļūt.
pl_pl: Logowania wymagane, zanim można uzyskać dostęp do tej sekcji.
pt_br: Login necessário antes que você pode acessar esta seção.
ru_ru: Имя входа, прежде чем вы можете получить доступ в этот раздел.
sk_sk: Prihlásenie vyžaduje prístup k tejto časti.
sv_se: Inloggning krävs innan du kan komma åt detta avsnitt.
zh_cn: 之前您可以访问此部分所需的登录名。

# e2104276
source: Please log-on or register to access the full system.
af_za: Asseblief aanmeld of registreer om die volledige stelsel om toegang te verkry.
ar_ae: الرجاء تسجيل الدخول أو التسجيل للوصول إلى نظام كامل.
bg_bg: Моля дънер-на или регистрация за достъп до цялата система.
cs_cz: Prosím přihlaste se nebo se zaregistrujte pro přístup celého systému.
da_dk: Venligst log på eller registrér for at få adgang til hele systemet.
de_de: Bitte anmelden oder registrieren um Zugriff auf das vollständige System.
es_ar: Por favor iniciar sesión o registrarse para tener acceso al sistema completo.
et_ee: Palun sisselogimiseks või kogu süsteemi registreerida.
fr_fr: S'il vous plaît-journal sur ou vous enregistrer pour accéder à l'ensemble du système.
hi_in: कृपया लॉग ऑन या पूर्ण सिस्टम तक पहुँचने के लिए रजिस्टर।
hu_hu: Kérjük bejelentkezés vagy regisztráció a teljes hozzáféréshez.
it_it: Per favore log-in o registrati per accedere al sistema completo.
ja_jp: くださいログオンまたはシステム全体のアクセスに登録します。
lt_lt: Prašome-įeiti arba užsiregistruoti prieigą prie visos sistemos.
lv_lv: Lūdzu pieteikties vai reģistrēties, lai piekļūtu pilnu sistēmas.
pl_pl: Proszę zaloguj lub zarejestruj się, aby uzyskać dostęp do całego systemu.
pt_br: Por favor, logon ou registre-se para acessar o sistema completo.
ru_ru: Пожалуйста войдите или Зарегистрируйтесь для доступа к полной системе.
sk_sk: Prosím prihlásiť sa alebo zaregistrovať pre prístup k celého systému.
sv_se: Vänligen logga in på eller registrera dig för att få tillgång till hela systemet.
zh_cn: 请登录或注册以访问完整的系统。

# e2104277
source: Please log-on to access this section.
af_za: Log-op asseblief hierdie artikel om toegang te verkry.
ar_ae: الرجاء تسجيل الدخول الوصول إلى هذا القسم.
bg_bg: Моля влезте за достъп до този раздел.
cs_cz: Prosím přihlaste se pro přístup k této části.
da_dk: Venligst log på for at få adgang til dette afsnit.
de_de: Bitte melden Sie um diesen Bereich zu gelangen an.
es_ar: Por favor, inicie sesión en para acceder a esta sección.
et_ee: Palun logi-on juurdepääs käesolevale jaotisele.
fr_fr: S'il vous plaît journal-sur pour accéder à cette section.
hi_in: कृपया लॉग-इस अनुभाग का उपयोग करने पर।
hu_hu: Kérjük jelentkezzen be elérni ebben a szakaszban.
it_it: Per favore log-in per accedere a questa sezione.
ja_jp: くださいログインのこのセクションにアクセスします。
lt_lt: Prašome-įeiti patekti į šį skyrių.
lv_lv: Lūdzu pieteikties piekļūt šajā sadaļā.
pl_pl: Proszę zalogować się na dostęp do tej sekcji.
pt_br: Por favor, logon para acessar esta seção.
ru_ru: Пожалуйста лог на для доступа в этот раздел.
sk_sk: Prosím prihlásenie pre prístup k tejto časti.
sv_se: Vänligen logga in på för att komma åt detta avsnitt.
zh_cn: 请登录以访问此节。

# e2104278
source: Please go to http://www.elucidate-software.com for registration.
af_za: Gaan na http://www.elucidate-software.com vir registrasie.
ar_ae: الرجاء الذهاب إلى http://www.elucidate-software.com للتسجيل.
bg_bg: Моля отидете на http://www.elucidate-software.com за регистрация.
cs_cz: Přejděte na http://www.elucidate-software.com pro registraci.
da_dk: Gå venligst til http://www.elucidate-software.com for registrering.
de_de: Besuchen Sie bitte http://www.elucidate-software.com für die Registrierung.
es_ar: Por favor vaya a http://www.elucidate-software.com para el registro.
et_ee: Minge http://www.elucidate-software.com registreerimiseks.
fr_fr: S'il vous plaît aller à http://www.elucidate-software.com pour l'enregistrement.
hi_in: कृपया पंजीकरण के लिए http://www.elucidate-software.com पर जाएँ।
hu_hu: Látogasson el a regisztráció http://www.elucidate-software.com.
it_it: Vai alla http://www.elucidate-software.com per la registrazione.
ja_jp: 登録 http://www.elucidate-software.com をご覧ください。
lt_lt: Prašome grįžti į http://www.elucidate-software.com registracijai.
lv_lv: Lūdzu, dodieties uz http://www.elucidate-software.com reģistrācijai.
pl_pl: Przejdź do http://www.elucidate-software.com do rejestracji.
pt_br: Por favor, vá para http://www.elucidate-software.com para o registo.
ru_ru: Пожалуйста, перейдите на http://www.elucidate-software.com на регистрацию.
sk_sk: Prosím, choďte na http://www.elucidate-software.com pre registráciu.
sv_se: Gå till http://www.elucidate-software.com för registrering.
zh_cn: 请转到 http://www.elucidate-software.com 报名。

# e2104279
source: View Diagram.
af_za: Kyk Diagram.
ar_ae: عرض الرسم التخطيطي.
bg_bg: Вижте Диаграмата.
cs_cz: Zobrazit Diagram.
da_dk: Se diagrammet.
de_de: Diagramm anzeigen.
es_ar: Ver diagrama.
et_ee: Kuva Diagramm.
fr_fr: Afficher le diagramme.
hi_in: देखें आरेख।
hu_hu: Megtekintése Diagramja.
it_it: Visualizza diagramma.
ja_jp: 図を表示します。
lt_lt: Rodyti Diagramą.
lv_lv: Skatīt Shēmu.
pl_pl: Widok Diagramu.
pt_br: Exibir diagrama.
ru_ru: Просмотр схемы.
sk_sk: Zobrazenie Diagram.
sv_se: Visa Diagram.
zh_cn: 关系图中查看。

# e2104280
source: Gantt Chart.
ar_ae: "مخطط جانت".
bg_bg: Диаграма На Гант.
cs_cz: Ganttův diagram.
da_dk: Gantt-diagram.
de_de: Gantt-Diagramm.
es_ar: Diagrama de Gantt.
et_ee: Gantti Diagrammi.
fr_fr: Diagramme de Gantt.
hi_in: गैंट चार्ट।
hu_hu: Gantt-Diagram.
it_it: Diagramma di Gantt.
ja_jp: ガント チャート。
lt_lt: Ganto Diagrama.
lv_lv: Ganta Diagramma.
pl_pl: Wykres Gantta.
pt_br: Gráfico de Gantt.
ru_ru: Диаграмма Ганта.
sk_sk: Ganttov graf.
sv_se: Gantt-Diagrammet.
zh_cn: 甘特条形图。

# e2104281
source: Work History.
af_za: Werk Geskiedenis.
ar_ae: عمل التاريخ.
bg_bg: Трудов Стаж.
cs_cz: Práce historie.
da_dk: Arbejde historie.
de_de: Geschichte zu arbeiten.
es_ar: Experiencia Laboral.
et_ee: Töö Ajalugu.
fr_fr: Histoire de travail.
hi_in: काम इतिहास।
hu_hu: Korábbi Munkahelyek.
it_it: Lavoro storia.
ja_jp: 作業履歴。
lt_lt: Darbo Istorija.
lv_lv: Darba Vēsturi.
pl_pl: Historia Pracy.
pt_br: Trabalho de história.
ru_ru: Работа истории.
sk_sk: Práca História.
sv_se: Arbeta Historia.
zh_cn: 工作历史记录。

# e2104282
source: Staff Records.
af_za: Personeel Records.
ar_ae: سجلات الموظفين.
bg_bg: Записите На Персонала.
cs_cz: Záznamy zaměstnanců.
da_dk: Personale optegnelser.
de_de: Personal Records.
es_ar: Expedientes de los empleados.
et_ee: Töötajate Arvestust.
fr_fr: Registres du personnel.
hi_in: स्टाफ रिकॉर्ड्स।
hu_hu: Személyzeti Nyilvántartást.
it_it: Record personale.
ja_jp: スタッフのレコード。
lt_lt: Darbuotojams Skirtuose Įrašuose.
lv_lv: Darbinieku Ierakstu.
pl_pl: Personel Rekordów.
pt_br: Registros de funcionários.
ru_ru: Записей сотрудников.
sk_sk: Záznamy zamestnancov.
sv_se: Personal Records.
zh_cn: 工作人员记录。

# e2104283
source: Academic.
af_za: Akademiese.
ar_ae: الأكاديمية.
bg_bg: Академик.
cs_cz: Vzdelání.
da_dk: Akademisk.
de_de: Akademisch.
es_ar: Académico.
et_ee: Akadeemiline.
fr_fr: Académique.
hi_in: शैक्षिक।
hu_hu: Akadémiai.
it_it: Accademico.
ja_jp: アカデミック。
lt_lt: Akademinė.
lv_lv: Akadēmiskais.
pl_pl: Akademicki.
pt_br: Acadêmico.
sk_sk: Vzdelanie.
sv_se: Akademisk.
zh_cn: 学术的。

# e2104284
source: add document.
af_za: Voeg dokument.
ar_ae: إضافة مستند.
bg_bg: Добавяне На Документ.
cs_cz: Přidáte dokument.
da_dk: Tilføje dokument.
de_de: Dokument hinzufügen.
es_ar: Agrega el documento.
et_ee: Lisa Dokument.
fr_fr: Ajouter document.
hi_in: दस्तावेज़ में जोड़ें।
hu_hu: Add Hozzá a Dokumentum.
it_it: Aggiungi documento.
ja_jp: ドキュメントを追加します。
lt_lt: Pridėti Dokumentą.
lv_lv: Pievienot Dokumentam.
pl_pl: Dodaj Dokument.
pt_br: Adicione o documento.
ru_ru: Добавьте документ.
sk_sk: Pridať dokument.
sv_se: Lägga Till Dokument.
zh_cn: 添加的文档。

# e2104285
source: **Select Tab Entry to View**
af_za: ** Kies Tab artikel te besigtig **
ar_ae: * * حدد علامة التبويب الإدخال لعرض * *
bg_bg: ** Изберете Раздела Запис за Изглед **.
cs_cz: ** Vyberte položku karta View **
da_dk: ** Vælg fanen post at se **
de_de: ** Wählen Sie die Registerkarte Eintrag anzeigen **
es_ar: ** Seleccione la ficha entrada a vista **
et_ee: * Valige Vahekaart Sissepääs Vaade **
fr_fr: ** Sélectionnez l'onglet entrée à vue **
hi_in: * * करने के लिए दृश्य टैब प्रविष्टि का चयन करें* *
hu_hu: ** Kiválasztása Lapon Bejegyzés Megtekintése **
it_it: * * Selezionare scheda voce da vista * *
ja_jp: * * 選択タブのエントリを表示 * *
lt_lt: ** Pažymėkite Skirtuką Įėjimas Į Jūrą **
lv_lv: * *, Atlasiet Ievadni Cilne Skats * *
pl_pl: ** Wybierz Pozycję Karta Widok **
pt_br: * * Selecione a guia entrada a vista * *
ru_ru: ** Выберите вкладку запись мнение **
sk_sk: ** Zvoľte kartu vstup Zobraziť **
sv_se: ** Välj Fliken Post För Att Visa **.
zh_cn: * * 向视图 * * 选择选项卡项

# e2104286
source: Create New Entry.
af_za: Skep nuwe inskrywing.
ar_ae: إنشاء إدخال جديد.
bg_bg: Създаване На Нов Запис.
cs_cz: Vytvořte novou položku.
da_dk: Opret ny post.
de_de: Erstellen Sie neuen Eintrag.
es_ar: Crear nueva entrada.
et_ee: Uue Kande Loomiseks.
fr_fr: Créez la nouvelle entrée.
hi_in: नई प्रविष्टि बनाएँ।
hu_hu: Új Bejegyzés Létrehozása.
it_it: Creare la nuova voce.
ja_jp: 新しいエントリを作成します。
lt_lt: Sukurti Naują Įrašą.
lv_lv: Izveidot Jaunu Ierakstu.
pl_pl: Utwórz Nowy Wpis.
pt_br: Crie nova entrada.
ru_ru: Создайте новую запись.
sk_sk: Vytvoriť nový záznam.
sv_se: Skapa Ny Post.
zh_cn: 创建新条目。

# e2104287
source: Records.
af_za: Rekords.
ar_ae: السجلات.
bg_bg: Записи.
cs_cz: Záznamy.
da_dk: Poster.
de_de: Datensätze.
es_ar: Registros.
et_ee: Kirjed.
fr_fr: Documents.
hi_in: रिकॉर्ड्स।
hu_hu: A Rekordokat.
it_it: Record.
ja_jp: レコード。
lt_lt: Įrašai.
lv_lv: Ierakstus.
pl_pl: Rekordów.
pt_br: Registros.
ru_ru: Записи.
sk_sk: Záznamy.
zh_cn: 记录。

# e2104288
source: New Record Entry.
af_za: Nuwe Rekord Entry.
ar_ae: إدخال سجل جديد.
bg_bg: Нов Запис Запис.
cs_cz: Nová rekordní zápis.
da_dk: Post til en ny Record.
de_de: Neue Record Eintrag.
es_ar: Nueva entrada de registro.
et_ee: Uue Kirje Kirje.
fr_fr: Nouvelle entrée Record.
hi_in: नए रिकॉर्ड प्रविष्टि।
hu_hu: Új Rekord Bejegyzést.
it_it: Nuova voce Record.
ja_jp: 新しいレコードのエントリです。
lt_lt: Naujų Įrašų Įvedimo Įrašas.
lv_lv: Jauna Ieraksta Ievadnei.
pl_pl: Nowy Wpis Rekordu.
pt_br: Nova entrada de registro.
ru_ru: Новые записи.
sk_sk: Nový záznam záznam.
sv_se: Nya Rekord Inträde.
zh_cn: 新的记录条目。

# e2104289
source: Record Title.
af_za: Rekord Titel.
ar_ae: سجل العنوان
bg_bg: Запис Заглавието.
cs_cz: Titul záznamu.
da_dk: Optag titel.
de_de: Rekord-Titel.
es_ar: Título de registro.
et_ee: Kirje Pealkiri.
fr_fr: Titre record.
hi_in: रिकॉर्ड शीर्षक।
hu_hu: Rekord Cím.
it_it: Titolo record.
ja_jp: レコードのタイトル。
lt_lt: Įrašo Pavadinimą.
lv_lv: Ieraksta Nosaukums.
pl_pl: Tytuł Rekordu.
pt_br: Título de registro.
ru_ru: Записывать название.
sk_sk: Názov záznamu.
sv_se: Spela In Titeln.
zh_cn: 记录的标题。

# e2104290
source: Sub-Title.
af_za: Sub-titel.
ar_ae: العنوان الفرعي.
bg_bg: Подзаглавие.
cs_cz: Podnadpis.
da_dk: Sub-titel.
de_de: Untertitel.
es_ar: Subtítulo.
et_ee: Alapealkirja.
fr_fr: Sous-titre.
hi_in: उप-शीर्षक।
hu_hu: Alcím.
it_it: Sottotitolo.
ja_jp: 副題。
lt_lt: Paantraštė.
lv_lv: Apakšvirsraksta.
pl_pl: Podtytuł.
pt_br: Sub-título.
ru_ru: Подзаголовок.
sk_sk: Sub-nadpis.
sv_se: Suben-Title.
zh_cn: 子标题。

# e2104291
source: Effective.
af_za: Effektief.
ar_ae: فعالة.
bg_bg: Ефективно.
cs_cz: Efektivní.
da_dk: Effektiv.
de_de: Wirksam.
es_ar: Eficaz.
et_ee: Tõhus.
fr_fr: Efficace.
hi_in: प्रभावी।
hu_hu: Hatékony.
it_it: Efficace.
ja_jp: 効果的です。
lt_lt: Efektyvus.
lv_lv: Efektīva.
pl_pl: Skuteczne.
pt_br: Eficaz.
ru_ru: Эффективным.
sk_sk: Efektívne.
sv_se: Effektivt.
zh_cn: 有效。

# e2104292
source: Resume/ CV
af_za: CV / CV
ar_ae: السيرة الذاتية/السيرة الذاتية
bg_bg: Автобиография / CV.
cs_cz: Životopis / CV
da_dk: CV / CV
de_de: Lebenslauf / CV
es_ar: Currículo / CV
et_ee: Jätka / CV.
fr_fr: Curriculum vitae / CV
hi_in: फिर से शुरू / CV
hu_hu: Folytatás / Önéletrajz.
ja_jp: 履歴書/履歴書
lt_lt: Atnaujinti / CV.
lv_lv: Atsākt / CV.
pl_pl: Życiorys / CV.
pt_br: Currículo / CV
ru_ru: Резюме / CV
sk_sk: Životopis / CV
sv_se: Meritförteckning / CV.
zh_cn: 简历 / 简历

# e2104293
source: Other Document.
af_za: Ander dokument.
ar_ae: وثيقة أخرى.
bg_bg: Друг Документ.
cs_cz: Jiný dokument.
da_dk: Andet dokument.
de_de: Anderen Dokumente.
es_ar: Otro documento.
et_ee: Muud Dokumendid.
fr_fr: Autre Document.
hi_in: अन्य दस्तावेज़।
hu_hu: Más Dokumentum.
it_it: Altro documento.
ja_jp: その他の文書。
lt_lt: Kitas Dokumentas.
lv_lv: Citā Dokumentā.
pl_pl: Inny Dokument.
pt_br: Outro documento.
ru_ru: Другой документ.
sk_sk: Iný dokument.
sv_se: Andra Dokument.
zh_cn: 其他文档。

# e2104294
source: Drop Files Here.
af_za: Drop lêers hier.
ar_ae: إسقاط الملفات هنا.
bg_bg: Пуснете Файлове Тук.
cs_cz: Sem přetáhněte soubory.
da_dk: Slip filer her.
de_de: Drop Dateien hier.
es_ar: Soltar archivos aquí.
et_ee: Kanda Failid Siin.
fr_fr: Déposer des fichiers ici.
hi_in: फ़ाइलें यहाँ ड्रॉप।
hu_hu: Húzza Ide a Fájlokat.
it_it: Rilasciare i file qui.
ja_jp: ここにファイルをドロップします。
lt_lt: Numesti Failus Čia.
lv_lv: Nomest Failus Šeit.
pl_pl: Upuść Pliki Tutaj.
pt_br: Solte arquivos aqui.
ru_ru: Перетащите файлы сюда.
sk_sk: Presuňte súbory sem.
sv_se: Släpp Filer Här.
zh_cn: 将文件拖至此处。

# e2104295
source: Certification.
af_za: Sertifisering.
ar_ae: إصدار الشهادات.
bg_bg: Сертифициране.
cs_cz: Certifikace.
da_dk: Certificering.
de_de: Zertifizierung.
es_ar: Certificación.
et_ee: Sertifitseerimine.
hi_in: प्रमाणन।
hu_hu: Tanúsítás.
it_it: Certificazione.
ja_jp: 認定。
lt_lt: Sertifikavimo.
lv_lv: Sertifikāciju.
pl_pl: Certyfikacji.
pt_br: Certificação.
ru_ru: Сертификация.
sk_sk: Certifikácia.
sv_se: Certifiering.
zh_cn: 认证。

# e2104296
source: Issued By.
af_za: Uitgereik deur.
ar_ae: أصدر من قبل.
bg_bg: Издаден От.
cs_cz: Vydáno.
da_dk: Udstedt af.
de_de: Von ausgestellt.
es_ar: Emitido por.
et_ee: Välja.
fr_fr: Publié par.
hi_in: द्वारा जारी किए गए।
hu_hu: Által Kiadott.
it_it: Rilasciato da.
ja_jp: によって発行されました。
lt_lt: Išduoti.
lv_lv: Izdevusi.
pl_pl: Wydane Przez.
pt_br: Emitido pelo.
ru_ru: Выпущенные.
sk_sk: Vydané.
sv_se: Utfärdats Av.
zh_cn: 签发。

# e2104297
source: Started.
af_za: Begin het.
ar_ae: بدأت.
bg_bg: Започна.
cs_cz: Začala.
da_dk: Startede.
de_de: Begann.
es_ar: Comenzó.
et_ee: Alustatud.
fr_fr: A commencé.
hi_in: शुरू कर दिया।
hu_hu: Kezdett.
it_it: Iniziato.
ja_jp: 開始。
lt_lt: Prasidėjo.
lv_lv: Sākās.
pl_pl: Rozpoczęte.
pt_br: Começou.
ru_ru: Началась.
sk_sk: Začal.
sv_se: Startade.
zh_cn: 开始。

# e2104298
source: Academic Result.
af_za: Akademiese resultaat.
ar_ae: نتيجة الأكاديمية.
bg_bg: Академични Резултати.
cs_cz: Akademický výsledek.
da_dk: Akademiske resultat.
de_de: Akademische Ergebnis.
es_ar: Resultado académico.
et_ee: Akadeemilise Tulemus.
fr_fr: Résultats académiques.
hi_in: अकादमिक परिणाम।
hu_hu: Tanulmányi Eredmény.
it_it: Risultato accademico.
ja_jp: 学術の結果。
lt_lt: Akademinių Rezultatų.
lv_lv: Mācību Rezultātu.
pl_pl: Akademicki Wynik.
pt_br: Resultado acadêmico.
ru_ru: Академические результаты.
sk_sk: Akademické výsledky.
sv_se: Akademiska Resultat.
zh_cn: 学术成果。

# e2104299
source: Awards & Certificates.
af_za: Toekennings en sertifikate.
ar_ae: الجوائز وشهادات.
bg_bg: Награди и Сертификати.
cs_cz: Ocenění a certifikáty.
da_dk: Præmier og certifikater.
de_de: Auszeichnungen Zertifikate.
es_ar: Premios y certificados.
et_ee: Tunnustused.
fr_fr: Prix et certificats.
hi_in: पुरस्कार और प्रमाणपत्र।
hu_hu: Díjak és Tanúsítványok.
it_it: Premi e certificati.
ja_jp: 賞や証明書。
lt_lt: Apdovanojimai ir Sertifikatai.
lv_lv: Godalgas, Sertifikāti.
pl_pl: Nagrody i Certyfikaty.
pt_br: Prêmios e certificados.
ru_ru: Награды и сертификаты.
sk_sk: Certifikáty a ocenenia.
sv_se: Utmärkelser & Certifikat.
zh_cn: 奖励及证书。

# e2104300
source: Ended.
af_za: Geëindig.
ar_ae: وانتهى.
bg_bg: Накрая.
cs_cz: Skončila.
da_dk: Sluttede.
de_de: Endete.
es_ar: Terminó.
et_ee: Lõppenud.
fr_fr: S'est terminée.
hi_in: समाप्त हो गया।
hu_hu: Véget Ért.
it_it: Si è conclusa.
ja_jp: 終了しました。
lt_lt: Baigėsi.
lv_lv: Beigusies.
pl_pl: Zakończył Się.
pt_br: Terminou.
ru_ru: Закончилась.
sk_sk: Skončil.
sv_se: Slutade.
zh_cn: 结束了。

# e2104301
source: Employer Reference.
af_za: Werkgewer verwysing.
ar_ae: المرجع صاحب العمل.
bg_bg: Препратка Към Работодателя.
cs_cz: Zaměstnavatele Reference.
da_dk: Arbejdsgiveren Reference.
de_de: Arbeitgeber-Verweis.
es_ar: Referencia del empleador.
et_ee: Tööandja Viide.
fr_fr: Référence de l'employeur.
hi_in: नियोक्ता के संदर्भ।
hu_hu: Munkáltató Referencia.
it_it: Datore di lavoro riferimento.
ja_jp: 雇用者の参照。
lt_lt: Darbdavys Nuoroda.
lv_lv: Darba Devējs Atsauces.
pl_pl: Odwołanie do Pracodawcy.
pt_br: Referência do empregador.
ru_ru: Ссылка работодателя.
sk_sk: Zamestnávateľ odkaz.
sv_se: Arbetsgivaren Referens.
zh_cn: 雇主参考。

# e2104302
source: Deductions.
af_za: Aftrekkings.
ar_ae: الخصومات.
bg_bg: Удръжки.
cs_cz: Srážky.
da_dk: Fradrag.
de_de: Abzüge.
es_ar: Deducciones.
et_ee: Mahaarvamisi.
fr_fr: Déductions.
hi_in: कटौती।
hu_hu: Levonások.
it_it: Deduzioni.
ja_jp: 控除。
lt_lt: Atskaitymus.
lv_lv: Atskaitījumiem.
pl_pl: Potrąceń.
pt_br: Deduções.
ru_ru: Вычеты.
sk_sk: Zrážky.
sv_se: Avdrag.
zh_cn: 扣除。
