Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2305038
source: Order No.
af_za: Bestel nommer
ar_ae: لكي لا.
bg_bg: Поръчка No.
cs_cz: Číslo objednávky
da_dk: Ordernr.
de_de: Bestell-Nr.
es_ar: Número de pedido.
et_ee: Tellimuse Nr.
fr_fr: Commande No.
hi_in: क्रम सं.
hu_hu: Rendelésszám.
it_it: N. ordine
ja_jp: 発注番号
lt_lt: Užsakymo Nr.
lv_lv: Rīkojums Nr.
pl_pl: Nr Kat.
pt_br: N º de ordem
ru_ru: Заказ №
sk_sk: Vyhláška č.
sv_se: Ordernr.
zh_cn: 訂單號.

# e2305039
source: Order Valid To.
af_za: Om geldig te.
ar_ae: صالحة لطلب.
bg_bg: Валиден До Ред.
cs_cz: Objednávka platná.
da_dk: Volgorde geldig tot.
de_de: Auftrag Gültig bis.
es_ar: Pedido valido hasta.
et_ee: Kehtiv Tellimus.
fr_fr: Ordre Valable Pour.
hi_in: ऑर्डर करने के लिए मान्य।
hu_hu: Rend Érvényes.
it_it: Valido per ordine.
ja_jp: 順序に有効です。
lt_lt: Nutartis Galioja Iki.
lv_lv: Spēkā Līdz Pasūtījuma.
pl_pl: Ważny do Zamówienia.
pt_br: Válido para a ordem.
ru_ru: Приказ действует до.
sk_sk: Objednať platná do.
sv_se: Ordern Gäller Till.
zh_cn: 訂購有效期至.

# e2305040
source: Receipt Entry.
af_za: Ontvangs inskrywing.
ar_ae: تسلم الدخول.
bg_bg: Запис за Разписката.
cs_cz: Příjem vstupu.
da_dk: Ontvangst vermelding.
de_de: Receipt Eintrag.
es_ar: Entrada del recibo.
et_ee: Sissetuleku Kanne.
fr_fr: Saisie des encaissements.
hi_in: प्राप्ति सूचना प्रविष्टि।
hu_hu: Elismervény Bejegyzés.
it_it: Entrata del ricevimento.
ja_jp: 領収書のエントリです。
lt_lt: Gavimo Įrašą.
lv_lv: Apliecinājuma Ierakstu.
pl_pl: Otrzymania Wpisu.
pt_br: Entrada da recepção.
ru_ru: Получение записи.
sk_sk: Príjem Entry.
sv_se: Inleverans Posten.
zh_cn: 收據條目.

# e2305041
source: Recent Transactions.
af_za: Onlangse transaksies.
ar_ae: الصفقات الأخيرة
bg_bg: Последни Транзакции.
cs_cz: Poslední transakce.
da_dk: Recente transacties.
de_de: Neue Geschäfte.
es_ar: Transacciones recientes.
et_ee: Tehtud Tehingud.
fr_fr: Transactions récentes.
hi_in: हाल ही में लेनदेन।
hu_hu: Nemrégen Lezajlott Tranzakciók.
it_it: Recenti operazioni.
ja_jp: 最近のトランザクション。
lt_lt: Naujų Sandorių.
lv_lv: Pēdējiem Darījumiem.
pl_pl: Ostatnie Transakcje.
pt_br: Transações recentes.
ru_ru: Последние сделки.
sk_sk: Posledných transakcií.
sv_se: Senaste Transaktioner.
zh_cn: 近期交易

# e2305042
source: Recurring Entry.
af_za: Herhalende inskrywing.
ar_ae: الدخول المتكرر.
bg_bg: Повтарящ Се Запис.
cs_cz: Opakovaný vstup.
da_dk: Terugkerende item.
de_de: Dauerbuchung.
es_ar: Entrada recurrente.
et_ee: Korduva Kirje.
fr_fr: Entrée récurrentes.
hi_in: पुनरावर्ती प्रविष्टि।
hu_hu: Ismétlődő Bejegyzést.
it_it: Voce ricorrenti.
ja_jp: 定期的なエントリです。
lt_lt: Pasikartojančio Įrašo.
lv_lv: Periodiskuma Ievadni.
pl_pl: Cykliczne Wejścia.
pt_br: Entrada recorrente.
ru_ru: Повторяющиеся записи.
sk_sk: Opakujúce sa Entry.
sv_se: Återkommande Inträde.
zh_cn: 經常性條目.

# e2305043
source: Refresh.
af_za: Verfris.
ar_ae: تحديث.
bg_bg: Освежете.
cs_cz: Obnovit.
da_dk: Opdater.
de_de: Aktualisierung.
es_ar: Actualizar.
et_ee: Värskenda.
fr_fr: Rafraîchir.
hi_in: ताज़ा करें।
hu_hu: Frissítés.
it_it: Ricaricare.
ja_jp: リフレッシュ。
lt_lt: Atnaujinkite.
lv_lv: Atjaunot.
pl_pl: Odświeżać.
pt_br: Atualizar.
ru_ru: Обновить.
sk_sk: Obnoviť.
sv_se: Uppdatera.
zh_cn: 刷新。

# e2305044
source: Remove.
af_za: Te verwyder.
ar_ae: إزالة.
bg_bg: Премахване.
cs_cz: Odstránit.
da_dk: Fjerne.
de_de: Entfernen.
es_ar: Eliminar.
et_ee: Eemalda.
fr_fr: Retirer.
hi_in: हटाना।
hu_hu: Távolítsuk el.
it_it: Rimuovere.
ja_jp: 削除する。
lt_lt: Pašalinti.
lv_lv: Noņemt.
pl_pl: Usunąć.
pt_br: Retirar.
ru_ru: Удалить.
sk_sk: Odstrániť.
sv_se: Ta bort.
zh_cn: 去掉。

# e2305045
source: Revenue & Cost.
af_za: Inkomste en koste.
ar_ae: الإيرادات والتكلفة الفواتير.
bg_bg: Приходите и Разходите.
cs_cz: Výnosy a náklady.
da_dk: Inkomsten en kosten.
de_de: Revenue & Cost Rechnungen.
es_ar: Coste e ingreso.
et_ee: Tulu ja Kulu.
fr_fr: Revenue & Factures Coût.
hi_in: राजस्व और लागत।
hu_hu: Bevétel és a Költség.
it_it: Ricavi e costi.
ja_jp: 収入および費用。
lt_lt: Pajamų ir Sąnaudų.
lv_lv: Ieņēmumi un Izmaksas.
pl_pl: Przychodów i Kosztów.
pt_br: Receitas e custos.
ru_ru: Доходы и расходы.
sk_sk: Výnosy a náklady faktúry.
sv_se: Intäkter & Kostar.
zh_cn: 收入和費用發票.

# e2305046
source: Save.
af_za: Red.
ar_ae: حفظ.
bg_bg: Запиши.
cs_cz: Uložte.
da_dk: Opslaan.
de_de: Speichern.
es_ar: Guardar.
et_ee: Salvestada.
fr_fr: Enregistrer.
hi_in: बचाने के लिए।
hu_hu: Mentés.
it_it: Salvare.
ja_jp: 保存します。
lt_lt: Išsaugoti.
lv_lv: Saglabāt.
pl_pl: Zapisz.
pt_br: Salve.
ru_ru: Сохраните.
sk_sk: Uložiť.
sv_se: Spara.
zh_cn: 保存.

# e2305047
source: Short Cuts.
af_za: Kortpaaie.
ar_ae: سريع الارتباط.
bg_bg: Къс Cuts.
cs_cz: Krátké střihy.
de_de: Schnell link.
es_ar: Atajos.
et_ee: Otse Teed.
fr_fr: Rapide l'accès.
hi_in: लघु कटौती।
hu_hu: Rövid Vágások.
it_it: Tagli corti.
ja_jp: ショート カット。
lt_lt: Trumpas Gabalams.
lv_lv: Īsceļiem.
pl_pl: Na Skróty.
pt_br: Cortes curtos.
ru_ru: Коротких стрижек.
sk_sk: Rýchly prístup.
zh_cn: 快速鏈接。

# e2305048
source: Summary.
af_za: Opsomming.
ar_ae: محتوى الكتيب.
bg_bg: Резюме.
cs_cz: Shrnutí.
da_dk: Samenvatting.
de_de: Zusammenfassung.
es_ar: Resumen.
et_ee: Kokkuvõte.
fr_fr: Résumé.
hi_in: सारांश।
hu_hu: Összefoglaló.
it_it: Sommario.
ja_jp: 要約すると。
lt_lt: Santrauka.
lv_lv: Kopsavilkums.
pl_pl: Krótki Opis.
pt_br: Resumo.
ru_ru: Резюме.
sk_sk: Zhrnutie.
sv_se: Sammanfattning.
zh_cn: 摘要：.

# e2305049
source: Tasks.
af_za: Take.
ar_ae: مهام.
bg_bg: Задачи.
cs_cz: Úkoly.
da_dk: Opgaver.
de_de: Aufgaben.
es_ar: Tareas.
et_ee: Ülesanded.
fr_fr: Les tâches.
hi_in: कार्य शामिल हैं।
hu_hu: Feladatok.
it_it: Compiti.
ja_jp: タスク。
lt_lt: Užduotys.
lv_lv: Uzdevumi.
pl_pl: Zadania
pt_br: Tarefas.
ru_ru: Задачи.
sk_sk: Úlohy.
sv_se: Uppgifter.
zh_cn: 任务。

# e2305050
source: Tax Amount.
af_za: Belastingbedrag.
ar_ae: قيمة الضريبة.
bg_bg: Сума на данъка.
cs_cz: Částka daně.
da_dk: Skattebeløb.
de_de: Steuerbetrag.
es_ar: Importe del impuesto.
et_ee: Maksusumma.
fr_fr: Montant de la taxe.
hi_in: कर राशि।
hu_hu: Adó összeg.
it_it: Ammontare della tassa.
ja_jp: 課税額。
lt_lt: Mokesčio suma.
lv_lv: Nodokļa summa.
pl_pl: Wysokość podatku.
pt_br: Valor do imposto.
ru_ru: Сумма налога.
sk_sk: Výška dane.
sv_se: Skattebeloppet.
zh_cn: 税额。

# e2305051
source: Tax Code.
af_za: Belasting kode.
ar_ae: قانون الضرائب.
bg_bg: Данъчен Код.
cs_cz: Kód daně.
de_de: Abgabenordnung.
es_ar: Código del impuesto.
et_ee: Maksu Kood.
fr_fr: Impôts.
hi_in: टैक्स कोड।
hu_hu: Adótörvény.
it_it: Codice fiscale.
ja_jp: 税コード。
lt_lt: Mokesčio Kodas.
lv_lv: Nodokļa Kods.
pl_pl: Kod Podatku.
pt_br: Código tributário.
ru_ru: Налоговый кодекс.
sk_sk: Daňový kód.
sv_se: Momskod.
zh_cn: 稅碼.

# e2305052
source: Timesheets.
af_za: Roosters.
ar_ae: الجداول الزمنية.
bg_bg: Отчетите.
cs_cz: Časové rozvrhy
da_dk: Roosters
de_de: Stundenzettel.
es_ar: Hojas de asistencia.
et_ee: Ajatabelite.
fr_fr: Feuilles de temps.
hi_in: समय पत्रक
hu_hu: Munkaidő-Nyilvántartások.
it_it: Schede attività
ja_jp: タイムシート
lt_lt: Darbo Laiko.
lv_lv: Darba Laika Uzskaites Dokumenta Aizpildīšanā.
pl_pl: Grafików.
pt_br: Quadros de horários
ru_ru: Расписания
sk_sk: Časové rozvrhy.
sv_se: Tidrapporter.
zh_cn: 時間表.

# e2305053
source: Total Amount.
af_za: Totale bedrag.
ar_ae: مجموع المبلغ.
bg_bg: Обща Сума.
cs_cz: Celková částka.
da_dk: Totale bedrag.
de_de: Gesamtbetrag.
es_ar: Importe total.
et_ee: Kogusumma.
fr_fr: Montant Total.
hi_in: कुल राशि।
hu_hu: Teljes Összege.
it_it: Importo totale.
ja_jp: 合計金額です。
lt_lt: Bendra Suma.
lv_lv: Kopējā Summa.
pl_pl: Łączna Kwota.
pt_br: Montante total.
ru_ru: Общая сумма.
sk_sk: Celková suma.
sv_se: Totalt Belopp.
zh_cn: 總金額.

# e2305054
source: TSheet Enquiry.
af_za: Tyd-blad Ondersoek.
ar_ae: T صفح إستعلام
bg_bg: Tsheet Запитване.
cs_cz: Časový rozvrh šetření.
da_dk: Rooster onderzoek.
de_de: T Blatt Anfrage.
es_ar: Ficha de consulta.
et_ee: Tsheet Uurimine.
fr_fr: T Fiche enquête.
hi_in: समय-पत्रक पूछताछ।
hu_hu: Tsheet Vizsgálat.
it_it: Scheda attività richiesta.
ja_jp: タイムシートに関する質問。
lt_lt: Tsheet Tyrimą.
lv_lv: Tsheet Izmeklēšanu.
pl_pl: Tsheet Zapytanie.
pt_br: Inquérito de quadro de horários.
ru_ru: Запрос расписания.
sk_sk: T List Dotaz.
sv_se: Tsheet Förfrågan.
zh_cn: Ť表查詢

# e2305055
source: Upload Documents.
af_za: Laai dokumente op.
ar_ae: تحميل المستندات.
bg_bg: Качване на документи.
cs_cz: Nahrát dokumenty.
da_dk: Upload dokumenter.
de_de: Dokumente hochladen.
es_ar: Subir documentos.
et_ee: Laadige dokumendid üles.
fr_fr: Télécharger des documents.
hi_in: दस्तावेज़ अपलोड करें।
hu_hu: Töltsön fel dokumentumokat.
it_it: Carica documenti.
ja_jp: ドキュメントをアップロードします。
lt_lt: Įkelkite dokumentus.
lv_lv: Augšupielādēt dokumentus.
pl_pl: Prześlij dokumenty.
pt_br: Carregar documentos.
ru_ru: Загрузить документы.
sk_sk: Nahrať dokumenty.
sv_se: Ladda upp dokument.
zh_cn: 上载文件。

# e2305056
source: View Documents.
af_za: Kyk na dokumente.
ar_ae: عرض المستندات.
bg_bg: Преглед на документи.
cs_cz: Zobrazit dokumenty.
da_dk: Se dokumenter.
de_de: Dokumente anzeigen.
es_ar: Ver documentos.
et_ee: Vaadake dokumente.
fr_fr: Afficher les documents.
hi_in: दस्तावेज़ देखें।
hu_hu: Dokumentumok megtekintése.
it_it: Visualizza documenti.
ja_jp: ドキュメントを表示します。
lt_lt: Peržiūrėti dokumentus.
lv_lv: Skatīt dokumentus.
pl_pl: Przeglądaj dokumenty.
pt_br: Exibir documentos.
ru_ru: Просмотр документов.
sk_sk: Zobraziť dokumenty.
sv_se: Visa dokument.
zh_cn: 查看文件。

# e2305057
source: View Invoice.
af_za: Bekyk faktuur.
ar_ae: عرض الفاتورة.
bg_bg: Вижте фактура.
cs_cz: Zobrazit fakturu.
da_dk: Se faktura.
de_de: Rechnung anzeigen.
es_ar: Mirar la factura.
et_ee: Vaadake arvet.
fr_fr: Voir la facture.
hi_in: चालान देखें।
hu_hu: Számla megtekintése.
it_it: Visualizza fattura.
ja_jp: 請求書を表示します。
lt_lt: Peržiūrėti sąskaitą faktūrą.
lv_lv: Skatīt rēķinu.
pl_pl: Widok faktury.
pt_br: Exibir fatura.
ru_ru: Посмотреть счет.
sk_sk: Zobraziť faktúru.
sv_se: Visa faktura.
zh_cn: 查看发票。

# e2305058
source: View Order.
af_za: Kyk Orde.
ar_ae: عرض ترتيب.
bg_bg: Преглед На Поръчката.
cs_cz: Zobrazit objednávku.
da_dk: Bestelling bekijken.
de_de: Bestellung anzeigen.
es_ar: Ver pedido.
et_ee: Vaata Tellimus.
fr_fr: Affichage des Commandes.
hi_in: आदेश देखें।
hu_hu: Megrendelés Megtekintése.
it_it: Ordine di visualizzazione.
ja_jp: 注文を表示します。
lt_lt: Žiūrėti Užsakymą.
lv_lv: Skatiet Pasūtījuma.
pl_pl: Wyświetl Zamówienie.
pt_br: Ordem de exibição.
ru_ru: Просмотреть заказ.
sk_sk: Zobraziť objednávku.
sv_se: Visa Beställning.
zh_cn: 檢視訂單.

# e2305059
source: Yes.
af_za: Ja.
ar_ae: نعم فعلا.
bg_bg: Да.
cs_cz: Ano.
da_dk: Ja.
de_de: Ja.
es_ar: Sí.
et_ee: Jah.
fr_fr: Oui.
hi_in: हाँ।
hu_hu: Igen.
it_it: Sì.
ja_jp: はい。
lt_lt: Taip.
lv_lv: Jā.
pl_pl: Tak.
pt_br: Sim.
ru_ru: Да.
sk_sk: Áno.
sv_se: Ja.
zh_cn: 是。

# e2306001
source: Amend Receipt.
af_za: Wysig ontvangs.
ar_ae: تعديل الإيصال
bg_bg: Изменят Разписка.
cs_cz: Upravit příjem.
da_dk: Wijziging van ontvangst.
de_de: Ändern Sie den Empfang.
es_ar: Modificar recibo.
et_ee: Muuta Kätte.
fr_fr: Modifier la réception.
hi_in: रसीद में संशोधन।
hu_hu: Beérkezés Módosítása.
it_it: Modificare la ricevuta.
ja_jp: 領収書を改正します。
lt_lt: Iš Dalies Pakeisti Gavimo.
lv_lv: Grozīt Saņemšanas.
pl_pl: Zmiany Daty Otrzymania.
pt_br: Alterar o recibo.
ru_ru: Изменить квитанции.
sk_sk: Príjem zmeniť.
sv_se: Ändra Inleverans.
zh_cn: 修改收據

# e2306002
source: Bank Account No.
af_za: Bank Rekening Nommer
ar_ae: رقم الحساب المصرفي.
bg_bg: Парични Средства No.
cs_cz: Číslo bankovního účtu
da_dk: Bankrekeningnr.
de_de: Bankkonto Keine.
es_ar: Número de cuenta bancaria.
et_ee: Pangakonto Nr.
fr_fr: Banque Compte N.
hi_in: बैंक खाता नं.
hu_hu: Bankszámlaszám.
it_it: N. di conto bancario
ja_jp: 銀行口座番号
lt_lt: Banko Sąskaitos Nr.
lv_lv: Bankas Konta Nr.
pl_pl: Nr Konta Bankowego.
pt_br: N º de conta bancária
ru_ru: № Банковского счета
sk_sk: Číslo účtu.
sv_se: Bankkontonr.
zh_cn: 銀行帳號.

# e2306003
source: Closing Bank Balance.
af_za: Sluitings bankbalans.
ar_ae: إغلاق الضفة الرصيد.
bg_bg: Затваряне Банкова Баланс.
cs_cz: Uzavření účtu.
da_dk: Sluiten banksaldo.
de_de: Closing Kontostand.
es_ar: Saldo de cierre de la cuenta.
et_ee: Saldo Sulgemine Panga.
fr_fr: Solde de fermeture.
hi_in: समापन बैंक बैलेंस।
hu_hu: Banki Záró Egyenleg.
it_it: Bilancio di chiusura bancario.
ja_jp: 閉鎖銀行の預金残高。
lt_lt: Uždarymo Banko Sąskaitos Likutį.
lv_lv: Noslēguma Bankas Bilanci.
pl_pl: Bilans Zamknięcia Banku.
pt_br: Saldo de fechamento.
ru_ru: Закрытие банковского баланса.
sk_sk: Uzavretie Bankové zostatok.
sv_se: Avslutande Bank Balans.
zh_cn: 關閉銀行餘額.

# e2306004
source: Create.
af_za: Skep.
ar_ae: خلق.
bg_bg: Създаване.
cs_cz: Vytvořte.
da_dk: Maken.
de_de: Schaffen.
es_ar: Crear.
et_ee: Luua.
fr_fr: Créer.
hi_in: बनाएँ।
hu_hu: Hozzon Létre.
it_it: Creare.
ja_jp: 作成します。
lt_lt: Sukurti.
lv_lv: Izveidot.
pl_pl: Tworzenie.
pt_br: Crie.
ru_ru: Создайте.
sk_sk: Vytvoriť.
sv_se: Skapa.
zh_cn: 創建.

# e2306005
source: GL Bank Account.
af_za: GL bankrekening.
ar_ae: GL حساب البنك
bg_bg: GL Банкова Сметка.
cs_cz: Bankovní účet HK.
da_dk: GL bankrekening.
de_de: GL Bankkonto.
es_ar: Cuenta bancaria GL.
et_ee: GL Pangakonto.
fr_fr: GL compte bancaire.
hi_in: जीएल बैंक खाते।
hu_hu: GL Bankszámla.
it_it: Conto bancario GL.
ja_jp: GL 銀行口座。
lt_lt: GL Banko Sąskaitą.
lv_lv: GL Bankas Kontu.
pl_pl: Konto Bankowe GL.
pt_br: Conta bancária GL.
ru_ru: GL банковского счета.
sk_sk: GL bankový účet.
sv_se: GL Bankkonto.
zh_cn: GL銀行帳戶

# e2306006
source: New Receipt.
af_za: Nuwe kwitansie.
ar_ae: الإيصال جديدة
bg_bg: Нова Разписка.
cs_cz: Nový příjem.
da_dk: Nieuwe ontvangst.
de_de: Neuer Empfang.
es_ar: Nuevo recibo.
et_ee: Uue Kviitungi.
fr_fr: Réception Nouveau.
hi_in: नई रसीद।
hu_hu: Új Beérkezés.
it_it: Nuova ricevuta.
ja_jp: 新しい領収書。
lt_lt: Naujas Kvitas.
lv_lv: Jauns Apliecinājums.
pl_pl: Otrzymania Nowego.
pt_br: Novo recibo.
ru_ru: Новые поступления.
sk_sk: Nové účtenky.
sv_se: Ny Inleverans.
zh_cn: 新收據

# e2306007
source: Opening Bank Balance.
af_za: Opening Bank balans.
ar_ae: افتتاح بنك ميزان.
bg_bg: Отваряне Банкова Баланс.
cs_cz: Otevření bankovního zůstatku.
da_dk: Beginsaldo Bank.
de_de: Eröffnung Kontostand.
es_ar: Saldo inicial de la cuenta.
et_ee: Pangakonto Avamine.
fr_fr: Solde d'ouverture de la Banque.
hi_in: उद्घाटन बैंक बैलेंस।
hu_hu: Nyitó Bank Mérleg.
it_it: Apertura conto in banca.
ja_jp: オープニングの銀行の預金残高。
lt_lt: Atidaryti Banko Sąskaitos Likutį.
lv_lv: Bankas Sākuma Bilanci.
pl_pl: Bilans Otwarcia Banku.
pt_br: Saldo de abertura.
ru_ru: Баланс банка открытие.
sk_sk: Otvorenie bankového váhy.
sv_se: Ingående Bank Balans.
zh_cn: 開戶銀行結餘.

# e2306008
source: Other Amount.
af_za: Ander bedrag.
ar_ae: المبلغ أخرى.
bg_bg: Други Сума.
cs_cz: Jiné množství.
da_dk: Ander bedrag.
de_de: Anderer Betrag.
es_ar: Otra divisa.
et_ee: Muu Summa.
fr_fr: Autre montant.
hi_in: अन्य राशि।
hu_hu: Egyéb Összeg.
it_it: Altro importo.
ja_jp: その他の金額。
lt_lt: Kitos Sumos.
lv_lv: Citas Summas.
pl_pl: Inne Kwoty.
pt_br: Outro montante.
ru_ru: Другие суммы.
sk_sk: Druhé.
sv_se: Andra Belopp.
zh_cn: 其他金額.

# e2306009
source: Receipt Date.
af_za: Kwitansie Datum.
ar_ae: تاريخ استلام.
bg_bg: Дата На Получаване.
cs_cz: Datum příjmu.
da_dk: Ontvangstdatum.
de_de: Eingangsdatum.
es_ar: Fecha de recibo.
et_ee: Tarnekuupäev.
fr_fr: Date de réception.
hi_in: प्राप्ति दिनांक।
hu_hu: Beérkezési Dátum.
it_it: Data di ricezione.
ja_jp: 領収書の日付です。
lt_lt: Gavimo Data.
lv_lv: Saņemšanas Datums.
pl_pl: Data Przyjęcia.
pt_br: Data de recebimento.
ru_ru: Дата получения.
sk_sk: Dátum prijatia.
sv_se: Inleveransdatum.
zh_cn: 收款日期.

# e2306010
source: Receipt No.
af_za: Ontvangs nommer.
ar_ae: رقم الإيصال
bg_bg: Разписка No.
cs_cz: Číslo příjemky
da_dk: Ontvangst nr.
de_de: Empfang Nein.
es_ar: Número de recibo.
et_ee: Tarne Nr.
fr_fr: Réception Aucun.
hi_in: प्राप्ति सूचना नं.
hu_hu: Bevétjegy Száma.
it_it: Ricevuta n.
ja_jp: 領収書番号
lt_lt: Kvito Nr.
lv_lv: Saņemšanas P/Z Nr.
pl_pl: Nr Dowodu Przyjęcia.
pt_br: N º de recibo
ru_ru: Прих.
sk_sk: Bez prijatia.
sv_se: Inleveransnr.
zh_cn: 收據沒有

# e2306011
source: This Receipt.
af_za: Die kwitansie.
ar_ae: هذا الإيصال.
bg_bg: Тази Разписка.
cs_cz: Toto potvrzení.
da_dk: Deze ontvangst.
de_de: Diese Receipt.
es_ar: Este recibo.
et_ee: See Teatis.
fr_fr: Cet accusé de réception.
hi_in: इस रसीद।
hu_hu: Visszaigazoláshoz.
it_it: Questa ricevuta.
ja_jp: この領収書。
lt_lt: Šis Kvitas.
lv_lv: Šo Apliecinājumu.
pl_pl: To Potwierdzenie.
pt_br: Este recibo.
ru_ru: Этот чек.
sk_sk: Toto potvrdenie.
sv_se: Detta Kvitto.
zh_cn: 此收據.

# e2306012
source: View Receipt.
af_za: View kwitansie.
ar_ae: عرض الإيصال.
bg_bg: Показване На Разписка.
cs_cz: Zobrazit potvrzení.
da_dk: Weergave ontvangst.
de_de: Beleg anzeigen.
es_ar: Ver recibo.
et_ee: Kuva Teatis.
fr_fr: Voir Réception.
hi_in: पावती देखें।
hu_hu: Nézd Átvételét.
it_it: Visualizza ricevuta.
ja_jp: 受信通知の表示。
lt_lt: Peržiūrėti Kvitą.
lv_lv: Skats Saņemšanas.
pl_pl: Wyświetl Potwierdzenie.
pt_br: Recibo de vista.
ru_ru: Вид квитанции.
sk_sk: Zobraziť príjmu.
sv_se: Visa Kvitto.
zh_cn: 查看收據.

# e2307001
source: Bill Account From.
af_za: Bill rekening Van.
ar_ae: فاتورة الحساب من.
bg_bg: Бил Сметка От.
cs_cz: Bill účet od.
da_dk: Bill rekening uit.
de_de: Bill Konto ab.
es_ar: Cuenta de facturas desde.
et_ee: Maksja Konto.
fr_fr: Compte facture de.
hi_in: बिल खाते से।
hu_hu: Bill Számla-Ból.
it_it: Bill Account da.
ja_jp: 法案のアカウントから。
lt_lt: Pirkėjo Sąskaitos.
lv_lv: No Rēķinu Konta.
pl_pl: Bill Konta.
pt_br: Bill conta de.
ru_ru: Билл счет.
sk_sk: Bill účtu.
sv_se: Bill Konto Från.
zh_cn: 賬單戶口由.

# e2307002
source: Bill Account To.
af_za: Bill rekening te.
ar_ae: مشروع قانون لحساب.
bg_bg: Бил Сметка Към.
cs_cz: Bill účtu.
da_dk: Bill rekening.
de_de: Bill Konto zu.
es_ar: Cuenta de facturas hasta.
et_ee: Maksja Konto.
fr_fr: Compte de facturation.
hi_in: बिल करने के लिए खाते।
hu_hu: Számlázási Fiók.
it_it: Bill conto a.
ja_jp: 法案にするアカウント。
lt_lt: Pirkėjo Sąskaita.
lv_lv: Rēķinu Konts.
pl_pl: Bill Konta Do.
pt_br: Bill conta a.
ru_ru: Учетная запись, Билл.
sk_sk: Bill Účet.
sv_se: Bill Till Konto.
zh_cn: 賬單戶口至.

# e2307003
source: Generate Invoices.
af_za: Genereer fakture.
ar_ae: توليد الفواتير.
bg_bg: Генерирайте фактури.
cs_cz: Generovat faktury.
da_dk: Generer fakturaer.
de_de: Rechnungen erstellen.
es_ar: Generar facturas.
et_ee: Genereerige arved.
fr_fr: Générez des factures.
hi_in: चालान जनरेट करें।
hu_hu: Számlák generálása.
it_it: Genera fatture.
ja_jp: 請求書を生成します。
lt_lt: Sudaryti sąskaitas faktūras.
lv_lv: Ģenerēt rēķinus.
pl_pl: Generuj faktury.
pt_br: Gere faturas.
ru_ru: Генерация счетов.
sk_sk: Generovať faktúry.
sv_se: Generera fakturor.
zh_cn: 生成发票。

# e2307004
source: Include Time-Sheet Dated.
af_za: Sluit Time-vel gedateer word.
ar_ae: وتشمل الوقت ورقة بتاريخ.
bg_bg: Включват Време-Лист С Дата.
cs_cz: Zahrnout čas list ze dne.
da_dk: Omvatten urenstaat gedateerd.
de_de: Include Time-Datenblatt vom.
es_ar: Incluir hoja de asistencia con fecha.
et_ee: Ajatabeli Dateeritud Hulka.
fr_fr: Inclure Time-fiche datée.
hi_in: समय-पत्रक दिनांकित शामिल हैं।
hu_hu: Közé Tartozik a Munkaidő Kelt.
it_it: Includono tempo-foglio datato.
ja_jp: タイム シート日付にはが含まれます。
lt_lt: Taip Pat Tabelio Data.
lv_lv: Ietver Laika Lapu Datē.
pl_pl: Zawiera Czas Arkusz z Dnia.
pt_br: Inclua planilha de tempo datada.
ru_ru: Включить время лист от.
sk_sk: Patrí Time-list datovaný.
sv_se: Inkludera Tid Ark Daterad.
zh_cn: 包括時間，日期表.

# e2307005
source: Journal Entries.
af_za: Joernaalinskrywings.
ar_ae: مقالات المجلة
bg_bg: Записи В Дневника.
cs_cz: Položky deníku.
da_dk: Logboekitems.
de_de: Einträge aus dem Journal.
es_ar: Historial de entradas..
et_ee: Kausta Päevik Kanded.
fr_fr: Journal des entrées.
hi_in: जर्नल प्रविष्टियाँ।
hu_hu: Naplóbejegyzések.
it_it: Voci del diario.
ja_jp: 仕訳帳のエントリ。
lt_lt: Žurnalo Įrašai.
lv_lv: Dienasgrāmatas Ieraksti.
pl_pl: Wpisy do Dziennika.
pt_br: Entradas de diário.
ru_ru: Записей в дневнике.
sk_sk: Zápisy.
sv_se: Journalposter.
zh_cn: 日記帳分錄

# e2307006
source: Sub Total.
af_za: Sub Totaal.
ar_ae: المبلغ الإجمالي الفرعي:.
bg_bg: Междинна Сума.
cs_cz: Položky deníku.
da_dk: Sub-totaal.
de_de: Zwischensumme:.
et_ee: Kokku.
fr_fr: Sous Total.
hi_in: उप कुल।
hu_hu: Sub Összesen.
it_it: Sub totale.
ja_jp: サブの合計。
lt_lt: Iš Viso.
lv_lv: Apakš Kopā.
pl_pl: Suma Częściowa.
ru_ru: Промежуточный итог.
sk_sk: Medzisúčet.
sv_se: Sub Räkna Samman.
zh_cn: 小計.

# e2307007
source: Tax.
af_za: Belasting.
ar_ae: ضريبة.
bg_bg: Данъчна.
cs_cz: Daň.
da_dk: Skat.
de_de: MwSt.
es_ar: Impuesto.
et_ee: Maks.
fr_fr: Impôt.
hi_in: कर।
hu_hu: Adó.
it_it: Imposta.
ja_jp: 税金。
lt_lt: Mokesčiai.
lv_lv: Nodoklis.
pl_pl: Podatek.
pt_br: Imposto.
ru_ru: Налог.
sk_sk: Daň.
sv_se: Beskatta.
zh_cn: 税。

# e2307008
source: Total Value.
af_za: Totale waarde.
ar_ae: إجمالي القيمة.
bg_bg: Обща Стойност.
cs_cz: Celková hodnota.
da_dk: Totale waarde.
de_de: Gesamtwert:.
es_ar: Valor total
et_ee: Koguväärtus.
fr_fr: Valeur totale.
hi_in: कुल मूल्य।
hu_hu: Teljes Értékét.
it_it: Valore totale.
ja_jp: 合計値。
lt_lt: Bendra Vertė.
lv_lv: Kopējā Vērtība.
pl_pl: Całkowita Wartość.
pt_br: Valor total.
ru_ru: Общая стоимость.
sk_sk: Celková hodnota.
sv_se: Totala Värde.
zh_cn: 總價值.

# e2307009
source: Total Time Sheet Billing.
af_za: Totale tyd vel faktuur.
ar_ae: مجموع الفواتير ورقة الزمن.
bg_bg: Общо Време Лист Фактуриране.
cs_cz: Celková pracovní výkaz vyúčtování.
da_dk: Totale urenstaat facturering.
de_de: Insgesamt Time Sheet Billing.
es_ar: Facturación total de la hoja de asistencia.
et_ee: Kokku Ajatabeli Arved.
fr_fr: Total des Facturation Feuille de temps.
hi_in: कुल समय पत्रक बिलिंग।
hu_hu: Teljes Munkaidő Számlázás.
it_it: Foglio presenze totali di fatturazione.
ja_jp: 合計タイム シート請求。
lt_lt: Iš Viso Tabelio Atsiskaitymo.
lv_lv: Rēķina Kopējā Laika Grafikā.
pl_pl: Całkowity Czas Arkusz Płatności.
pt_br: Folha de tempo total de faturamento.
ru_ru: Общее время лист биллинга.
sk_sk: Celkový čas vyúčtovanie.
sv_se: Totala Tidrapport Fakturering.
zh_cn: 時間總表計費.

# e2307010
source: View Billing.
af_za: View faktuur.
ar_ae: عرض الفواتير.
bg_bg: Преглед Плащане.
cs_cz: Zobrazit fakturace.
da_dk: Weergave facturering.
de_de: Zeige Billing.
es_ar: Ver facturación.
et_ee: Vaates Arved.
fr_fr: Voir la facturation.
hi_in: दृश्य बिलिंग।
hu_hu: Nézd Számlázás.
it_it: Vista di fatturazione.
ja_jp: ビューの課金。
lt_lt: Peržiūrėti Atsiskaitymo.
lv_lv: Skata Rēķina.
pl_pl: Wyświetlanie Rozliczeń.
pt_br: Faturamento de vista.
ru_ru: Просмотр счетов.
sk_sk: Zobraziť fakturačná.
sv_se: Visa Fakturering.
zh_cn: 查看帳單.

# e2308001
source: Amend Unbilled.
af_za: Wysig Ongesertifiseerde.
ar_ae: تعديل غير المدرجة في فواتير.
bg_bg: Изменение На Unbilled.
cs_cz: Změnit nevyfakturované.
da_dk: Wijzigen ongefactureerde.
de_de: Amend nicht fakturierte.
es_ar: Modificar no facturadas.
et_ee: Muuta Arveldamata.
fr_fr: Modifier non facturés.
hi_in: Unbilled संशोधन।
hu_hu: Módosítja a Kiszámlázatlan.
it_it: Modificare attività non ancora fatturate.
ja_jp: 未課金修正します。
lt_lt: Iš Dalies Pakeisti Neišrašoma.
lv_lv: Grozīt Unbilled.
pl_pl: Zmiany Niezaksięgowane.
pt_br: Alterar não faturada.
ru_ru: Внести изменения в не оплате.
sk_sk: Zmeniť nevyfakturované.
sv_se: Ändra Ofakturerade.
zh_cn: 修改未入帳.

# e2308002
source: Break.
af_za: Breek.
ar_ae: يَفْصِم
bg_bg: Почивка.
cs_cz: Přestávka.
da_dk: Breken.
de_de: Brechen.
es_ar: Romper.
et_ee: Murda.
fr_fr: Pause.
hi_in: तोड़।
hu_hu: Szünet.
it_it: Pausa.
ja_jp: 休憩。
lt_lt: Pertrauka.
lv_lv: Pārtraukums.
pl_pl: Przerwa.
pt_br: Quebre.
ru_ru: Перерыв.
sk_sk: Prerušenie.
sv_se: Bryta.
zh_cn: 打破

# e2308003
source: Date.
af_za: Datum.
ar_ae: تاريخ.
bg_bg: Дата.
cs_cz: Datum.
da_dk: Dato.
de_de: Datum.
es_ar: Fecha.
et_ee: Kuupäev.
fr_fr: Rendez-vous amoureux.
hi_in: तारीख।
hu_hu: Dátum.
it_it: Data.
ja_jp: 日付。
lt_lt: Data.
lv_lv: Datums.
pl_pl: Data.
pt_br: Encontro.
ru_ru: Свидание.
sk_sk: Dátum.
sv_se: Datum.
zh_cn: 日期。
