Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2509220
source: Dôvod ukončenia.
af_za: Rede vir beëindiging.
ar_ae: سبب الإنهاء.
bg_bg: Причина за прекратяване.
cs_cz: Důvod ukončení.
da_dk: Årsag til opsigelse.
de_de: Grund für die Kündigung.
es_ar: Motivo de la rescisión.
et_ee: Lõpetamise põhjus.
fr_fr: Motif de la résiliation.
hi_in: समाप्ति का कारण।
hu_hu: A felmondás oka.
it_it: Motivo della risoluzione.
ja_jp: 終了の理由。
lt_lt: Nutraukimo priežastis.
lv_lv: Izbeigšanas iemesls.
pl_pl: Powód wypowiedzenia.
pt_br: Motivo da rescisão.
ru_ru: Причина прекращения.
sv_se: Anledning till uppsägning.
zh_cn: 终止的原因。

# e2509221
source: Another announcement.
af_za: Nog 'n aankondiging.
ar_ae: إعلان آخر.
bg_bg: Друго съобщение.
cs_cz: Jiné sdělení.
da_dk: Endnu en meddelelse.
de_de: Eine weitere Ankündigung.
es_ar: Otro anuncio.
et_ee: Veel üks teadaanne.
fr_fr: Une autre annonce.
hi_in: एक और घोषणा।
hu_hu: Újabb bejelentés.
it_it: Un altro annuncio.
ja_jp: 別のお知らせです。
lt_lt: Dar vienas skelbimas.
lv_lv: Vēl viens paziņojums.
pl_pl: Kolejne ogłoszenie.
pt_br: Outro anúncio.
ru_ru: Еще одно объявление.
sk_sk: Iné oznámenie.
sv_se: Ännu ett tillkännagivande.
zh_cn: 另一个公告。

# e2509222
source: Čiastka.
af_za: Bedrag.
ar_ae: المبلغ.
bg_bg: Сума.
cs_cz: Částka.
da_dk: Beløb.
de_de: Betrag.
es_ar: Cantidad.
et_ee: Summa.
fr_fr: Montant.
hi_in: राशि।
hu_hu: Összeg.
it_it: Importo.
ja_jp: 金額。
lt_lt: Suma.
lv_lv: Summa.
pl_pl: Kwota.
pt_br: Montante.
ru_ru: Сумма.
sv_se: Belopp.
zh_cn: 量。

# e9901244
source: Update Description.
af_za: Dateer beskrywing op.
ar_ae: وصف التحديث.
bg_bg: Актуализиране на описание.
cs_cz: Aktualizovat popis.
da_dk: Opdater beskrivelse.
de_de: Update Beschreibung.
es_ar: Descripción de la actualización.
et_ee: Värskenda kirjeldust.
fr_fr: Description de la mise à jour.
hi_in: अद्यतन विवरण।
hu_hu: Frissítse a leírást.
it_it: Descrizione dell'aggiornamento.
ja_jp: 更新の説明。
lt_lt: Atnaujinti aprašą.
lv_lv: Atjaunināt aprakstu.
pl_pl: Zaktualizuj opis.
pt_br: Atualizar descrição.
ru_ru: Обновить описание.
sk_sk: Aktualizovať popis.
sv_se: Uppdatera beskrivning.
zh_cn: 更新说明。

# e9901245
source: Customer/Client.
af_za: Kliënt / kliënt.
ar_ae: عميل زبون.
bg_bg: Клиент / Client.
cs_cz: Zákazník/klient.
da_dk: Kunde / klient.
de_de: Kunde / Kunde.
es_ar: Cliente cliente.
et_ee: Klient / klient.
fr_fr: Client / Client.
hi_in: ग्राहक मुवक्किल।
hu_hu: Az ügyfél / kliens.
it_it: Cliente / client.
ja_jp: 顧客/クライアント。
lt_lt: Klientas / klientas.
lv_lv: Klients / klients.
pl_pl: Klient / klient.
pt_br: Cliente / Cliente.
ru_ru: Клиент / Клиент.
sk_sk: Zákazník/Klient.
sv_se: Kund / klient.
zh_cn: 客户/客户。

# e9901246
source: Lead, Opportunity Or Prospect.
af_za: Lood, geleentheid of vooruitsig.
ar_ae: الرصاص أو الفرص أو التوقعات.
bg_bg: Олово, възможност или перспектива.
cs_cz: Leads, příležitosti.
da_dk: Bly, mulighed eller udsigter.
de_de: Lead, Opportunity oder Prospect.
es_ar: Plomo, oportunidad o perspectiva.
et_ee: Plii, võimalus või väljavaade.
fr_fr: Lead, opportunité ou perspective.
hi_in: लीड, अवसर या संभावना।
hu_hu: Ólom, lehetőség vagy kilátás.
it_it: Piombo, opportunità o prospettiva.
ja_jp: リード、機会または見込み。
lt_lt: Švinas, galimybė ar perspektyva.
lv_lv: Svins, iespēja vai perspektīva.
pl_pl: Ołów, okazja lub perspektywa.
pt_br: Chumbo, oportunidade ou perspectiva.
ru_ru: Свинец, Возможность или Перспектива.
sk_sk: Leads, príležitosti.
sv_se: Bly, möjlighet eller utsikter.
zh_cn: 领导，机会或前景。

# e9901247
source: Internal/Admin.
af_za: Interne / Admin.
ar_ae: داخلي / اداري.
bg_bg: Вътрешен / Админ.
cs_cz: Interní/Správce.
da_dk: Intern / Admin.
de_de: Intern / Admin.
es_ar: Interno / Admin.
et_ee: Sisemine / administraator.
fr_fr: Interne / Admin.
hi_in: आंतरिक / व्यवस्थापक।
hu_hu: Belső / Admin.
it_it: Interno / Amministratore.
ja_jp: 内部/管理者。
lt_lt: Vidinis / Administratorius.
lv_lv: Iekšējais / administrators.
pt_br: Interno / Admin.
ru_ru: Внутренняя / Admin.
sk_sk: Interné/Správca.
sv_se: Intern / Admin.
zh_cn: 内部/管理员。

# e9901248
source: Time Sheet Analysis.
af_za: Tydstaatanalise.
ar_ae: تحليل الجدول الزمني.
bg_bg: Анализ на времевия лист
cs_cz: Analýza časového rozvrhu.
da_dk: Tidsplananalyse.
de_de: Arbeitszeitblattanalyse.
es_ar: Análisis de hoja de tiempo.
et_ee: Ajalehe analüüs.
fr_fr: Analyse des feuilles de temps.
hi_in: टाइम शीट विश्लेषण।
hu_hu: Idő-elemzés.
it_it: Analisi del foglio presenze.
ja_jp: タイムシート分析。
lt_lt: Laiko duomenų analizė.
lv_lv: Laika lapas analīze.
pl_pl: Analiza harmonogramu.
pt_br: Análise de folha de ponto.
ru_ru: Анализ ведомостей.
sk_sk: Analýza časového rozvrhu.
sv_se: Tidbladanalys.
zh_cn: 时间表分析。

# e5805061
source: Cloud Folders.
af_za: Wolkomlyers.
ar_ae: المجلدات السحابية.
bg_bg: Облачни папки.
cs_cz: Složky cloudu.
da_dk: Cloudmapper.
de_de: Cloud-Ordner.
es_ar: Carpetas en la nube.
et_ee: Pilvekaustad.
fr_fr: Dossiers cloud.
hi_in: क्लाउड फोल्डर्स।
hu_hu: Felhő mappák.
it_it: Cartelle cloud.
ja_jp: クラウドフォルダ。
lt_lt: Debesų aplankai.
lv_lv: Mākoņu mapes.
pl_pl: Foldery w chmurze.
pt_br: Pastas na nuvem.
ru_ru: Облачные папки.
sk_sk: Priečinky cloudu.
sv_se: Molnmappar.
zh_cn: 云文件夹。

# e9901249
source: Download File.
af_za: Aflaai leêr.
ar_ae: تحميل الملف.
bg_bg: Свали файл.
cs_cz: Stáhnout soubor.
da_dk: Download fil.
de_de: Download-Datei.
es_ar: Descargar archivo.
et_ee: Laadige fail alla.
fr_fr: Télécharger un fichier.
hi_in: फ़ाइल डाउनलोड करें।
hu_hu: Fájl letöltése.
ja_jp: ダウンロードファイル。
lt_lt: Atsisiųsti failą.
lv_lv: Lejupielādēt failu.
pl_pl: Pobieranie pliku.
pt_br: ⇬ Fazer download do arquivo.
ru_ru: Загрузить файл.
sk_sk: Stiahnuť súbor.
sv_se: Nedladdning fil.
zh_cn: 下载文件。

# e9901250
source: View Files.
af_za: Bekyk lêers.
ar_ae: عرض الملفات.
bg_bg: Преглед на файлове.
cs_cz: Zobrazit soubory.
da_dk: Se filer.
de_de: Dateien anzeigen.
es_ar: Archivos de vista.
et_ee: Vaadake faile.
fr_fr: Voir les fichiers.
hi_in: फ़ाइलें देखें।
hu_hu: Fájlok megtekintése.
it_it: Vedi files.
ja_jp: ビューファイル。
lt_lt: Peržiūrėti failus.
lv_lv: Skatīt failus.
pl_pl: Pokaż pliki.
pt_br: Ver arquivos.
ru_ru: Просмотр файлов.
sk_sk: Zobraziť súbory.
sv_se: Visa filer.
zh_cn: 查看文件。

# e9901251
source: Search Files.
af_za: Soek lêers.
ar_ae: البحث عن الملفات.
bg_bg: Търсене на файлове.
cs_cz: Prohledávat soubory.
da_dk: Søg efter filer.
de_de: Dateien suchen.
es_ar: Buscar archivos.
et_ee: Failidest otsimine.
fr_fr: Rechercher des fichiers.
hi_in: फ़ाइल ढूंढो।
hu_hu: Fájlok keresése.
it_it: Cerca file.
ja_jp: ファイル検索。
lt_lt: Ieškoti failų.
lv_lv: Meklēt failos.
pl_pl: Wyszukaj pliki.
pt_br: Procurar arquivos.
ru_ru: Поиск файлов.
sk_sk: Prehľadávať súbory.
sv_se: Sök i filer.
zh_cn: 搜索文件。

# e5102068
source: Add New Word.
af_za: Voeg nuwe woord by.
ar_ae: أضف كلمة جديدة.
bg_bg: Добавете нова дума.
cs_cz: Přidat nové slovo.
da_dk: Tilføj nyt ord.
de_de: Neues Wort hinzufügen.
es_ar: Añadir nueva palabra.
et_ee: Lisage uus sõna.
fr_fr: Ajoutez un nouveau mot.
hi_in: नया शब्द जोड़ें।
hu_hu: Új szó hozzáadása.
it_it: Aggiungi nuova parola.
ja_jp: 新しい単語を追加します。
lt_lt: Pridėti naują žodį.
lv_lv: Pievienojiet jaunu vārdu.
pl_pl: Dodaj nowe słowo.
pt_br: Adicione nova palavra.
ru_ru: Добавить новое слово.
sk_sk: Pridať nové slovo.
sv_se: Lägg till nytt ord.
zh_cn: 添加新单词。

# e5102069
source: Substitute Word.
af_za: Plaasvervanger.
ar_ae: استبدل كلمة.
bg_bg: Заместник Word.
cs_cz: Nahradit slovo.
da_dk: Erstat Word.
de_de: Ersatzwort.
es_ar: Sustituir palabra.
et_ee: Asendussõna.
fr_fr: Mot de substitution.
hi_in: सब्स्टीट्यूट वर्ड।
hu_hu: Helyettesítő szó.
it_it: Parola sostitutiva.
ja_jp: 単語を置き換えます。
lt_lt: Pakaitinis žodis.
lv_lv: Aizstājējs.
pl_pl: Słowo zastępcze.
pt_br: Substitua a palavra.
ru_ru: Заменяющее слово.
sk_sk: Nahradiť slovo.
sv_se: Ersätt ord.
zh_cn: 替换单词。

# e5102070
source: Search Dictionary.
af_za: Soek woordeboek.
ar_ae: قاموس البحث.
bg_bg: Търсене речник.
cs_cz: Prohledat slovník.
da_dk: Søg i ordbog.
de_de: Wörterbuch suchen.
es_ar: Diccionario de búsqueda.
et_ee: Otsingusõnastik.
fr_fr: Recherche dans le dictionnaire.
hi_in: शब्दकोश खोजें।
hu_hu: Keresés a szótárban.
it_it: Cerca nel dizionario.
ja_jp: 辞書を検索します。
lt_lt: Paieškos žodynas.
lv_lv: Meklēšanas vārdnīca.
pl_pl: Wyszukaj słownik.
pt_br: Pesquisar dicionário.
ru_ru: Поиск по словарю.
sk_sk: Vyhľadať slovník.
sv_se: Sökordbok.
zh_cn: 搜索字典。

# e1103069
source: Apps available in</br>Elucidate5 Business Platform.
af_za: Programme beskikbaar in</br> Bespreek platform.
ar_ae: التطبيقات المتاحة في</br> منصة الأعمال Elucidate5.
bg_bg: Приложения, налични в</br> Бизнес платформа Elucidate5.
cs_cz: Aplikace dostupné v</br> Elucidate5 Business Platform.
da_dk: Apps tilgængelige i</br> Afklar forretningsplan.
de_de: Apps verfügbar in</br> Elucidate5 Business Platform.
es_ar: Aplicaciones disponibles en</br> Plataforma empresarial Elucidate5.
et_ee: Rakendused on saadaval</br> Äriplatvorm Elucidate5.
fr_fr: Applications disponibles dans</br> Plateforme d'entreprise Elucidate5.
hi_in: में उपलब्ध ऐप्स</br> Elucidate5 Business Platform।
hu_hu: A (z) alkalmazásban elérhető alkalmazások</br> Elucidate5 üzleti platform.
ja_jp: で利用可能なアプリ</br>Elucidate5ビジネスプラットフォーム。
lt_lt: Programos pasiekiamos</br> „Išaiškinti“ 5 verslo platforma.
lv_lv: Lietotnes, kas pieejamas vietnē</br> Biznesa platforma Elucidate5.
pl_pl: Aplikacje dostępne w</br> Platforma biznesowa Elucidate5.
pt_br: Aplicativos disponíveis em</br> Plataforma de negócios Elucidate5.
ru_ru: Приложения доступны в</br> Платформа для бизнеса Elucidate5.
sk_sk: Aplikácie dostupné v</br> Obchodná platforma Elucidate5.
sv_se: Appar tillgängliga i</br> Elucidate5 affärsplattform.
zh_cn: 可用的应用</br>Elucidate5商业平台。

# e1103070
source: Productivity, Collaboration and Security Apps for Business.
af_za: Produktiwiteits-, samewerkings- en sekuriteitsprogramme vir besigheid.
ar_ae: تطبيقات الإنتاجية والتعاون والأمان للأعمال.
bg_bg: Приложения за производителност, сътрудничество и сигурност за бизнеса.
cs_cz: Produktivita, spolupráce a bezpečnostní aplikace pro firmy.
da_dk: Produktivitets-, samarbejds- og sikkerhedsapps til virksomheder.
de_de: Produktivitäts-, Kollaborations- und Sicherheits-Apps für Unternehmen.
es_ar: Aplicaciones de productividad, colaboración y seguridad para empresas.
et_ee: Tootlikkus, koostöö ja turvarakendused ettevõtetele.
fr_fr: Applications de productivité, de collaboration et de sécurité pour les entreprises.
hi_in: व्यवसाय के लिए उत्पादकता, सहयोग और सुरक्षा ऐप्स।
hu_hu: Termelékenységi, együttműködési és biztonsági alkalmazások cégeknek.
ja_jp: ビジネス向けの生産性、コラボレーション、セキュリティアプリ。
lt_lt: Produktyvumo, bendradarbiavimo ir saugos programos verslui.
lv_lv: Produktivitātes, sadarbības un drošības programmas uzņēmējdarbībai.
pl_pl: Aplikacje zwiększające produktywność, współpracę i zabezpieczenia dla firm.
pt_br: Aplicativos de produtividade, colaboração e segurança para empresas.
ru_ru: Приложения для повышения производительности, совместной работы и безопасности для бизнеса.
sk_sk: Aplikácie na zvýšenie produktivity, spolupráce a zabezpečenia pre firmy.
sv_se: Produktivitets-, samarbets- och säkerhetsappar för företag.
zh_cn: 商业生产力，协作和安全应用程序。

# e1103071
source: GDPR Security Apps for</br>your team.
af_za: AVG-sekuriteitsprogramme vir</br> jou span.
ar_ae: تطبيقات أمان القانون العام لحماية البيانات لـ</br> فريقك.
bg_bg: Приложения за защита на GDPR за</br> твоят отбор.
cs_cz: GDPR bezpečnostní aplikace pro</br> tvůj tým.
da_dk: GDPR Sikkerhedsapps til</br> dit hold.
de_de: GDPR-Sicherheits-Apps für</br> dein Team.
es_ar: Aplicaciones de seguridad GDPR para</br> Tu equipo.
et_ee: GDPRi turvarakendused</br> oma meeskonda.
fr_fr: Applications de sécurité GDPR pour</br> ton équipe.
hi_in: के लिए GDPR सुरक्षा ऐप्स</br> तुम्हारी टीम।
hu_hu: GDPR biztonsági alkalmazások</br> csapatod.
ja_jp: GDPRセキュリティアプリ</br>あなたのチーム。
lt_lt: GDPR saugumo programos, skirtos</br> tavo komanda.
lv_lv: GDPR drošības lietotnes</br> savu komandu.
pl_pl: Aplikacje zabezpieczające RODO dla</br> Twój zespół.
pt_br: Apps de segurança GDPR para</br> seu time.
ru_ru: Приложения безопасности GDPR для</br> твоя команда.
sk_sk: Bezpečnostné aplikácie GDPR pre</br> tvoj tím.
sv_se: GDPR säkerhetsappar för</br> ditt lag.
zh_cn: 适用于GDPR的安全应用</br>你的团队。

# e1103072
source: Processing, please wait....
af_za: Verwerk, wag asseblief ....
ar_ae: جارى المعالجة .. انتظر من فضلك....
bg_bg: Обработва се, моля изчакайте ....
cs_cz: Zpracovává se, prosím čekejte ....
da_dk: Behandler, vent venligst ....
de_de: Verarbeite .. Bitte warten....
es_ar: Procesando .. por favor espere....
et_ee: Töötleb, palun oodake ....
fr_fr: Traitement, veuillez patienter ...
hi_in: प्रसंस्करण किया जा रहा है .. कृपया प्रतीक्षा करें....
hu_hu: Feldolgozás, kérem várjon ....
ja_jp: 処理中、お待ちください...。
lt_lt: Apdorojama, palaukite ...
lv_lv: Notiek apstrāde, lūdzu, uzgaidiet ....
pl_pl: Przetwarzanie ... Proszę czekać....
pt_br: Processando ... Por favor aguarde....
ru_ru: Обработка, подождите ...
sk_sk: Prebieha spracovanie, čakajte prosím ....
sv_se: Bearbetar, vänta ...
zh_cn: 处理中，请稍候...

# e1103073
source: Multilingual software for productivity, collaboration, and security.
af_za: Meertalige sagteware vir produktiwiteit, samewerking en sekuriteit.
ar_ae: برنامج متعدد اللغات للإنتاجية والتعاون والأمان.
bg_bg: Многоезичен софтуер за производителност, сътрудничество и сигурност.
cs_cz: Vícejazyčný software pro produktivitu, spolupráci a zabezpečení.
da_dk: Flersproget software til produktivitet, samarbejde og sikkerhed.
de_de: Mehrsprachige Software für Produktivität, Zusammenarbeit und Sicherheit.
es_ar: Software multilingüe para productividad, colaboración y seguridad.
et_ee: Mitmekeelne tarkvara tootlikkuse, koostöö ja turvalisuse tagamiseks.
fr_fr: Logiciel multilingue pour la productivité, la collaboration et la sécurité.
hi_in: उत्पादकता, सहयोग और सुरक्षा के लिए बहुभाषी सॉफ्टवेयर।
hu_hu: Többnyelvű szoftver a termelékenység, az együttműködés és a biztonság érdekében.
it_it: Software multilingue per produttività, collaborazione e sicurezza.
ja_jp: 生産性、コラボレーション、およびセキュリティのための多言語ソフトウェア。
lt_lt: Daugiakalbė programinė įranga produktyvumui, bendradarbiavimui ir saugumui užtikrinti.
lv_lv: Daudzvalodu programmatūra produktivitātei, sadarbībai un drošībai.
pl_pl: Wielojęzyczne oprogramowanie zwiększające produktywność, współpracę i bezpieczeństwo.
pt_br: Software multilíngue para produtividade, colaboração e segurança.
ru_ru: Многоязычное программное обеспечение для повышения производительности, совместной работы и безопасности.
sk_sk: Viacjazyčný softvér pre produktivitu, spoluprácu a bezpečnosť.
sv_se: Flerspråkig programvara för produktivitet, samarbete och säkerhet.
zh_cn: 用于生产力、协作和安全性的多语言软件。

# e9901252
source: Settings & Exit.
af_za: Instellings en uitgang.
ar_ae: الإعدادات والخروج.
bg_bg: Настройки и изход.
cs_cz: Nastavení a Konec.
da_dk: Indstillinger & Afslut.
de_de: Einstellungen & Beenden.
es_ar: Configuración y salida.
et_ee: Seaded ja väljumine.
fr_fr: Paramètres et quitter.
hi_in: सेटिंग्स और बाहर निकलें।
hu_hu: Beállítások és kilépés.
ja_jp: 設定と終了。
lt_lt: Nustatymai ir išėjimas.
lv_lv: Iestatījumi un izeja.
pl_pl: Ustawienia i wyjdź.
pt_br: Configurações e saída.
ru_ru: Настройки и выход.
sk_sk: Nastavenia a ukončenie.
sv_se: Inställningar & Avsluta.
zh_cn: 设置并退出。

# e9901253
source: Entity Configuration.
af_za: Entiteitkonfigurasie.
ar_ae: تكوين الكيان.
bg_bg: Конфигурация на обекта.
cs_cz: Konfigurace entit.
da_dk: Enhedskonfiguration.
de_de: Entitätskonfiguration.
es_ar: Configuración de la entidad.
et_ee: Üksuse seadistamine.
fr_fr: Configuration de l'entité.
hi_in: इकाई विन्यास।
hu_hu: Entitás konfigurálása.
ja_jp: エンティティ構成。
lt_lt: Subjekto konfigūracija.
lv_lv: Entītijas konfigurācija.
pl_pl: Konfiguracja jednostki.
pt_br: Configuração da entidade.
ru_ru: Конфигурация объекта.
sk_sk: Konfigurácia entity.
sv_se: Enhetskonfiguration.
zh_cn: 实体配置。

# e9901254
source: Add Or Edit Entity.
af_za: Entiteit byvoeg of wysig.
ar_ae: إضافة أو تحرير الكيان.
bg_bg: Добавяне или редактиране на обект.
cs_cz: Přidat nebo upravit entitu.
da_dk: Tilføj eller rediger enhed.
de_de: Entität hinzufügen oder bearbeiten.
es_ar: Agregar o editar entidad.
et_ee: Üksuse lisamine või muutmine.
fr_fr: Ajouter ou modifier une entité.
hi_in: इकाई जोड़ें या संपादित करें।
hu_hu: Entitás hozzáadása vagy szerkesztése.
ja_jp: エンティティの追加または編集。
lt_lt: Pridėti arba redaguoti subjektą.
lv_lv: Pievienot vai rediģēt entītiju.
pl_pl: Dodaj lub edytuj jednostkę.
pt_br: Adicionar ou editar entidade.
ru_ru: Добавить или изменить объект.
sk_sk: Pridať alebo upraviť entitu.
sv_se: Lägg till eller redigera enhet.
zh_cn: 添加或编辑实体。

# e6104201
source: Add Or Edit Users.
af_za: Gebruikers kan bygevoeg of gewysig word.
ar_ae: إضافة أو تحرير المستخدمين.
bg_bg: Добавяне или редактиране на потребители.
cs_cz: Přidat nebo upravit uživatele.
da_dk: Tilføj eller rediger brugere.
de_de: Benutzer hinzufügen oder bearbeiten.
es_ar: Agregar o editar usuarios.
et_ee: Kasutajate lisamine või muutmine.
fr_fr: Ajouter ou modifier des utilisateurs.
hi_in: उपयोगकर्ता जोड़ें या संपादित करें।
hu_hu: Felhasználók hozzáadása vagy szerkesztése.
ja_jp: ユーザーの追加または編集。
lt_lt: Pridėti arba redaguoti vartotojus.
lv_lv: Pievienot vai rediģēt lietotājus.
pl_pl: Dodaj lub edytuj użytkowników.
pt_br: Adicionar ou editar usuários.
ru_ru: Добавить или изменить пользователей.
sk_sk: Pridajte alebo upravte používateľov.
sv_se: Lägg till eller redigera användare.
zh_cn: 添加或编辑用户。

# e6104202
source: Add Or Edit Apps.
af_za: Voeg programme by of redigeer dit.
ar_ae: إضافة أو تحرير التطبيقات.
bg_bg: Добавяне или редактиране на приложения.
cs_cz: Přidat nebo upravit aplikace.
da_dk: Tilføj eller rediger apps.
de_de: Apps hinzufügen oder bearbeiten.
es_ar: Agregar o editar aplicaciones.
et_ee: Rakenduste lisamine või muutmine.
fr_fr: Ajouter ou modifier des applications.
hi_in: एप्लिकेशन जोड़ें या संपादित करें।
hu_hu: Alkalmazások hozzáadása vagy szerkesztése.
ja_jp: アプリを追加または編集します。
lt_lt: Pridėti arba redaguoti programas.
lv_lv: Pievienojiet vai rediģējiet lietotnes.
pl_pl: Dodaj lub edytuj aplikacje.
pt_br: Adicionar ou editar aplicativos.
ru_ru: Добавить или изменить приложения.
sk_sk: Pridať alebo upraviť aplikácie.
sv_se: Lägg till eller redigera appar.
zh_cn: 添加或编辑应用程序。

# e6104203
source: Help Center.
af_za: Hulp Sentrum.
ar_ae: مركز المساعدة.
bg_bg: Помощен център.
cs_cz: Centrum nápovědy.
da_dk: Hjælpecenter.
de_de: Hilfezentrum.
es_ar: Centro de ayuda.
et_ee: Abikeskus.
fr_fr: Centre d'aide.
hi_in: सहायता केंद्र।
hu_hu: Segítség Központ.
ja_jp: ヘルプセンター。
lt_lt: Pagalbos centras.
lv_lv: Palīdzības centrs.
pl_pl: Centrum pomocy.
pt_br: Centro de ajuda.
ru_ru: Центр помощи.
sk_sk: Centrum pomoci.
sv_se: Hjälpcenter.
zh_cn: 帮助中心。

# e6104204
source: Log-Out.
af_za: Teken uit.
ar_ae: تسجيل خروج.
bg_bg: Излез от профила си.
cs_cz: Odhlásit se.
da_dk: Log ud.
de_de: Ausloggen.
es_ar: Cerrar sesión.
et_ee: Logi välja.
fr_fr: Se déconnecter.
hi_in: लॉग आउट।
hu_hu: Kijelentkezés.
ja_jp: ログアウト。
lt_lt: Atsijungti.
lv_lv: Izlogoties.
pl_pl: Wyloguj.
pt_br: Sair.
ru_ru: Выйти.
sk_sk: Odhlásiť sa.
sv_se: Logga ut.
zh_cn: 登出。

# e1103074
source: Elucidate5 premium.
af_za: Toeligting5 premie.
ar_ae: Elucidate5 قسط.
da_dk: Opklar5 præmie.
et_ee: Selgitage5 lisatasu.
hi_in: Elucidate5 प्रीमियम।
hu_hu: Elucidate5 prémium.
ja_jp: Elucidate5プレミアム。
lt_lt: Išaiškinti5 priemoką.
lv_lv: 5. izskaidrojums.
pl_pl: Premia Elucidate5.
ru_ru: Elucidate5 премиум.
sv_se: Ta reda på premium.
zh_cn: 阐明5溢价。

# e1103075
source: Elucidate5 Standard.
af_za: Toeligting5 Standaard.
ar_ae: Elucidate5 قياسي.
da_dk: Opklar 5 Standard.
es_ar: Estándar Elucidate5.
fr_fr: Norme Elucidate5.
ja_jp: Elucidate5標準。
lt_lt: Išaiškinti5 standartas.
lv_lv: Elucidate5 standarts.
zh_cn: 阐明5标准。

# e1103076
source: Elucidate5 Group.
af_za: Toeligting Groep.
ar_ae: مجموعة Elucidate5.
cs_cz: Skupina Elucidate5.
da_dk: Afklar gruppe 5.
es_ar: Grupo Elucidate5.
et_ee: Selgitage5 rühm.
fr_fr: Groupe Elucidate5.
hu_hu: Elucidate5 csoport.
ja_jp: Elucidate5グループ。
lt_lt: Išaiškinti5 grupę.
lv_lv: 5. grupa.
pl_pl: Grupa Elucidate5.
pt_br: Grupo Elucidate5.
sk_sk: Skupina Elucidate5.
zh_cn: 阐明组5。

# e1103077
source: 3. Elucidate5 Archives.
af_za: 3. Verhelder5 Argiewe.
ar_ae: 3. Elucidate5 المحفوظات.
bg_bg: 3. Elucidate5 архиви.
cs_cz: 3. Archiv Elucidate5.
da_dk: 3. Belys5 Arkiver.
de_de: 3. Erkläre5 Archive.
es_ar: 3. Archivos de Elucidate5.
et_ee: 3. Selgitage5 arhiive.
fr_fr: 3. Élucider5 Archives.
hi_in: 3. संग्रह को स्पष्ट कीजिए।
hu_hu: 3. Tisztázza5 Archívum.
it_it: 3. Chiarire5 Archivi.
ja_jp: 3. 5 アーカイブを解明する。
lt_lt: 3. Išsiaiškinkite5 archyvus.
lv_lv: 3. Izskaidrot5 arhīvi.
pl_pl: 3. Wyjaśnij5 archiwa.
pt_br: 3. Elucidate5 Arquivos.
ru_ru: 3. Выяснить5 архивы.
sk_sk: 3. Archív Elucidate5.
sv_se: 3. Belysa5 Arkiv.
zh_cn: 3. 阐明 5 个档案。

# e5502259
source: Italian.
af_za: Italiaans.
ar_ae: إيطالي.
bg_bg: Италиански.
cs_cz: Italština.
da_dk: Italiensk.
de_de: Italienisch.
es_ar: Italiano.
et_ee: Itaalia keel.
fr_fr: Italien.
hi_in: इतालवी।
hu_hu: Olasz.
it_it: Italiano.
ja_jp: イタリアの。
lt_lt: Italų.
lv_lv: Itāļu valoda.
pl_pl: Włoski.
pt_br: Italiano.
ru_ru: Итальянский.
sk_sk: Taliansky.
sv_se: Italienska.
zh_cn: 义大利文

# e9901255
source: Bulgarian.
af_za: Bulgaars.
ar_ae: البلغارية.
bg_bg: Български.
cs_cz: Bulharský.
da_dk: Bulgarsk.
de_de: Bulgarisch.
es_ar: Búlgaro.
et_ee: Bulgaaria keel.
fr_fr: Bulgare.
hi_in: बल्गेरियाई।
hu_hu: Bolgár.
it_it: Bulgaro.
ja_jp: ブルガリア語。
lt_lt: Bulgarų.
lv_lv: Bulgāru.
pl_pl: Bułgarski.
pt_br: Búlgaro.
ru_ru: Болгарский.
sk_sk: Bulharský.
sv_se: Bulgariska.
zh_cn: 保加利亚语。

# e5502260
source: Czech.
af_za: Tsjeggies.
ar_ae: التشيكية.
bg_bg: Чешки.
cs_cz: Čeština.
da_dk: Tjekkisk.
de_de: Tschechisch.
es_ar: Checo.
et_ee: Tšehhi keel.
fr_fr: Tchèque.
hi_in: चेक।
hu_hu: Cseh.
it_it: Ceco.
ja_jp: チェコ語。
lt_lt: Čekų.
lv_lv: Čehu.
pt_br: Checo.
ru_ru: Чешский язык.
sk_sk: Česky.
sv_se: Tjeckiska.
zh_cn: 捷克文

# e5806065
source: Swedish.
af_za: Sweeds.
ar_ae: السويدية.
bg_bg: Шведски.
cs_cz: Švédský.
da_dk: Svensk.
de_de: Schwedisch.
es_ar: Sueco.
et_ee: Rootsi keel.
fr_fr: Suédois.
hi_in: स्वीडिश।
hu_hu: Svéd.
it_it: Svedese.
ja_jp: スウェーデンの。
lt_lt: Švedų.
lv_lv: Zviedru.
pl_pl: Szwedzki.
pt_br: Sueco.
ru_ru: Шведский.
sk_sk: Švédsky.
sv_se: Svenska.
zh_cn: 瑞典。

# e5806066
source: Chinese.
af_za: Chinees.
ar_ae: صينى.
bg_bg: Китайски.
cs_cz: Čínština.
da_dk: Kinesisk.
de_de: Chinesisch.
es_ar: Chino.
et_ee: Hiina keel.
fr_fr: Chinois.
hi_in: चीनी।
hu_hu: Kínai.
it_it: Cinese.
ja_jp: 中国語。
lt_lt: Kinų.
lv_lv: Ķīniešu.
pl_pl: Chiński.
pt_br: Chinês.
ru_ru: Китайский язык.
sk_sk: Čínština.
sv_se: Kinesiska.
zh_cn: 中文。

# e2309031
source: Add Time.
af_za: Voeg tyd by.
ar_ae: إضافة وقت.
bg_bg: Добавете време.
cs_cz: Přidat čas.
da_dk: Tilføj tid.
de_de: Zeit hinzufügen.
es_ar: Agregar tiempo.
et_ee: Lisage aeg.
fr_fr: Ajouter du temps.
hi_in: समय जोड़ें।
hu_hu: Idő hozzáadása.
it_it: Aggiungi tempo.
ja_jp: 時間を追加します。
lt_lt: Pridėti laiką.
lv_lv: Pievienot laiku.
pl_pl: Dodaj czas.
pt_br: Tempo extra.
ru_ru: Добавьте время.
sk_sk: Pridajte čas.
sv_se: Lägg till tid.
zh_cn: 添加时间。

# e2309032
source: Text To Translate.
af_za: Teks om te vertaal.
ar_ae: نص للترجمة.
bg_bg: Текст за превод.
cs_cz: Text k překladu.
da_dk: Tekst til oversættelse.
de_de: Zu übersetzender Text.
es_ar: Texto para traducir.
et_ee: Tõlkimiseks vajalik tekst.
fr_fr: Texte à traduire.
hi_in: अनुवाद करने के लिए पाठ।
hu_hu: Fordítandó szöveg.
it_it: Testo da tradurre.
ja_jp: 翻訳するテキスト。
lt_lt: Tekstas, kurį norite išversti.
lv_lv: Teksts, ko tulkot.
pl_pl: Tekst do przetłumaczenia.
pt_br: Texto para traduzir.
ru_ru: Текст для перевода.
sk_sk: Text na preloženie.
sv_se: Text för att översätta.
zh_cn: 文字翻译。
