Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104152
source: People with attribution of attentiality
af_za: Mense met toeskrywing van aandag
ar_ae: الأشخاص ذوو الإحالة
bg_bg: Хора с приписване на вниманието
cs_cz: Lidé s přihlédnutím k pozornosti
da_dk: Folk med tilskrivning af opmærksomhed
de_de: Menschen mit Zuschreibung von Aufmerksamkeit
es_ar: Personas con atribución de atención
et_ee: Atraktiivsust omistanud inimesed
fr_fr: Les gens avec l'attribution de l'attention
hi_in: अटैचमेंट की विशेषता के साथ लोग
hu_hu: Azok a személyek, akiket az attitűdösség tulajdonítanak
it_it: Persone con attribuzione di attitudini
ja_jp: アテニティの帰属を持つ人々
lt_lt: Žmonės, kuriems priskiriamas dėmesys
lv_lv: Cilvēki ar uzmanības piešķiršanu
pl_pl: Ludzie z przypisaniem uwagi
pt_br: Pessoas com atribuição de attentiality
ru_ru: Люди с атрибуцией attentiality
sk_sk: Ľudia s pripisovaním pozornosti
sv_se: Människor med tillskrivning av uppmärksamhet
zh_cn: 具有归属感的人

# e6104153
source: Earthquake, flood, storm, pollution, fire, incidents;
af_za: aardbewing, vloed, storm, besoedeling, vuur, voorvalle;
ar_ae: الزلزال، الفيضانات، العاصفة، التلوث، النار، الحوادث؛
bg_bg: земетресение, наводнение, буря, замърсяване, пожар, инциденти;
cs_cz: zemětřesení, povodně, bouře, znečištění, požár, incidenty;
da_dk: jordskælv, oversvømmelse, storm, forurening, brand, hændelser;
de_de: Erdbeben, Hochwasser, Sturm, Umweltverschmutzung, Feuer, Vorfälle;
es_ar: terremoto, inundación, tormenta, contaminación, fuego, incidentes;
et_ee: maavärin, üleujutus, torm, reostus, tulekahju, intsidendid;
fr_fr: tremblement de terre, inondation, tempête, pollution, incendie, incidents;
hi_in: भूकंप, बाढ़, तूफान, प्रदूषण, आग, घटनाएं;
hu_hu: földrengés, árvíz, vihar, szennyezés, tűz, események;
it_it: terremoto, alluvione, tempesta, inquinamento, incendio, incidenti;
ja_jp: 地震、洪水、暴風雨、公害、火災、インシデント;
lt_lt: žemės drebėjimas, potvynis, audra, tarša, gaisras, incidentai;
lv_lv: zemestrīce, plūdi, vētra, piesārņojums, ugunsgrēks, starpgadījumi;
pl_pl: trzęsienie ziemi, powódź, burza, zanieczyszczenie, pożar, incydenty;
pt_br: terremoto, inundação, tempestade, poluição, incêndio, incidentes;
ru_ru: землетрясение, наводнение, шторм, загрязнение, пожар, инциденты;
sk_sk: zemetrasenie, povodeň, búrka, znečistenie, požiar, incidenty;
sv_se: jordbävning, översvämning, storm, förorening, eld, incidenter;
zh_cn: 地震，洪水，风暴，污染，火灾，事件;

# e6104154
source: Technical mistakes, malfunctions, communications errors,radiation
af_za: Tegniese foute, wanfunksies, kommunikasie foute, straling
ar_ae: الأخطاء التقنية، الأعطال، أخطاء الاتصالات، الإشعاع
bg_bg: Технически грешки, неизправности, комуникационни грешки, радиация
cs_cz: Technické chyby, poruchy, komunikační chyby, záření
da_dk: Tekniske fejl, fejlfunktioner, kommunikationsfejl, stråling
de_de: Technische Fehler, Fehlfunktionen, Kommunikationsfehler, Strahlung
es_ar: Errores técnicos, fallas de funcionamiento, errores de comunicación, radiación
et_ee: Tehnilised vead, rikked, sidevigad, kiirgus
fr_fr: Erreurs techniques, dysfonctionnements, erreurs de communication, rayonnement
hi_in: तकनीकी गलतियों, खराब, संचार संबंधी त्रुटियां, विकिरण
hu_hu: Műszaki hibák, hibák, kommunikációs hibák, sugárzás
it_it: Errori tecnici, malfunzionamenti, errori di comunicazione, radiazioni
ja_jp: 技術的ミス、誤動作、通信エラー、放射線
lt_lt: Techninės klaidos, gedimai, komunikacijos klaidos, radiacija
lv_lv: Tehniskas kļūdas, darbības traucējumi, komunikāciju kļūdas, starojums
pl_pl: Błędy techniczne, awarie, błędy komunikacyjne, promieniowanie
pt_br: Erros técnicos, mau funcionamento, erros de comunicação, radiação
ru_ru: Технические ошибки, неисправности, ошибки связи, радиация
sk_sk: Technické chyby, poruchy, komunikačné chyby, ožiarenie
sv_se: Tekniska misstag, funktionsfel, kommunikationsfel, strålning
zh_cn: 技术错误，故障，通信错误，辐射

# e6104155
source: Indiscipline, negligence,inappropriate software, inappropriate organization.
af_za: Indiscipline, nalatigheid, onvanpaste sagteware, onvanpaste organisasie.
ar_ae: عدم الانضباط، الإهمال، البرامج غير الملائمة، تنظيم غير مناسب.
bg_bg: Неизпълнение, небрежност, неподходящ софтуер, неподходяща организация.
cs_cz: Nesprávnost, nedbalost, nevhodný software, nevhodná organizace.
da_dk: Indisciplin, uagtsomhed, upassende software, upassende organisation.
de_de: Disziplinlosigkeit, Nachlässigkeit, unangemessene Software, unangemessene Organisation.
es_ar: Indisciplina, negligencia, software inapropiado, organización inapropiada.
et_ee: Distsipliin, hooletus, ebasobiv tarkvara, ebasobiv organisatsioon.
fr_fr: Indiscipline, négligence, logiciels inappropriés, organisation inappropriée.
hi_in: अनुशासनहीनता, लापरवाही, अनुचित सॉफ्टवेयर, अनुचित संगठन
hu_hu: Diszciplína, gondatlanság, nem megfelelő szoftver, nem megfelelő szervezet.
it_it: Indisciplina, negligenza, software inappropriato, organizzazione inappropriata.
ja_jp: 規律、過失、不適切なソフトウェア、不適切な組織。
lt_lt: Neteisinga, aplaidumas, netinkama programinė įranga, netinkama organizacija.
lv_lv: Indisciplīna, nolaidība, nepiemērota programmatūra, nepiemērota organizācija.
pl_pl: Indiscipline, zaniedbania, nieodpowiednie oprogramowanie, nieodpowiednia organizacja.
pt_br: Indisciplina, negligência, software inadequado, organização inadequada.
ru_ru: Недисциплинированность, небрежность, несоответствующее программное обеспечение, ненадлежащая организация.
sk_sk: Nesprávnosť, nedbanlivosť, neprimeraný softvér, nevhodná organizácia.
sv_se: Indisciplin, försummelse, olämplig programvara, olämplig organisation.
zh_cn: 散漫，疏忽，软件不当，组织不当。

# e6104156
source: Destruction, sabotage, diversion,espionage, war destruction, fraud, steeling, viruses.
af_za: Vernietiging, sabotasie, afleiding, spioenasie, oorlog vernietiging, bedrog, steeling, virusse.
ar_ae: تدمير، تخريب، تحويل، التجسس، تدمير الحرب، الاحتيال، الصلب، الفيروسات.
bg_bg: Унищожаване, саботаж, отклоняване, шпионаж, унищожаване на войни, измама, стоманиране, вируси.
cs_cz: Zničení, sabotáž, zneužití, špionáž, zničení válek, podvod, ocelování, viry.
da_dk: Ødelæggelse, sabotage, omledning, spionage, krigshandling, bedrageri, styring, virus.
de_de: Zerstörung, Sabotage, Ablenkung, Spionage, Kriegszerstörung, Betrug, Stählen, Viren.
es_ar: Destrucción, sabotaje, diversión, espionaje, destrucción de guerra, fraude, acecho, virus.
et_ee: Hävitamine, sabotaaž, suunamine, spionaaž, sõja hävitamine, pettused, terasetegevus, viirused.
fr_fr: Destruction, sabotage, détournement, espionnage, destruction de guerre, fraude, acier, virus.
hi_in: विनाश, तोड़फोड़, मोड़, जासूसी, युद्ध विनाश, धोखाधड़ी, स्टीलिंग, वायरस
hu_hu: Megsemmisítés, szabotázs, elterelés, kémkedés, háborús pusztítás, csalás, acélzás, vírusok.
it_it: Distruzione, sabotaggio, diversione, spionaggio, distruzione di guerra, frode, acciaio, virus.
ja_jp: 破壊、破壊、迂回、スパイ、戦争破壊、詐欺、スチール、ウィルス。
lt_lt: Sunaikinimas, sabotažas, nukreipimas, šnipinėjimas, karo naikinimas, sukčiavimas, plieno gaminimas, virusai.
lv_lv: Iznīcināšana, sabotāžu, novirzīšana, spiegošana, kara iznīcināšana, krāpšana, tērauds, vīrusi.
pl_pl: Zniszczenie, sabotaż, dywersja, szpiegostwo, zniszczenie wojny, oszustwo, hutnictwo, wirusy.
pt_br: Destruição, sabotagem, desvio, espionagem, destruição de guerra, fraude, aço, vírus.
ru_ru: Разрушение, саботаж, утечка, шпионаж, уничтожение войны, мошенничество, сталелитейная деятельность, вирусы.
sk_sk: Zničenie, sabotáž, zneužitie, špionáž, zničenie vojny, podvod, ocelovanie, vírusy.
sv_se: Förstörelse, sabotage, avledning, spionage, krigshantering, bedrägeri, stjälvning, virus.
zh_cn: 破坏，破坏，挪用，间谍活动，战争破坏，欺诈，炼钢，病毒。

# e6104157
source: A security threat that uses the insufficient (and often nonexistent) protection of physical communication channels (e.g. wires, communication cables) with purpose to eartapp the communications pathways (and in combination with this illegal data access)
af_za: 'N Sekuriteitsbedreiging wat gebruik maak van die onvoldoende (en dikwels nie-bestaande) beskerming van fisiese kommunikasiekanale (bv. Drade, kommunikasiekabels) met die doel om die kommunikasie paaie te eartappeer (en in kombinasie met hierdie onwettige data toegang)
ar_ae: التهديد الأمني ​​الذي يستخدم حماية غير كافية (وغير موجودة في كثير من الأحيان) لقنوات الاتصال الجسدي (مثل الأسلاك وكابلات الاتصالات) بهدف إيرتاب مسارات الاتصالات (وبالاقتران مع هذا الوصول غير القانوني للبيانات)
bg_bg: Защита на сигурността, която използва недостатъчната (и често несъществуваща) защита на каналите за физическа комуникация (напр. Кабели, комуникационни кабели) с цел установяване на комуникационните пътища (и в комбинация с този незаконен достъп до данни)
cs_cz: Bezpečnostní hrozba, která využívá nedostatečnou (a často neexistující) ochranu fyzických komunikačních kanálů (např. Kabelů, komunikačních kabelů) s cílem urychlit komunikační cesty (a v kombinaci s tímto nelegálním přístupem k datům)
da_dk: En sikkerhedstrussel, der bruger den utilstrækkelige (og ofte ikke eksisterende) beskyttelse af fysiske kommunikationskanaler (f.eks. Ledninger, kommunikationskabler) med det formål at eartapp kommunikationsvejene (og i kombination med denne ulovlige dataadgang)
de_de: Eine Sicherheitsbedrohung, die den unzureichenden (und oft nicht vorhandenen) Schutz von physischen Kommunikationskanälen (z. B. Kabeln, Kommunikationskabeln) nutzt, um die Kommunikationswege zu verbinden (und in Kombination mit diesem illegalen Datenzugriff).
es_ar: Una amenaza de seguridad que utiliza la protección insuficiente (y a menudo inexistente) de los canales de comunicación física (por ejemplo, cables, cables de comunicación) con el fin de capturar las vías de comunicación (y en combinación con este acceso ilegal a datos)
et_ee: Turvalisusoht, mis kasutab füüsiliste sidekanalite (nt juhtmed, sidekaablid) ebapiisavat (ja tihti mitteolulist) kaitset, mille eesmärk on sideseadmete (ja koos sellega ebaseadusliku andmetele juurdepääsu)
fr_fr: Une menace de sécurité qui utilise la protection insuffisante (et souvent inexistante) des canaux de communication physiques (par exemple, des câbles, des câbles de communication) dans le but d'embrouiller les voies de communication (et en combinaison avec cet accès illégal aux données)
hi_in: एक सुरक्षा खतरा जो संचार मार्गों (और इस अवैध डेटा पहुंच के संयोजन के साथ) के उद्देश्य से भौतिक संचार चैनलों (जैसे वायर्स, संचार केबल) की अपर्याप्त (और अक्सर न कहीं) सुरक्षा का उपयोग करता है,
hu_hu: Biztonsági fenyegetés, amely a fizikai kommunikációs csatornák (pl. Vezetékek, kommunikációs kábelek) elégtelen (és gyakran nem létező) védelmét használja fel a kommunikációs útvonalak (és ezzel az illegális adateléréssel együtt)
it_it: Una minaccia alla sicurezza che utilizza la protezione insufficiente (e spesso inesistente) dei canali di comunicazione fisici (ad esempio fili, cavi di comunicazione) con lo scopo di intercettare i percorsi di comunicazione (e in combinazione con questo accesso illegale ai dati)
ja_jp: 通信経路をイヤートアップする目的で（かつ、この不正なデータアクセスと組み合わせて）物理的通信チャネル（例えば、ワイヤ、通信ケーブル）の保護が不十分な（そしてしばしば存在しない）保護を使用するセキュリティ上の脅威は、
lt_lt: Apsaugos grėsmė, kuri naudoja nepakankamą (ir dažnai neegzistuojančią) fizinių ryšių kanalų (pvz., Laidų, ryšių kabelių) apsaugą, siekiant iš anksto užmegzti komunikacijos kelius (kartu su neteisėta prieiga prie duomenų)
lv_lv: Drošības draudi, kas izmanto nepietiekamu (un bieži vien neeksistējošu) fizisko sakaru kanālu (piemēram, vadi, sakaru kabeļi) aizsardzību, lai izveidotu saziņas ceļus (un kopā ar šo nelikumīgo piekļuvi datiem)
pl_pl: Zagrożenie bezpieczeństwa, które wykorzystuje niewystarczającą (i często nieistniejącą) ochronę fizycznych kanałów komunikacyjnych (np. Przewodów, kabli komunikacyjnych) w celu odblokowania ścieżek komunikacyjnych (oraz w połączeniu z tym nielegalnym dostępem do danych)
pt_br: Uma ameaça de segurança que utiliza a proteção insuficiente (e muitas vezes inexistente) dos canais de comunicação física (por exemplo, fios, cabos de comunicação) com o propósito de fazer o teste das vias de comunicação (e em combinação com este acesso ilegal de dados)
ru_ru: Угроза безопасности, которая использует недостаточную (и часто несуществующую) защиту физических каналов связи (например, проводов, кабелей связи) с целью подключения каналов связи (и в сочетании с этим незаконным доступом к данным)
sk_sk: Bezpečnostná hrozba, ktorá využíva nedostatočnú (a často neexistujúcu) ochranu fyzických komunikačných kanálov (napr. Drôtov, komunikačných káblov) s cieľom ušpiniť komunikačné cesty (a v kombinácii s týmto nelegálnym prístupom k údajom)
sv_se: Ett säkerhetshot som använder det otillräckliga (och ofta obefintliga) skyddet av fysiska kommunikationskanaler (t.ex. ledningar, kommunikationskablar) med syfte att eartapp kommunikationsvägarna (och i kombination med den här olagliga datatillkomsten)
zh_cn: 一种安全威胁，它使用物理通信通道（如电线，通信电缆）的不足（通常不存在）保护，目的是提供通信通路（并结合这种非法数据访问）

# e6104158
source: Different types of extortions from persons that have access to (classified) information necessary for information system security breach.
af_za: Verskillende tipes afpersings van persone wat toegang het tot (geklassifiseerde) inligting wat nodig is vir die veiligheid van inligtingstelsels.
ar_ae: أنواع مختلفة من الابتزاز من الأشخاص الذين لديهم إمكانية الوصول إلى (سرية) المعلومات اللازمة لخرق أمن نظام المعلومات.
bg_bg: Различни видове изнудвания от лица, които имат достъп до (класифицирана) информация, необходима за нарушаване на сигурността на информационните системи.
cs_cz: Různé typy vydírání osob, které mají přístup k (klasifikovaným) informacím nezbytným pro narušení bezpečnosti informačních systémů.
da_dk: Forskellige former for afpresninger fra personer, der har adgang til (klassificerede) oplysninger, der er nødvendige for informationssystemets sikkerhedsbrud.
de_de: Verschiedene Arten von Erpressungen von Personen, die Zugriff auf (klassifizierte) Informationen haben, die für die Sicherheitsverletzung eines Informationssystems erforderlich sind.
es_ar: Diferentes tipos de extorsiones de personas que tienen acceso a la información (clasificada) necesaria para la violación de la seguridad del sistema de información.
et_ee: Erinevat tüüpi väljapressimine isikutelt, kellel on juurdepääs infosüsteemi turvarikkumistele vajalikule (salastatud) teabele.
fr_fr: Différents types d'extorsion de personnes ayant accès à des informations (classifiées) nécessaires à la violation de la sécurité du système d'information.
hi_in: सूचना प्रणाली सुरक्षा उल्लंघनों के लिए जरूरी (वर्गीकृत) सूचनाओं तक पहुंच वाले व्यक्तियों से अलग-अलग प्रकार की आबादीयां
hu_hu: Különböző típusú bűncselekmények azoktól a személyektől, akik hozzáférnek a (minősített) információkhoz, amelyek az információs rendszer biztonságának megsértéséhez szükségesek.
it_it: Diversi tipi di estorsione da parte di persone che hanno accesso a informazioni (classificate) necessarie per la violazione della sicurezza del sistema informativo.
ja_jp: 情報システムのセキュリティ侵害に必要な情報にアクセスする（分類された）情報を持つ人物からの違法行為の種類。
lt_lt: Asmenų, kurie turi prieigą prie (įslaptintos) informacijos, reikalingos informacinių sistemų saugumo pažeidimams, įvairūs prievartavimai.
lv_lv: Dažādi izspiešanas veidi no personām, kurām ir pieejama (klasificēta) informācija, kas nepieciešama informācijas sistēmas drošības pārkāpumiem.
pl_pl: Różne rodzaje wyłudzeń od osób mających dostęp do (tajnych) informacji niezbędnych do naruszenia bezpieczeństwa systemu informatycznego.
pt_br: Diferentes tipos de extorsões de pessoas que têm acesso a informações (classificadas) necessárias para violação de segurança do sistema de informação.
ru_ru: Различные виды вымогательств у лиц, имеющих доступ к (классифицированной) информации, необходимой для нарушения безопасности информационной системы.
sk_sk: Rôzne typy vydierania od osôb, ktoré majú prístup k (klasifikovaným) informáciám potrebným na porušenie bezpečnosti informačných systémov.
sv_se: Olika typer av utpressningar från personer som har tillgång till (sekretessbelagd) information som är nödvändig för att bryta mot informationssystemets säkerhet.
zh_cn: 信息系统安全违规所必需的（分类）信息的人员的不同类型的勒索。

# e6104159
source: Illegal copying and use of software.
af_za: Onwettige kopiëring en gebruik van sagteware.
ar_ae: النسخ غير المشروع واستخدام البرمجيات.
bg_bg: Незаконно копиране и използване на софтуер.
cs_cz: Neoprávněné kopírování a používání softwaru.
da_dk: Ulovlig kopiering og brug af software.
de_de: Illegales Kopieren und Verwenden von Software.
es_ar: Copia ilegal y uso de software.
et_ee: Tarkvara ebaseaduslik kopeerimine ja kasutamine.
fr_fr: Copie illégale et utilisation de logiciels.
hi_in: अवैध प्रतिलिपि और सॉफ्टवेयर का उपयोग
hu_hu: Illegális másolás és szoftverhasználat.
it_it: Copia e uso illegali di software.
ja_jp: 違法コピーとソフトウェアの使用。
lt_lt: Neteisėtas programinės įrangos kopijavimas ir naudojimas.
lv_lv: Programmatūras nelikumīga kopēšana un izmantošana.
pl_pl: Nielegalne kopiowanie i korzystanie z oprogramowania.
pt_br: Cópia e uso ilegal de software.
ru_ru: Незаконное копирование и использование программного обеспечения.
sk_sk: Neoprávnené kopírovanie a používanie softvéru.
sv_se: Otillåten kopiering och användning av programvara.
zh_cn: 非法复制和使用软件。

# e6104160
source: Threats that are focused on data confidentiality, availability and integrity.
af_za: Bedreigings wat gefokus is op data vertroulikheid, beskikbaarheid en integriteit.
ar_ae: التهديدات التي تركز على سرية البيانات وتوافرها وسلامتها.
bg_bg: Заплахи, които са съсредоточени върху поверителността, достъпността и целостта на данните.
cs_cz: Hrozby zaměřené na důvěrnost, dostupnost a integritu údajů.
da_dk: Trusler, der er fokuseret på dataintrogelighed, tilgængelighed og integritet.
de_de: Bedrohungen, die sich auf die Vertraulichkeit, Verfügbarkeit und Integrität von Daten konzentrieren.
es_ar: Amenazas que se centran en la confidencialidad, disponibilidad e integridad de los datos.
et_ee: Ohud, mis keskenduvad andmete konfidentsiaalsusele, kättesaadavusele ja terviklikkusele.
fr_fr: Les menaces qui sont axées sur la confidentialité, la disponibilité et l'intégrité des données.
hi_in: खतरों जो डेटा गोपनीयता, उपलब्धता और अखंडता पर केंद्रित हैं
hu_hu: Az adatok titkosságára, rendelkezésre állására és integritására összpontosító veszélyek.
it_it: Minacce incentrate sulla riservatezza, sulla disponibilità e sull'integrità dei dati.
ja_jp: データの機密性、可用性、整合性に重点を置いた脅威。
lt_lt: Grėsmės, skirtos duomenų konfidencialumui, prieinamumui ir vientisumui.
lv_lv: Draudi, kas vērsti uz datu konfidencialitāti, pieejamību un integritāti.
pl_pl: Zagrożenia, które koncentrują się na poufności, dostępności i integralności danych.
pt_br: Ameaças centradas na confidencialidade, disponibilidade e integridade dos dados.
ru_ru: Угрозы, направленные на конфиденциальность, доступность и целостность данных.
sk_sk: Hrozby zamerané na dôvernosť, dostupnosť a integritu údajov.
sv_se: Hot som är inriktade på dataintegritet, tillgänglighet och integritet.
zh_cn: 威胁着重于数据机密性，可用性和完整性。
