Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104069
source: Asset Sections.
af_za: Asset Artikels.
ar_ae: أبواب الأصول.
bg_bg: Актив Раздели.
cs_cz: Aktiv oddílů.
da_dk: Aktiv sektioner.
de_de: Asset-Abschnitte.
es_ar: Secciones de activos.
et_ee: Vara Lõigud.
fr_fr: Sections de l'actif.
hi_in: परिसंपत्ति वर्गों।
hu_hu: Eszköz Szakaszok.
it_it: Sezioni di asset.
ja_jp: 資産のセクション。
lt_lt: Turto Skyrius.
lv_lv: Pamatlīdzekļu Sadaļas.
pl_pl: Sekcje Aktywów.
pt_br: Seções de ativos.
ru_ru: Разделы актива.
sk_sk: Majetok sekcie.
sv_se: Tillgången Sektioner.
zh_cn: 资产部分。

# e2104070
source: Disposal.
af_za: Beskikking.
ar_ae: التخلص منها.
bg_bg: Обезвреждане.
cs_cz: Likvidace.
da_dk: Bortskaffelse.
de_de: Entsorgung.
es_ar: Disposición.
et_ee: Kõrvaldamiseks.
fr_fr: Mise au rebut.
hi_in: निपटान।
hu_hu: Rendelkezésére Áll.
it_it: Smaltimento.
ja_jp: 処分。
lt_lt: Šalinimo.
lv_lv: Rīcībā.
pl_pl: Utylizacji.
pt_br: Eliminação.
ru_ru: Утилизация.
sk_sk: Likvidáciu.
sv_se: Förfogande.
zh_cn: 处置的方法。

# e2104071
source: Net Value.
af_za: Netto waarde.
ar_ae: القيمة الصافية.
bg_bg: Нетна Стойност.
cs_cz: Čistá hodnota.
da_dk: Nettoværdi.
de_de: Netto-Wert.
es_ar: Valor neto.
et_ee: Puhasväärtus.
fr_fr: Valeur nette.
hi_in: निवल मूल्य।
hu_hu: Nettó Érték.
it_it: Valore netto.
ja_jp: Net の値です。
lt_lt: Grynoji Vertė.
lv_lv: Neto Vērtība.
pl_pl: Wartość Netto.
pt_br: Valor líquido.
ru_ru: Чистая стоимость.
sk_sk: Čistá hodnota.
sv_se: Nettovärde.
zh_cn: 净价值。

# e2104072
source: Double-Declining Balance
af_za: Double-Dalende Balans
ar_ae: الرصيد المتناقص
bg_bg: Двойно Константно-Дегресивна.
cs_cz: Dvojitě klesající zůstatek
da_dk: Dobbelt-faldende Balance
de_de: Doppel-degressiv
es_ar: Doble disminución de saldo
et_ee: Topeltdegressiivne Bilanss.
fr_fr: Solde dégressif à taux double
hi_in: दोहरा-ह्रास शेष
hu_hu: Kettős Degresszív Egyenleg.
it_it: Equilibrio a doppie quote proporzionali
ja_jp: 倍額定率バランス
lt_lt: Dvigubo Mažėjimo Balanso.
lv_lv: Ģeometriski Degresīvo Nolietojuma Aprēķināšanas.
pl_pl: Podwójnie Malejącego Salda.
pt_br: Balanço de declínio duplo
ru_ru: Двойного уменьшения остатка
sk_sk: Dvojnásobného odpisovania z klesajúceho zostatku
sv_se: Dubbel Degressiv Saldo.
zh_cn: 双倍余额递减

# e2104073
source: Journal Items.
ar_ae: عناصر دفتر اليومية.
bg_bg: Елементите На Дневника.
cs_cz: Položky deníku.
da_dk: Journalemner.
de_de: Zeitschriftenbeiträge.
es_ar: Artículos de revista.
et_ee: Ajakirja Teemad.
fr_fr: Articles de journal.
hi_in: जर्नल आइटम।
hu_hu: Napló Tételek.
it_it: Articoli di giornale.
ja_jp: 履歴項目。
lt_lt: Žurnalų Straipsniai.
lv_lv: Dienasgrāmatas Vienumos.
pl_pl: Elementy Arkusza.
pt_br: Artigos de jornal.
ru_ru: Журнал пунктов.
sk_sk: Položky denníka.
sv_se: Journalobjekt.
zh_cn: 日记项目。

# e2104074
source: Depn Rate.
af_za: Depn tarief.
ar_ae: معدل ديبن
bg_bg: Depn Курс.
cs_cz: Odpis frekvence.
da_dk: Depn sats.
es_ar: Tasa de DEPN.
et_ee: Depn Määr.
fr_fr: Taux de RET.
hi_in: Depn दर।
hu_hu: Depn Arány.
it_it: Depn tasso.
ja_jp: (減価償却) 率。
lt_lt: Depn Norma.
lv_lv: Likme, Depn.
pl_pl: Długoterminowych Stawki.
pt_br: Taxa de Dep.
ru_ru: Depn курс.
sk_sk: Depn kurz.
sv_se: Depn Hastighet.
zh_cn: 折旧率。

# e2403068
source: Depn Charge.
af_za: Depn hef.
ar_ae: ديبن المسؤول.
bg_bg: Depn Такса.
cs_cz: Odpis poplatku.
da_dk: Depn afgift.
de_de: Depn kostenlos.
es_ar: DEPN carga.
et_ee: Depn Eest.
fr_fr: Charge de RET.
hi_in: Depn प्रभारी।
hu_hu: Depn Díjat.
it_it: Depn carica.
ja_jp: (減価償却) は無料です。
lt_lt: Depn Nemokamai.
lv_lv: Depn Maksas.
pl_pl: Długoterminowych Opłat.
pt_br: Carga de Dep.
ru_ru: Depn заряд.
sk_sk: Depn neplatia.
sv_se: Depn Kostnad.
zh_cn: 折旧电荷。

# e2403069
source: The document uploads functionality is available for assets at transaction level in AP module and asset items in the Asset Register.
af_za: Die dokument oplaai funksie is beskikbaar vir bates op transaksie vlak in AP module en bate-items in die bateregister.
ar_ae: تتوفر وظيفة تحميل المستند للأصول على مستوى الحركة في العناصر AP الوحدة النمطية والأصول في "سجل الأصول".
bg_bg: Документът Качени Функционалност Е Налична за Активи В Ap Модул и Актив Елементи В Регистър На Ниво Транзакция.
cs_cz: Funkce odesílání dokumentu je k dispozici pro aktiva na úrovni transakcí v AP modul a majetku položky v žurnálu DM.
da_dk: Dokument uploads funktionalitet er tilgængelig for aktiver på posteringsniveau i AP modul og aktiv elementer i aktiv registrere.
de_de: Die Dokument-Upload-Funktionalität steht für Vermögenswerte auf Transaktionsebene im AP-Modul und Asset-Elemente in der Asset-Register zur Verfügung.
es_ar: La funcionalidad de subidas del documento está disponible para los activos a nivel de transacción en elementos activos y módulo de AP en el registro de activos.
et_ee: Dokumenti lisatud funktsioonid on saadaolevatest vahenditest AP mooduli ja vara üksuste varade registri kande tasandil.
fr_fr: La fonctionnalité de téléchargements de documents est disponible pour les actifs au niveau des transactions aux points de module et d'actifs AP dans le registre des actifs.
hi_in: दस्तावेज़ अपलोड कार्यक्षमता एपी मॉड्यूल और आस्ति परिसंपत्ति रजिस्टर में आइटम्स में लेन-देन स्तर पर आस्तियों के लिए उपलब्ध है।
hu_hu: A dokumentum feltölt működési eszközök AP modul és eszköz elemek a tételjegyzék tranzakció szinten érhető el.
it_it: La funzionalità di upload del documento è disponibile per le attività a livello di transazione in elementi modulo e asset di AP nel registro Asset.
ja_jp: ドキュメントのアップロード機能は資産資産登録の ap 通信モジュールと資産項目のトランザクション レベルで利用可能です。
lt_lt: Dokumentų įkėlimas funkcija yra skirta turto operacijos lygmeniu AP modulis ir turto elementų turto registre.
lv_lv: Dokumenta augšupielāde funkcionalitāte ir pieejama par aktīvu darbību līmenī AP moduli un pamatlīdzekļu krājumu pamatlīdzekļu reģistrā.
pl_pl: Funkcje przekazywania dokumentu jest dostępna dla aktywów w moduł i aktywów elementów AP w rejestrze aktywów na poziomie transakcji.
pt_br: A funcionalidade de uploads do documento está disponível para ativos no nível de transação, em itens de módulo e activo de AP no registo activo.
ru_ru: Функциональность загрузки документа доступен для активов на уровне транзакций в модуль и активов элементы AP в реестре активов.
sk_sk: Obrázky funkčnosť dokumentu je k dispozícii pre majetok AP modul a majetku položky v registri majetku na úrovni transakcie.
sv_se: Dokument Uppladdningar Funktionaliteten Finns För Tillgångar På Transaktionsnivå I Ap Modul och Tillgång Objekt I Tillgång Register.
zh_cn: 文档上传功能是可用于在事务处理级别在 AP 模块和资产项目资产登记册内的资产。

# e2403070
source: Asset Analysis.
af_za: Bate-analise.
ar_ae: تحليل الأصول.
bg_bg: Анализ на активите
cs_cz: Analýza majetku.
da_dk: Aktiver analyse.
de_de: Asset-Analyse.
es_ar: Análisis de activos.
et_ee: Vara analüüs.
fr_fr: Analyse des actifs.
hi_in: एसेट एनालिसिस।
hu_hu: Eszköz elemzés.
it_it: Analisi delle risorse.
ja_jp: 資産分析。
lt_lt: Turto analizė.
lv_lv: Aktīvu analīze.
pl_pl: Analiza zasobów.
pt_br: Análise de ativos.
ru_ru: Анализ активов.
sk_sk: Analýza majetku.
sv_se: Tillgångsanalys.
zh_cn: 资产分析。

# e2403071
source: elucidate software uses the most common depreciation methods.
af_za: Lig sagteware maak gebruik van die mees algemene waardevermindering metodes.
ar_ae: توضيح استخدامات البرمجيات أساليب الاستهلاك الأكثر شيوعاً.
bg_bg: Elucidate Софтуер Използва Най-Често Срещаните Методи На Амортизация.
cs_cz: Objasnění softwaru používá nejběžnější metody odpisu.
da_dk: Belyse software bruger de mest almindelige afskrivningsmetoder.
de_de: Software nutzt die gebräuchlichsten Abschreibungsmethoden zu erhellen.
es_ar: Dilucidar software utiliza los métodos más comunes de depreciación.
et_ee: Tarkvara Kasutab Kulumi Tuntuimad Elucidate.
fr_fr: élucider le logiciel utilise les méthodes d'amortissement les plus courantes.
hi_in: सॉफ्टवेयर का उपयोग करता है सबसे आम मूल्यह्रास विधियों स्पष्ट।
hu_hu: Elucidate Szoftvert Használ a Leggyakrabban Használt Értékcsökkenési Módszer.
it_it: Delucidare software utilizza i più comuni metodi di ammortamento.
ja_jp: ソフトウェアに使用する最も一般的な減価償却方法を解明します。
lt_lt: Elucidate Programinė Įranga Naudoja Labiausiai Paplitusių Nusidėvėjimo Metodai.
lv_lv: Elucidate Programmatūru Izmanto Biežāk Lietotās Nolietojuma Aprēķina Metodes.
pl_pl: Elucidate Zastosowania Oprogramowania do Najczęstszych Metod Amortyzacji.
pt_br: Elucidar o software usa os métodos mais comuns de depreciação.
ru_ru: выяснить программное обеспечение использует наиболее распространенные методы амортизации.
sk_sk: Objasnenie softvér používa najčastejšie metódy odpisovania.
sv_se: Elucidate Programvaran Använder De Vanligaste Avskrivningsmetoder.
zh_cn: 澄清的软件所使用的最常用的折旧方法。

# e2403072
source: Sum of Years Digits (Q3-2014).
af_za: Som jare Syfers (Q3-2014).
ar_ae: مجموع سنوات أرقام (Q3-2014).
bg_bg: Сумата От Години Цифри (Q3-2014).
cs_cz: Součet let číslic (Q3-2014).
da_dk: Summen af år cifre (Q3-2014).
de_de: Summe der Jahre Ziffern (Q3-2014).
es_ar: Suma de años dígitos (Q3-2014).
et_ee: Summa Aasta Numbrit (Q3-2014).
fr_fr: Somme des années chiffres (Q3-2014).
hi_in: साल का योग अंकों (Q3-2014)।
hu_hu: Éves Összege Számjegy (Q3-2014).
it_it: Somma di anni cifre (Q3-2014).
ja_jp: 年の合計桁数 (Q3-2014 年)。
lt_lt: Metų Skaitmenų (Q3-2014 M.).
lv_lv: Gadiem Summa Cipariem (Q3 – 2014).
pl_pl: Suma Lat Cyfr (Q3-2014).
pt_br: Soma dos anos dígitos (Q3-2014).
ru_ru: Сумма лет цифры (Q3-2014).
sk_sk: Súčet rokov číslic (Q3 – 2014).
sv_se: Summan Av År Siffror (Q3-2014).
zh_cn: 年的总和数字 （第 3 季度-2014 年）。

# e2403073
source: Unit of Production (Q3-2014).
af_za: Produksie-eenheid (Q3-2014).
ar_ae: وحدة الإنتاج (Q3-2014).
bg_bg: Единица Продукция (Q3-2014).
cs_cz: Jednotka výroby (Q3-2014).
da_dk: Produktionsenhed (Q3-2014).
de_de: Produktionseinheit (Q3-2014).
es_ar: Unidad de producción (Q3-2014).
et_ee: Toodanguühiku (Q3-2014).
fr_fr: Unité de Production (Q3-2014).
hi_in: उत्पादन (Q3-2014) की इकाई।
hu_hu: A Termelés (Q3-2014) Egységét.
it_it: Unità di produzione (Q3-2014).
ja_jp: 生産 (第 3 四半期-2014 年) の単位。
lt_lt: Vieneto Gamybos (Q3-2014 M.).
lv_lv: Ražošanas (Q3 – 2014) Vienība.
pl_pl: Jednostki Produkcji (Q3-2014).
pt_br: Unidade de produção (Q3-2014).
ru_ru: Единицу продукции (Q3-2014).
sk_sk: Jednotku produkcie (Q3 – 2014).
sv_se: Produktionsenhet (Q3-2014).
zh_cn: 生产 （Q3-2014 年） 的单位。

# e2403074
source: Double declining (Q4-2014)
af_za: Double dalende (Q4-2014)
ar_ae: مزدوج في الانخفاض (Q4-2014)
bg_bg: Двоен Спад (В4-2014).
cs_cz: Dvojitě klesající (Q4-2014)
da_dk: Dobbelt faldende (Q4-2014)
de_de: Doppel rückläufig (Q4-2014)
es_ar: Doble descenso (Q4-2014)
et_ee: Kahekordse Väheneva (Q4-2014).
fr_fr: Double en déclin (Q4-2014)
hi_in: डबल (Q4-2014) में गिरावट
hu_hu: Dupla Csökken (Q4-2014).
it_it: Doppio in declino (Q4-2014)
ja_jp: 二重減少 (第 4 四半期-2014)
lt_lt: Dvigubai Mažėjantis (K4-2014).
lv_lv: Dubultās Samazināšanās (Q4-2014).
pl_pl: Podwójnie Malejącego (Q4-2014).
pt_br: Duplo em declínio (Q4-2014)
ru_ru: Двухместный, сокращается (Q4-2014)
sk_sk: Dvojité klesá (Q4-2014)
sv_se: Dubbelrum Minskar (Q4-2014).
zh_cn: 双倍余额递减 （第 4 季度-2014 年）

# e2403075
source: Proportional Useful Life(Q4-2014)
af_za: Proporsionele lewensduur (Q4-2014)
ar_ae: يتناسب مع Life(Q4-2014) مفيدة
bg_bg: Пропорционален Полезни Life(Q4-2014).
cs_cz: Proporcionální užitečné Life(Q4-2014)
da_dk: Proportional nyttigt Life(Q4-2014)
de_de: Proportional nützliche Life(Q4-2014)
es_ar: Life(Q4-2014) utilidad proporcional
et_ee: Proportsionaalne Kasulik Life(Q4-2014).
fr_fr: Proportionnelle Life(Q4-2014) utiles
hi_in: आनुपातिक उपयोगी Life(Q4-2014)
hu_hu: Arányos Hasznos Life(Q4-2014).
it_it: Proporzionale Life(Q4-2014) utili
ja_jp: 比例の役に立つ Life(Q4-2014)
lt_lt: Proporcingas Naudinga Life(Q4-2014).
lv_lv: Proporcionāla Noderīgs Life(Q4-2014).
pl_pl: Proporcjonalna Life(Q4-2014) Przydatne.
pt_br: Life(Q4-2014) útil proporcional
ru_ru: Пропорциональные полезных Life(Q4-2014)
sk_sk: Proporcionálne užitočné Life(Q4-2014)
sv_se: Proportionell Användbar Life(Q4-2014).
zh_cn: 成比例的有用 Life(Q4-2014)

# e2403076
source: Depreciation calculations are shown for the individual items on the first tab grid. Transactions generated from here result in: Asset Register Updates. General Ledger Updates. Asset Reports.
af_za: Waardevermindering berekeninge word vir die individuele items op die eerste blad rooster. Transaksies gegenereer uit hier lei : Bateregister updates. Algemene Grootboek updates. Bate Reports.
ar_ae: وترد حسابات الإهلاك للعناصر الفردية على الشبكة علامة التبويب الأولى. المعاملات التي تم إنشاؤها من النتيجة هنا في: "تحديثات سجل الأصول". تحديثات دفتر الأستاذ العام. تقارير الأصول.
bg_bg: Амортизационни изчисления са показани за отделните артикули в мрежата на първия раздел.</br> Транзакции, генерирани от тук резултат в:</br> актив регистър актуализации.</br> Общи Леджър актуализации.</br> Асет отчети.
cs_cz: Výpočty odpisů se zobrazují jednotlivé položky na prvním kartě mřížky. Transakce vytvořené z zde výsledek: Asset Register aktualizace. Aktualizace účetnictví generál. Zprávy o majetku.
da_dk: Afskrivningsberegninger er vist for de enkelte varer på den første fane gitter. Posteringer, der genereres fra her resultatet i: aktiv registrere opdateringer. General Ledger opdateringer. Aktivrapporter.
de_de: Abschreibungsberechnungen werden für die einzelnen Positionen auf der ersten Registerkarte Grid angezeigt. Transaktionen von hier führen: Asset-Register-Updates. General Ledger Updates. Asset-Berichte.
es_ar: Se muestran cálculos de depreciación para los elementos individuales de la primera red de ficha. Las transacciones generadas de resultado aquí en: actualizaciones de registro de activos. Actualizaciones de contabilidad general. Informes de activo.
et_ee: Kulumiarvutustesse kuvatakse iga kauba esimene vahekaart Grid.</br> Loodud: siin tulemuse:</br> vara registreerida värskendusi.</br> Üldised pearaamatu uuendused.</br> Varade aruandeid.
fr_fr: Les calculs d'amortissement sont indiquées pour les différents éléments sur la première grille de l'onglet. Transactions générées de résultat ici en : mises à jour du registre d'actif. General Ledger mises à jour. Rapports d'immobilisation.
hi_in: मूल्यह्रास की गणना प्रथम टैब ग्रिड पर अलग-अलग आइटम के लिए दिखाए जाते हैं। यहाँ परिणाम में से उत्पन्न लेनदेन: आस्ति रजिस्टर अद्यतन। सामान्य खाता बही अपडेट। परिसंपत्ति की रिपोर्ट।
hu_hu: Leértékelés számítások jelennek meg az első lapon rács az egyes cikkekre.</br> Itt eredményez a generált tranzakciók:</br> eszköz nyilvántartás frissítéseit.</br> Általános főkönyv frissítései.</br> Eszköz-nyilvántartási jelentések.
it_it: I calcoli di ammortamento sono indicati per i singoli elementi della griglia scheda prima. Transazioni generate dal risultato qui in: Asset registro aggiornamenti. Aggiornamenti di contabilità generale. Rapporti sui beni.
ja_jp: 減価償却の計算は、最初のタブのグリッドの個々 のアイテムの表示されます。 ここでの結果から生成されるトランザクション: 資産登録更新。一般的な元帳の更新。資産レポート。
lt_lt: Nusidėvėjimo perskaičiavimą yra rodomos atskirus elementus pirmasis skirtuką tinklelis.</br> Operacijas iš čia rezultatas:</br> turto registre naujinimų.</br> Bendrasis DK atnaujinimai.</br> Turto ataskaitos.
lv_lv: Nolietojuma aprēķini tiek parādīti atsevišķiem objektiem, par pirmo cilni grid.</br> Darbībām, kas ģenerētas no šeit rezultāts:</br> Pamatlīdzekļu reģistrs atjauninājumus.</br> Vispārīgie Virsgrāmatas darbības.</br> Pamatlīdzekļu pārskati.
pl_pl: Obliczenia amortyzacji są wyświetlane dla poszczególnych elementów na siatce pierwszej karcie.</br> Transakcji uzyskane tu wyniki w:</br> Aktualizacji rejestru aktywów.</br> Ogólne aktualizacje księgi.</br> Raporty zasobów.
pt_br: Cálculos de depreciação são mostrados para os itens individuais da primeira grelha de guia. Transações geradas a partir do resultado aqui em: atualizações de registrar ativos. General Ledger atualizações. Relatórios de ativos.
ru_ru: Для отдельных элементов в сетке первой вкладке приведены расчеты амортизации. Операции, генерируемые здесь результат в: обновления регистра активов. Генеральный Финансы обновлений. Отчеты активов.
sk_sk: Výpočty odpisov sú uvedené pre jednotlivé položky na prvej karte mriežka. Transakcií, ktoré sú generované z tu výsledok: aktualizácie registra majetku. General Ledger aktualizácie. Správy majetku.
sv_se: Avskrivningsberäkningar visas för de enskilda artiklarna på det första fliken rutnätet.</br> Transaktioner som genereras från här resultatet i:</br> Asset registrera uppdateringar.</br> General Redovisningsuppdateringar.</br> Tillgångsrapporter.
zh_cn: 第一个选项卡网格上的个别项目列示了折旧计算。 从这里结果中生成交易记录: 资产注册更新。总分类帐更新。资产报告。

# e2403077
source: Transactions generated from here result in:
af_za: Transaksies gegenereer uit hier lei tot:
ar_ae: المعاملات التي تم إنشاؤها من النتيجة هنا في:
bg_bg: Транзакции, генерирани от тук водят до:
cs_cz: Transakce generována z zde za následek:
da_dk: Posteringer, der genereres fra her resultatet i:
de_de: Buchungen generiert von hier führen:
es_ar: Transacciones generadas a partir de aquí resultan en:
et_ee: Loodud: siin tulemuseks:
fr_fr: Transactions générées de résultat ici en :
hi_in: लेन-देन में यहाँ परिणाम से उत्पन्न:
hu_hu: Tranzakciók generált itt eredményez:
it_it: Transazioni generate dal risultato qui in:
ja_jp: ここでの結果から生成されるトランザクション:
lt_lt: Operacijos generuojamos iš čia rezultatas:
lv_lv: Darbībām, kas ģenerētas no šeit rezultātā:
pl_pl: Uzyskane tu wyniki w transakcji:
pt_br: Transações geradas a partir do resultado aqui em:
ru_ru: Образующиеся здесь результат операции:
sk_sk: Transakcie generované z tu výsledok:
sv_se: Transaktioner som genereras från här leda:
zh_cn: 从这里结果中生成的交易记录：

# e2403078
source: Asset Register Updates.
af_za: Bateregister updates.
ar_ae: تحديثات سجل الأصول.
bg_bg: Актив Регистър Актуализации.
cs_cz: Aktualizace registru majetku.
da_dk: Aktiv Register opdateringer.
es_ar: Actualizaciones de registro activo.
et_ee: Varade Registri Uuendamine.
fr_fr: Atout Registre mises à jour.
hi_in: परिसंपत्ति रजिस्टर अद्यतन।
hu_hu: Eszköz Nyilvántartás Frissítése.
it_it: Aggiornamenti di registro patrimoniale.
ja_jp: 資産登録を更新します。
lt_lt: Turto Registre Naujinimus.
lv_lv: Pamatlīdzekļu Reģistru Atjauninājumus.
pl_pl: Aktualizacje Rejestru Aktywów.
pt_br: Atualizações de cadastro ativo.
ru_ru: Обновления регистра активов.
sk_sk: Aktualizácia registra majetku.
sv_se: Tillgång Register Uppdateringar.
zh_cn: 资产登记册的更新。

# e2403079
source: General Ledger Updates.
af_za: Algemene Grootboek updates.
ar_ae: تحديثات دفتر الأستاذ العام.
bg_bg: Общи Леджър Актуализации.
cs_cz: Aktualizace účetnictví generál.
da_dk: General Ledger opdateringer.
es_ar: Actualizaciones de contabilidad general.
et_ee: Üldised Pearaamatu Uuendused.
fr_fr: General Ledger mises à jour.
hi_in: सामान्य खाता बही अपडेट।
hu_hu: Általános Főkönyv Frissítései.
it_it: Aggiornamenti di contabilità generale.
ja_jp: 一般的な元帳の更新。
lt_lt: Bendrasis Dk Atnaujinimai.
lv_lv: Vispārīgie Virsgrāmatas Darbības.
pl_pl: Ogólne Aktualizacje Księgi.
pt_br: General Ledger atualizações.
ru_ru: Обновления общего характера книги.
sk_sk: General Ledger aktualizácie.
sv_se: General Redovisningsuppdateringar.
zh_cn: 一般的分类帐更新。

# e2403080
source: Send us details of your custom asset reports.
af_za: Stuur vir ons die besonderhede van jou persoonlike bate verslae.
ar_ae: أرسل لنا تفاصيل من تقارير الأصول المخصصة الخاصة بك.
bg_bg: Изпратете ни данни за вашите отчети, потребителски актив.
cs_cz: Zašlete nám podrobnosti o vlastní majetek sestav.
da_dk: Sende os detaljer om din brugerdefinerede aktivrapporter.
de_de: Senden Sie uns Informationen über Ihre individuelle Asset-Berichte.
es_ar: Nos envía los detalles de sus informes personalizados activos.
et_ee: Saada meile oma kohandatud vara aruannete andmeid.
fr_fr: Envoyez-nous les détails de vos rapports personnalisés actifs.
hi_in: हमें अपने कस्टम परिसंपत्ति रिपोर्टों का ब्यौरा भेजें।
hu_hu: Küldje el nekünk az egyéni eszköz-nyilvántartási jelentések adatai.
it_it: Inviateci i dettagli dei rapporti patrimoniale personalizzato.
ja_jp: カスタムア セット レポートの詳細を送ってください。
lt_lt: Atsiųskite mums informaciją apie jūsų užsakymą turto ataskaitas.
lv_lv: Nosūtiet mums informāciju par jūsu pasūtījuma pamatlīdzekļu atskaties.
pl_pl: Przesłanie nam szczegółów raportów niestandardowych zasobów.
pt_br: Envie-nos detalhes de seus relatórios de ativos personalizados.
ru_ru: Отправьте нам подробности Ваших активов пользовательских отчетов.
sk_sk: Pošlite nám Podrobnosti správy svojho vlastného majetku.
sv_se: Skicka oss Detaljer för din anpassade tillgångsrapporter.
zh_cn: 向我们发送您的自定义资产报告的细节。

# e2403081
source: Reports added and delivered within 24 hrs.
af_za: Verslae bygevoeg en gelewer binne 24 uur.
ar_ae: وأضاف التقارير وتسليمها في غضون 24 ساعة.
bg_bg: Отчети добавя и доставени в рамките на 24 часа.
cs_cz: Zprávy přidáno a k dodání do 24 hod.
da_dk: Rapporter tilføjet og leveret inden for 24 timer.
de_de: Berichte hinzugefügt und geliefert innerhalb von 24 Stunden.
es_ar: Informes añadido y entregado dentro de las 24 hrs.
et_ee: Aruanded on ja viiakse ellu 24 tundi.
fr_fr: Rapports ajoutée et livré dans les 24 heures.
hi_in: रिपोर्ट्स जोड़ दिया और 24 के भीतर दिया hrs.
hu_hu: Jelentések hozzá, és 24 órán belül szállított óra.
it_it: Report aggiunto e consegnati entro 24 ore.
ja_jp: レポートの追加し、24 以内に配信時間。
lt_lt: Ataskaitas įtraukti ir pristatomos per 24 val.
lv_lv: Atskaites pievienotas un piegādāti 24 hrs.
pl_pl: Dodano raporty i dostarczane w ciągu 24 godzin.
pt_br: Relatórios adicionado e entregues dentro de 24 hrs.
ru_ru: Отчеты добавлены и доставляются в течение 24 часов.
sk_sk: Zostáv pridá a doručené do 24 hodín.
sv_se: Rapporterna läggs och levereras inom 24 timmar.
zh_cn: 报告补充说： 和交付内 24 小时。

# e2305090
source: Up to 20 Analysis categories available for your use per entity.
af_za: Tot 20 Ontleding kategorieë beskikbaar is vir jou gebruik per eenheid.
ar_ae: ما يصل إلى 20 تحليل الفئات المتوفرة للاستخدام الخاص بك كل كيان.
bg_bg: До 20 анализ категории на разположение за ползване на обекта. .
cs_cz: 20 analýzy dostupné kategorie pro použití na entitu.
da_dk: Op til 20 analyse kategorier til din rådighed pr. enhed.
de_de: Bis zu 20 Analyse-Kategorien pro Entität zur Verfügung.
es_ar: Hasta 20 categorías de análisis disponibles para su uso por la entidad.
et_ee: 20 analüüsi kategooriad saadaval kasutamiseks üksuse kohta.
fr_fr: Jusqu'à 20 catégories d'analyse à votre disposition par l'entité.
hi_in: 20 विश्लेषण श्रेणियाँ एंटिटी प्रति अपने उपयोग के लिए उपलब्ध।
hu_hu: Legfeljebb 20 elemzési kategóriák a használható entitásonként.
it_it: Fino a 20 categorie analisi disponibile per l'utilizzo per ogni entità.
ja_jp: 最大 20 の分析カテゴリ エンティティごとをご利用いただけます。
lt_lt: Iki 20 analizės kategorijas galite naudotis vienam subjektui.
lv_lv: Līdz 20 analīzes kategorijas, kas pieejamas jūsu lietošanai vienai entītijai.
pl_pl: Do 20 kategorie analizy dostępne do użytku na jednostki.
pt_br: Até 20 categorias de análise disponíveis para uso por entidade.
ru_ru: До 20 анализ категорий, доступных для использования в сущности.
sk_sk: Až 20 analýzy kategórie sú k dispozícii pre vaše použitie jednu entitu.
sv_se: Upp till 20 analys kategorier tillgängliga för användning per entitet. .
zh_cn: 达 20 分析类别可供您使用每个实体。
