Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102251
source: Create New Time Sheet
af_za: Skep nuwe Time Sheet
ar_ae: إنشاء ورقة الوقت الجديد
bg_bg: Създаване На Ново Разписание.
cs_cz: Vytvořit nový pracovní výkaz
da_dk: Opret ny timeregistrering
de_de: Erstellen Sie neue Arbeitszeitnachweis
es_ar: Crear nueva hoja
et_ee: Loo Uus Ajatabeli.
fr_fr: Créer la nouvelle feuille de temps
hi_in: नई समय पत्रक बनाएँ
hu_hu: Létrehozhat Új Munkaidő-Kimutatás.
it_it: Creare nuovo foglio presenze
ja_jp: 新しいタイムシートを作成します。
lt_lt: Sukurti Naujo Tabelio.
lv_lv: Izveidot Jaunu Laiku Grafika.
pl_pl: Utwórz Nowy Arkusz Czasu.
pt_br: Criar nova folha
ru_ru: Создание нового листа время
sk_sk: Vytvoriť nový časový výkaz
sv_se: Skapa Ny Tidrapport.
zh_cn: 创建新的工时单

# e1102252
source: Copy Existing Time Sheet
af_za: Kopie Bestaande Time Sheet
ar_ae: نسخ ورقة الوقت الحالي
bg_bg: Копиране На Съществуващ Лист С Времето.
cs_cz: Kopírovat existující pracovní výkaz
da_dk: Kopiere eksisterende timeregistrering
de_de: Kopieren von vorhandenen Arbeitszeitblatt
es_ar: Copiar hoja de tiempo existente
et_ee: Kopeeri Olemasolev Aeg Leht.
fr_fr: Copier une feuille de temps existante
hi_in: मौजूदा समय पत्रक की प्रतिलिपि बनाएँ
hu_hu: Meglévő Munkaidő-Kimutatás Másolása.
it_it: Copia foglio di tempo esistente
ja_jp: 既存のタイム シートをコピーします。
lt_lt: Kopijuoti Esamą Tabelio.
lv_lv: Kopēt Esošo Laika Lapu.
pl_pl: Skopiować Istniejący Arkusz Czasu.
pt_br: Folha de tempo cópia existente
ru_ru: Копировать существующий табель
sk_sk: Kopírovať existujúce výkazy
sv_se: Kopiera Befintlig Tidrapport.
zh_cn: 复制现有时间工作表

# e1102253
source: Delete Time Sheet
af_za: Verwyder Time Sheet
ar_ae: حذف ورقة الوقت
bg_bg: Изтриване На Времевия Лист.
cs_cz: Odstranit pracovní výkaz
da_dk: Slette timeregistrering
de_de: Zeit-Blatt löschen
es_ar: Eliminar hoja de tiempo
et_ee: Ajatabeli Kustutada.
fr_fr: Supprimer la feuille de temps
hi_in: समय पत्रक हटाएँ
hu_hu: Munkaidő-Nyilvántartás Törlése.
it_it: Eliminare il foglio presenze
ja_jp: タイム シートを削除します。
lt_lt: Naikinti Tabelio.
lv_lv: Laiku Grafika Dzēšana.
pl_pl: Usunąć Arkusz Czasu Pracy.
pt_br: Excluir a folha de tempo
ru_ru: Удалить время лист
sk_sk: Odstrániť časový výkaz
sv_se: Ta Bort Tidrapport.
zh_cn: 删除时间工作表

# e1102254
source: Print Time Sheet
af_za: Druk Time Sheet
ar_ae: طباعة ورقة الوقت
bg_bg: Печат На Времевия Лист.
cs_cz: Tisknout pracovní výkaz
da_dk: Udskrive timeregistrering
de_de: Zeit-Druckbogen
es_ar: Imprimir hoja de tiempo
et_ee: Prindi Ajatabeli.
fr_fr: Imprimer la feuille de temps
hi_in: समय पत्रक मुद्रित करें
hu_hu: Munkaidő-Kimutatás Nyomtatása.
it_it: Stampa foglio presenze
ja_jp: タイム シートを印刷します。
lt_lt: Spausdinti Tabelio.
lv_lv: Drukas Darba Grafiks.
pl_pl: Drukuj Arkusz Czasu Pracy.
pt_br: Imprimir a folha de tempo
ru_ru: Распечатать табель
sk_sk: Vytlačiť pracovný výkaz
sv_se: Skriva Ut Tidrapport.
zh_cn: 打印工作表的时间

# e1102255
source: Create Receipt
af_za: Skep Ontvangs
ar_ae: إنشاء إيصال
bg_bg: Създаване На Разписка.
cs_cz: Vytvořit příjemku
da_dk: Oprette modtagelsen
de_de: Eingang zu erstellen
es_ar: Crear recibo
et_ee: Loo Tarne.
fr_fr: Créer la réception
hi_in: प्राप्ति सूचना बनाना
hu_hu: Hozzon Létre Beérkezés.
it_it: Creare ricevuta
ja_jp: 領収書を作成します。
lt_lt: Sukurti Gavimo.
lv_lv: Izveidotu Saņemšanas.
pl_pl: Tworzenie Otrzymania.
pt_br: Criar o recibo
ru_ru: Создать приходную накладную
sk_sk: Vytvoriť príjem
sv_se: Skapa Inleverans.
zh_cn: 创建收据

# e2104816
source: Access Team's Documents
af_za: Toegang Team se dokumente
ar_ae: الوصول إلى المستندات للفريق
bg_bg: Достъп До Документи На Отбора.
cs_cz: Přístup k dokumentů týmu
da_dk: Adgang til holdets dokumenter
de_de: Zugang zu Dokumenten des Teams
es_ar: Documentos del equipo
et_ee: Meeskonna Dokumentide.
fr_fr: Accéder aux Documents de l'équipe
hi_in: टीम की दस्तावेज़ तक पहुँच
hu_hu: Csapat Iratokba.
it_it: Accedere ai documenti del Team
ja_jp: チームのドキュメントにアクセスします。
lt_lt: Pasiekti Komandos Dokumentus.
lv_lv: Piekļūtu Grupas Dokumenti.
pl_pl: Dostęp do Dokumentów Zespołu.
pt_br: Acesso a documentos da equipe
ru_ru: Доступ к документам команды
sk_sk: Prístup k dokumentom tímu
sv_se: Komma Åt Lagets Dokument.
zh_cn: 访问团队的文档

# e2104817
source: View Own Time Sheet Summary
af_za: Kyk eie Time Sheet Opsomming
ar_ae: عرض ملخص ورقة الوقت الخاصة
bg_bg: Преглед На Обобщение за Собствено Време Лист.
cs_cz: Zobrazit vlastní pracovní výkaz souhrn
da_dk: Se egen timeseddel Resumé
de_de: Eigenen Arbeitszeitblatt Zusammenfassung anzeigen
es_ar: Ver Resumen de hoja de tiempo propio
et_ee: Vaata Oma Ajatabeli Kokkuvõte.
fr_fr: Afficher le récapitulatif des feuilles de temps propre
hi_in: स्वयं समय पत्रक सारांश देखें
hu_hu: Saját Munkaidő-Nyilvántartás Összegzésének Megtekintése.
it_it: Visualizza proprio tempo foglio Riepilogo
ja_jp: 自分のタイムシート サマリーの表示
lt_lt: Rodyti Savo Tabelio Santrauką.
lv_lv: Skatīt Savu Laiku Grafika Kopsavilkumu.
pl_pl: Wyświetl Podsumowanie Własny Arkusz Czasu.
pt_br: Modo de exibição folha de tempo próprio Resumo
ru_ru: Просмотр собственных время лист сводки
sk_sk: Zobrazenie vlastný časový výkaz súhrnu
sv_se: Visa Egen Tidrapport Sammanfattning.
zh_cn: 查看自己的工时表摘要

# e2104818
source: View Other Employee's Summary
af_za: Kyk na die ander Werknemers Opsomming
ar_ae: عرض موجز للموظف الأخرى
bg_bg: Покажи Други Едногодишен Резюме.
cs_cz: Zobrazení souhrnu ostatních zaměstnanců
da_dk: Se andre medarbejderens Resumé
de_de: Zusammenfassung des Mitarbeiters anzeigen
es_ar: Ver Resumen de otros empleados
et_ee: Vaata Teise Töötaja Kokkuvõte.
fr_fr: Découvre Résumé de l'autre employé
hi_in: अन्य कर्मचारी का सारांश देखें
hu_hu: Nézd Meg Más Alkalmazott Összefoglaló.
it_it: Mostra riepilogo di altro dipendente
ja_jp: 他の従業員の概要を表示します。
lt_lt: Rodyti Kitų Darbuotojo Santrauka.
lv_lv: Apskatītu Citu Darbinieku Kopsavilkums.
pl_pl: Zobacz Podsumowanie Innego Pracownika.
pt_br: Ver resumo do empregado
ru_ru: Посмотреть другие работника резюме
sk_sk: Zobrazenie súhrnu ostatných zamestnancov
sv_se: Visa Andra Medarbetares Sammanfattning.
zh_cn: 查看其他员工的摘要

# e2104819
source: Access Team's Invoices
af_za: Toegang Team se fakture
ar_ae: الحصول على فواتير للفريق
bg_bg: Достъп На Екипа Фактури.
cs_cz: Přístup k týmu faktury
da_dk: Adgang til holdets fakturaer
de_de: Team die Rechnungen zugreifen
es_ar: Acceder a las facturas del equipo
et_ee: Juurdepääsu Arvetele, Meeskonna.
fr_fr: Accéder aux factures de l'équipe
hi_in: टीम के चालान पर पहुँच
hu_hu: Belépés a Csapat Számlák.
it_it: Visualizzare le fatture della squadra
ja_jp: チームの請求書にアクセスします。
lt_lt: Prieigą Prie Komandos Sf.
lv_lv: Piekļūtu Grupas Rēķinus.
pl_pl: Dostęp do Faktur Zespołu.
pt_br: Acessar as faturas da equipe
ru_ru: Доступ к группы счетов
sk_sk: Prístup tímu faktúr
sv_se: Få Tillgång Till Lagets Fakturor.
zh_cn: 访问团队的发票

# e3101031
source: Mark Invoice as Paid
af_za: Mark faktuur as betaal
ar_ae: مارك الفاتورة المدفوعة
bg_bg: Марк Фактура Като Платена.
cs_cz: Mark faktury jako zaplacené
da_dk: Mark fakturaen som betalt
de_de: Mark-Rechnung als bezahlt
es_ar: Factura de marca como pagado
et_ee: Mark Arve Tasutuks.
fr_fr: Facture de marque comme payé
hi_in: मार्क के रूप में भुगतान किया चालान
hu_hu: Mark Számlát Fizetett.
it_it: Fattura di Mark come pagato
ja_jp: マーク請求書支払に
lt_lt: Ženklas Sf, Sumokėtos.
lv_lv: Mark Rēķina Kā Maksā.
pl_pl: Mark Faktury Jako Zapłacony.
pt_br: Factura de Mark como pago
ru_ru: Марк счета как оплаченные
sk_sk: Mark faktúry ako zaplatené
sv_se: Markera Fakturan Som Betald.
zh_cn: 马克发票支付

# e2104820
source: Amend Existing Receipt
af_za: Wysig Bestaande Ontvangs
ar_ae: تعديل استلام موجود
bg_bg: Изменят Съществуващите Разписка.
cs_cz: Změnit stávající příjem
da_dk: Ændre eksisterende modtagelse
de_de: Änderung der vorhandenen Eingang
es_ar: Modificar recibo vigente
et_ee: Muuta Olemasoleva Sissetuleku.
fr_fr: Modifier la réception existante
hi_in: मौजूदा प्राप्ति में संशोधन
hu_hu: Módosíthatja a Meglévő Kézhezvételétől.
it_it: Modificare la ricezione esistente
ja_jp: 既存の領収書を修正します。
lt_lt: Iš Dalies Pakeisti Esamą Gavimo.
lv_lv: Grozīt Esošo Kvīti.
pl_pl: Zmiany Istniejącego Przychodu Magazynowego.
pt_br: Alterar recebimento existente
ru_ru: Изменить существующие поступления
sk_sk: Zmenu a doplnenie existujúcej príjemky
sv_se: Ändra Befintlig Inleverans.
zh_cn: 修改现有收货

# e3101032
source: Mark Invoice as Completed
af_za: Mark faktuur as Voltooide
ar_ae: فاتورة علامة كمكتملة
bg_bg: Марк Фактура Като Завършен.
cs_cz: Faktury označit jako dokončený
da_dk: Mark faktura som fuldført
de_de: Mark-Rechnung als abgeschlossen
es_ar: Factura de marca como completado
et_ee: Arve Märgi Lõpuleviiduks.
fr_fr: Facture de marque comme terminé
hi_in: मार्क के रूप में पूरा कर चालान
hu_hu: Mark Számla, Befejezett.
it_it: Fattura di Mark come completato
ja_jp: 完了としてマーク請求
lt_lt: Ženklo Sf Kaip Atliktą.
lv_lv: Mark Rēķina Kā Pabeigtu.
pl_pl: Faktura Oznacz Jako Ukończone.
pt_br: Factura de Mark como concluída
ru_ru: Марк счета как завершенные
sk_sk: Faktúra označiť ako dokončené
sv_se: Markera Fakturan Som Slutförd.
zh_cn: 标记为已完成的发票

# e3101033
source: Mark Invoice as Sent
af_za: Mark faktuur as Gestuur
ar_ae: مارك الفاتورة كما أرسلت
bg_bg: Марк Фактура Като Изпратени.
cs_cz: Mark faktury jako odeslané
da_dk: Mark faktura som sendt
de_de: Mark Rechnung senden
es_ar: Factura de marca como enviado
et_ee: Mark Arve Saata.
fr_fr: Facture de marque comme envoyé
hi_in: मार्क के रूप में भेजे गए चालान
hu_hu: Mark Számla, Küldött.
it_it: Fattura di Mark come inviato
ja_jp: マーク請求書送信
lt_lt: Ženklo Sf, Siunčiami.
lv_lv: Mark Rēķina, Kā Nosūtīt.
pl_pl: Mark Faktury Wysłane.
pt_br: Factura de Mark como enviado
ru_ru: Марк счета как отправленные
sk_sk: Mark faktúry zaslané
sv_se: Markera Fakturan Som Skickas.
zh_cn: 马克发票发送

# e2104821
source: Copy Existing Receipt
af_za: Kopie Bestaande Ontvangs
ar_ae: استلام نسخة موجود
bg_bg: Копиране На Съществуващи Разписка.
cs_cz: Kopírovat existující příjmu
da_dk: Kopiere eksisterende modtagelse
de_de: Kopieren von vorhandenen Eingang
es_ar: Copia de recibo vigente
et_ee: Kopeerida Olemasoleva Sissetuleku.
fr_fr: Copie de réception existant
hi_in: मौजूदा रसीद की प्रतिलिपि बनाएँ
hu_hu: Másolja a Meglévő Kézhezvételétől.
it_it: Copia della ricevuta esistente
ja_jp: 既存の領収書をコピーします。
lt_lt: Kopijuoti Esamą Gavimo.
lv_lv: Kopēt Esošo Kvīti.
pl_pl: Kopiowanie Istniejącego Przychodu Magazynowego.
pt_br: Cópia de recibo existente
ru_ru: Копирование существующих квитанции
sk_sk: Kopírovanie existujúcej príjemky
sv_se: Kopiera Befintlig Inleverans.
zh_cn: 复制现有收货

# e3101034
source: Mark Invoice as Approved
af_za: Mark faktuur soos goedgekeur
ar_ae: مارك الفاتورة كما وافقت
bg_bg: Марк Фактура, Одобрени.
cs_cz: Mark faktury schváleného
da_dk: Mark faktura som godkendt
de_de: Mark-Rechnung als genehmigt
es_ar: Marca factura aprobado
et_ee: Mark Arve Kinnitatud.
fr_fr: Facture de marque tel qu'approuvé
hi_in: मार्क के रूप में अनुमोदित किया चालान
hu_hu: Mark Számlán Jóváhagyott.
it_it: Fattura di Mark approvato
ja_jp: マーク請求書承認
lt_lt: Ženklo Sf Su Patvirtinta.
lv_lv: Mark Rēķina Saskaņā Ar Apstiprināto.
pl_pl: Mark Faktur Zatwierdzonych.
pt_br: Factura de Mark como aprovado
ru_ru: Марк счет утвержденных
sk_sk: Mark faktúry schváleného
sv_se: Markera Fakturan Som Godkänts.
zh_cn: 马克发票核准

# e2104822
source: Delete Receipt
af_za: verwyder Ontvangs
ar_ae: حذف الاستلام
bg_bg: Изтриване На Разписка.
cs_cz: Odstranit příjem
da_dk: Slette modtagelse
de_de: Eingang zu löschen
es_ar: Borrar recibo
et_ee: Kustuta Kätte.
fr_fr: Supprimer la réception
hi_in: रसीद को हटाना
hu_hu: Elismervény Törlése.
it_it: Elimina la ricevuta
ja_jp: 領収書を削除します。
lt_lt: Panaikinti Gavimo.
lv_lv: Dzēstu Kvīti.
pl_pl: Usunąć Otrzymania.
pt_br: Excluir recibo
ru_ru: Удаление квитанции
sk_sk: Odstrániť príjmu
sv_se: Ta Bort Kvittot.
zh_cn: 删除回执

# e2104823
source: Print Receipt
af_za: Print Ontvangs
ar_ae: طباعة الإيصال
bg_bg: Отпечатване На Разписка.
cs_cz: Tisk potvrzení
da_dk: Print kvitteringen
de_de: Beleg drucken
es_ar: Imprimir recibo
et_ee: Printida Tarne.
fr_fr: Imprimer reçu
hi_in: रसीद प्रिंट
hu_hu: Nyugta Nyomtatása.
it_it: Stampa ricevuta
ja_jp: 領収書を印刷します。
lt_lt: Spausdinti Kvitą.
lv_lv: Drukāt Saņemšanas.
pl_pl: Wydrukować Potwierdzenie.
pt_br: Imprimir recibo
ru_ru: Распечатайте квитанцию
sk_sk: Tlač potvrdenia
sv_se: Skriv Ut Kvitto.
zh_cn: 打印收据

# e3101035
source: Mark Invoice on Hold
af_za: Mark faktuur op te hou
ar_ae: مارك الفواتير المعلقة
bg_bg: Марк Фактура На Задържане.
cs_cz: Mark faktury na blokování
da_dk: Mark faktura på Hold
de_de: Mark Rechnung auf Eis
es_ar: Factura de la marca en espera
et_ee: Mark Arve Ootel.
fr_fr: Marque de facture en attente
hi_in: पकड़ पर मार्क चालान
hu_hu: Mark Számla a Hold.
it_it: Fattura di Mark in attesa
ja_jp: マーク保留中の請求
lt_lt: Ženklo Sf Sulaikytas.
lv_lv: Mark Rēķina Aizturēts.
pl_pl: Mark Faktury Zawieszone.
pt_br: Factura de Mark em espera
ru_ru: Марк счета на удержании
sk_sk: Mark faktúry v poradí
sv_se: Markera Fakturan Spärrad.
zh_cn: 马克发票搁置

# e3101036
source: Mark Invoice as Reviewed
af_za: Mark faktuur soos hersien
ar_ae: مارك الفاتورة كما استعرض
bg_bg: Марк Фактура Като Прегледани.
cs_cz: Mark faktury jako zkontrolované
da_dk: Mark faktura som gennemgik
de_de: Mark Rechnung wie überprüft
es_ar: Factura de marca como revisada
et_ee: Mark Arve Nagu Läbi.
fr_fr: Facture de marque comme étant révisée
hi_in: मार्क के रूप में की समीक्षा की इनवॉयस
hu_hu: Mark Számla Mint Felül.
it_it: Fattura di Mark come Recensito
ja_jp: レビュー済みとしてマーク請求
lt_lt: Ženklo Sf Persvarstytoje.
lv_lv: Mark Rēķina Kā Recenzētas.
pl_pl: Mark Faktury Jak Napisał(A).
pt_br: Factura de Mark como comentado
ru_ru: Марк счета как обзор
sk_sk: Mark faktúry ako prehodnotí
sv_se: Markera Fakturan Som Granskas.
zh_cn: 马克发票的审查

# e2104824
source: Create New Recurring Receipt
af_za: Skep nuwe herhalende Ontvangs
ar_ae: إنشاء إيصال متكررة جديدة
bg_bg: Създаване На Нова Повтаряща Се Разписка.
cs_cz: Vytvořit novou opakující příjem
da_dk: Opret ny tilbagevendende modtagelse
de_de: Erstellen Sie neue wiederkehrende Eingang
es_ar: Crear nuevo recibo recurrente
et_ee: Loo Uus Korduv Tarne.
fr_fr: Créer nouvelle réception récurrente
hi_in: बनाएँ नया पुनरावर्ती रसीद
hu_hu: Hozzon Létre Új Ismétlődő Kézhezvételétől.
it_it: Creare nuovo documento giustificativo ricorrente
ja_jp: 新しい定期的な領収書を作成します。
lt_lt: Sukurti Naują Pasikartojančių Gavimo.
lv_lv: Izveidot Jaunu Periodisku Saņemšanas.
pl_pl: Tworzenie Nowych Cyklicznych Otrzymania.
pt_br: Criar novo recibo recorrente
ru_ru: Создать новый повторяющиеся поступления
sk_sk: Vytvoriť nový opakujúce príjmu
sv_se: Skapa Nya Återkommande Mottagandet.
zh_cn: 创建新的定期收到

# e2104825
source: Amend Recurring Receipt
af_za: Wysig herhalende Ontvangs
ar_ae: تعديل استلام المتكررة
bg_bg: Променя Повтарящ Се Разписка.
cs_cz: Změnit opakující příjem
da_dk: Ændre tilbagevendende modtagelse
de_de: Wiederkehrende Beleg ändern
es_ar: Modificar recibo recurrente
et_ee: Muuta Korduva Kätte.
fr_fr: Modifier la réception récurrente
hi_in: आवर्ती प्राप्ति में संशोधन
hu_hu: Ismétlődő Beérkezés Módosítása.
it_it: Modificare ricorso ricevuta
ja_jp: 定期的な領収書を修正します。
lt_lt: Iš Dalies Pakeisti Pasikartojančios Gavimo.
lv_lv: Grozīt Periodisku Saņemšanas.
pl_pl: Zmiany Cykliczne Otrzymania.
pt_br: Alterar recebimento recorrente
ru_ru: Изменить текущие поступления
sk_sk: Zmeniť opakované prijímanie
sv_se: Ändra Återkommande Mottagandet.
zh_cn: 修改定期收到

# e3101037
source: myLogs - Update Notes to User Logs
af_za: myLogs - Update Notes na Gebruiker Logs
ar_ae: ميلوجس--"تحديث الملاحظات" "تسجيل دخول المستخدم"
bg_bg: myLogs - Актуализация Бележки Към Потребител Logs.
cs_cz: myLogs - Aktualizovat poznámky k přihlášení uživatele
da_dk: myLogs - opdatering bemærker at brugeren logger
de_de: MyLogs - Update-Hinweise zur Benutzeranmeldung
es_ar: myLogs - actualización de notas a registros del usuario
et_ee: myLogs - Update Märgib, Et Kasutaja Logib.
fr_fr: myLogs - Notes de mise à jour pour l'utilisateur ouvre une session
hi_in: myLogs - अद्यतन उपयोगकर्ता लॉग करने के लिए नोट्स
hu_hu: myLogs - Frissítés Megállapítja a Felhasználó.
it_it: myLogs - note di aggiornamento per utente accede
ja_jp: myLogs - ユーザー ログにバージョンアップ時の注意
lt_lt: myLogs - Update Pažymi, Kad Vartotojas Įeina.
lv_lv: myLogs - Update Notes Lietotāja Žurnāliem.
pl_pl: myLogs - Aktualizuj Notatki do Logowania Użytkownika.
pt_br: myLogs - notas de atualização para Logs de usuário
ru_ru: myLogs - Обновление примечания для пользователя
sk_sk: myLogs - Aktualizovať poznámky k prihláseniu užívateľa
sv_se: myLogs - Uppdateringen Konstaterar Att Användarloggar.
zh_cn: myLogs-用户日志更新说明

# e2104826
source: View Recurring Receipt
af_za: Kyk herhalende Ontvangs
ar_ae: عرض استلام المتكررة
bg_bg: Показване На Повтарящи Се Разписка.
cs_cz: Zobrazit opakované potvrzení
da_dk: Se tilbagevendende modtagelse
de_de: Wiederkehrende Beleg anzeigen
es_ar: Ver recibo recurrente
et_ee: Kuva Korduv Teatis.
fr_fr: Avis de réception récurrents
hi_in: आवर्ती रसीद देखें
hu_hu: Nézd Meg Ismétlődő Kézhezvételétől.
it_it: Mostra ricevuta ricorso
ja_jp: 定期的な受信通知の表示
lt_lt: Rodyti Pasikartojančių Gavimo.
lv_lv: Skatīt Atkārtoti Saņemšanas.
pl_pl: Wyświetl Potwierdzenie Cyklicznego.
pt_br: Ver os recorrente recibo
ru_ru: Посмотреть текущие поступления
sk_sk: Zobraziť opakujúce potvrdenie
sv_se: Visa Återkommande Mottagandet.
zh_cn: 查看定期收据

# e3101038
source: myLogs - Update User Created Logs
af_za: myLogs - Gebruiker Update geskep Logs
ar_ae: ميلوجس--"تحديث المستخدم إنشاء سجلات"
bg_bg: myLogs - Актуализация Потребителски Създаден Трупи.
cs_cz: myLogs - Aktualizovat uživatelem vytvořené záznamy
da_dk: myLogs - opdatering bruger oprettet logger
de_de: MyLogs - Update User erstellt Protokolle
es_ar: myLogs - actualización usuario creado se conecta
et_ee: myLogs - Update Kasutaja Loodud Logisid.
fr_fr: myLogs - mise à jour utilisateur créé se connecte
hi_in: myLogs - अद्यतन उपयोगकर्ता लॉग बनाया
hu_hu: myLogs - Frissítés Felhasználó Létrehozott Naplók.
it_it: myLogs - aggiornamento utente log creati
ja_jp: myLogs - ユーザー作成の更新ログ
lt_lt: myLogs - Atnaujinti Vartotojo Sukūrė Rąstus.
lv_lv: myLogs - Atjaunināt Lietotāja Izveidots Baļķi.
pl_pl: myLogs - Aktualizacja Użytkownika Utworzone Dzienniki.
pt_br: myLogs - atualização de usuário criado Logs
ru_ru: myLogs - обновление пользователя созданные журналы
sk_sk: myLogs - Aktualizovať používateľom vytvorené záznamy
sv_se: myLogs - Uppdatering Användaren Skapade Loggar.
zh_cn: myLogs-更新用户创建日志

# e3101039
source: myLogs - View User Created Logs
af_za: myLogs - View User geskep Logs
ar_ae: ميلوجس--"عرض السجلات التي تم إنشاؤها المستخدم"
bg_bg: myLogs - Изглед Потребител Създаден Трупи.
cs_cz: myLogs - zobrazení uživatele vytvořené záznamy
da_dk: myLogs - Se bruger oprettet logfiler
de_de: MyLogs - erstellt Protokolle anzeigen-Benutzer
es_ar: myLogs - vista usuario creado se conecta
et_ee: myLogs - Vaata Kasutaja Loodud Palgid.
fr_fr: myLogs - afficher l'utilisateur créé des journaux
hi_in: myLogs - उपयोगकर्ता बनाए गए लॉग देखें
hu_hu: myLogs - Felhasználó Létre a Rendszernaplókban.
it_it: myLogs - Visualizza utente creati registri
ja_jp: myLogs - ユーザー作成ログの表示
lt_lt: myLogs - Peržiūrėti Vartotojo Sukurtus Žurnalus.
lv_lv: myLogs - Skatīt Lietotāja Izveidots Žurnālus.
pl_pl: myLogs - Widok Użytkownika Utworzone Dzienniki.
pt_br: myLogs - vista usuário criado Logs
ru_ru: myLogs - Просмотр пользователя созданные журналы
sk_sk: myLogs - zobraziť používateľ vytvoril logov
sv_se: myLogs - Visa Användaren Skapade Loggar.
zh_cn: myLogs-查看用户创建日志

# e2104827
source: Copy Recurring Receipt
af_za: Kopie herhalende Ontvangs
ar_ae: نسخ الإيصال المتكررة
bg_bg: Копиране На Повтарящи Се Разписка.
cs_cz: Kopírovat opakovaný příjem
da_dk: Kopiere tilbagevendende modtagelse
de_de: Kopieren Sie wiederkehrende Eingang
es_ar: Copia recibo recurrente
et_ee: Korduva Kviitungi Koopia.
fr_fr: Copier la réception récurrente
hi_in: आवर्ती रसीद की प्रतिलिपि बनाएँ
hu_hu: Ismétlődő Elismervényt Másol.
it_it: Copia ricevuta ricorso
ja_jp: 定期的な領収書をコピーします。
lt_lt: Nukopijuoti Pasikartojančių Gavimo.
lv_lv: Periodisku Apliecinājuma Kopiju.
pl_pl: Skopiuj Cykliczne Otrzymania.
pt_br: Copiar o recibo recorrente
ru_ru: Копировать повторяющиеся поступления
sk_sk: Kopírovať opakujúce príjmu
sv_se: Kopiera Återkommande Mottagandet.
zh_cn: 复制定期收到

# e1102256
source: Error Logs - Update Notes to System Error Logs
af_za: Fout Logs - Update Notes om System fout Logs
ar_ae: سجلات الخطأ-تلاحظ تحديث لنظام سجلات الخطأ
bg_bg: Логове за Грешки - Актуализация Бележки Към Система Грешка Логове.
cs_cz: Protokoly chyb - aktualizace poznámky k systému chybové protokoly
da_dk: Fejllogfiler - opdatering noter til System Fejl Logs
de_de: Fehlerprotokolle - Update Notes System Error-Log
es_ar: Registros de error - actualización de notas a los registros de Error del sistema
et_ee: Viga Kajakad - Update Märkused Süsteemi Viga Kajakad.
fr_fr: Journaux d'erreurs - Notes de mise à jour pour System Error Logs
hi_in: त्रुटि लॉग - सिस्टम त्रुटि लॉग करने के लिए अद्यतन नोट्स
hu_hu: Hiba Naplók - Frissítés Megállapítja a Rendszer Hiba Naplóit.
it_it: Log degli errori - note di aggiornamento per i registri di errore di sistema
ja_jp: エラー ログ - システム エラー ログを更新メモ
lt_lt: Klaida Įrašai - Pastabos Naujinimas Sistemos Klaida.
lv_lv: Kļūdu Žurnālu - Update Notes Sistēmas Kļūdu Žurnālos.
pl_pl: Dzienniki Błędów - Aktualizuj Notatki do Dzienników Błędów Systemu.
pt_br: Logs de erro - notas de atualização para os Logs de erro do sistema
ru_ru: Журналы ошибок - Обновление примечания к системные журналы ошибок
sk_sk: Chybové hlášky - úprava poznámky sa systémová chyba záznamy
sv_se: Felloggar - Uppdatering Noter Till Systemet Felloggar.
zh_cn: 错误日志-系统错误日志更新说明

# e1102257
source: Error Logs - Delete System Error Logs
af_za: Fout Logs - Verwyder System fout Logs
ar_ae: سجلات الخطأ-حذف نظام سجلات الخطأ
bg_bg: Грешка Логове - Изтривам Система Грешка Логове.
cs_cz: Chybové protokoly - protokoly chyb systému odstranit
da_dk: Fejllogfiler - slette System Fejl Logs
de_de: Fehlerprotokolle - löschen-System-Fehlerprotokolle
es_ar: Registros de error - eliminar registros de Error del sistema
et_ee: Viga Kajakad - Kustuta Süsteemi Viga Kajakad.
fr_fr: Journaux d'erreur - supprimer System Error Logs
hi_in: त्रुटि लॉग - सिस्टम त्रुटि लॉग हटाएँ
hu_hu: Hiba Naplók - Törlés Rendszer Hiba Naplóit.
it_it: Errore log - log di errore di sistema Elimina
ja_jp: エラー ログの削除システムのエラーログ
lt_lt: Klaida - Naikinti Sistemos Klaida.
lv_lv: Kļūdu Žurnālu - Dzēšanas Sistēmas Kļūdu Žurnālos.
pl_pl: Dzienniki Błędów - Usuń Dzienniki Błędów Systemu.
pt_br: Logs de erro - excluir Logs de erro do sistema
ru_ru: Журналы ошибок - удалить системные журналы ошибок
sk_sk: Chybové hlášky - Delete systémová chyba záznamy
sv_se: Felloggar - Ta Bort System Felloggar.
zh_cn: 错误日志-删除系统错误日志
