Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102001
source: Access & Security.
af_za: Toegang en sekuriteit.
ar_ae: الوصول والأمن.
bg_bg: Достъп и сигурност.
cs_cz: Přístup a bezpečnost.
da_dk: Adgang og sikkerhed.
de_de: Zugang & Sicherheit.
es_ar: Acceso y seguridad.
et_ee: Juurdepääs ja turvalisus.
fr_fr: Accès et sécurité.
hi_in: पहुंच और सुरक्षा।
hu_hu: Hozzáférés és biztonság.
it_it: Accesso e sicurezza.
ja_jp: アクセスとセキュリティ。
lt_lt: Prieiga ir saugumas.
lv_lv: Piekļuve un drošība.
pl_pl: Dostęp i bezpieczeństwo.
pt_br: Acesso e segurança.
ru_ru: Доступ и безопасность.
sk_sk: Prístup a zabezpečenie.
sv_se: Tillgång och säkerhet.
zh_cn: 访问与安全。

# e1102002
source: Account Profile.
af_za: Rekening profiel.
ar_ae: الحساب الشخصي.
bg_bg: Профил.
cs_cz: Profil účtu.
da_dk: Accountprofiel.
de_de: Konto Profil.
es_ar: Perfil de la cuenta.
et_ee: Konto Profiil.
fr_fr: Profil de compte.
hi_in: खाता प्रोफ़ाइल।
hu_hu: Számla Arcél.
it_it: Profilo di account.
ja_jp: アカウント ・ プロファイル。
lt_lt: Sąskaitą Profilį.
lv_lv: Konta Profilu.
pl_pl: Profil Konta.
pt_br: Perfil da conta.
ru_ru: Профиль учетной записи.
sk_sk: Profil účtu.
sv_se: Kontoprofil.
zh_cn: 帳戶個人資料.

# e1102003
source: Accounts Payable.
af_za: Rekeninge betaalbaar.
ar_ae: حسابات قابلة للدفع.
bg_bg: Дължима сметка.
cs_cz: Závazky.
da_dk: Betalinger.
de_de: Abbrechnungsverbindlichkeiten.
es_ar: Cuentas por pagar.
et_ee: Arved
fr_fr: Comptes à payer.
hi_in: देय खाते।
hu_hu: Kötelező követelések.
it_it: È possibile pagare per questi account.
ja_jp: 買掛金勘定。
lt_lt: Mokėtinos sąskaitos.
lv_lv: Kreditori.
pl_pl: Konta do zapłaty.
pt_br: Contas a pagar.
ru_ru: Кредиторская задолженность.
sk_sk: Záväzky.
sv_se: Betalningar.
zh_cn: 应付账款。

# e1102004
source: Accounts Setup.
ar_ae: إعداد الحسابات.
bg_bg: Настройка На Акаунти.
cs_cz: Nastavení účtů.
da_dk: Rekeningen Setup.
de_de: Konten Einrichten.
es_ar: Configuración de la cuenta.
et_ee: Kontode Loomine.
fr_fr: Installation De Comptes
hi_in: खाता सेटअप।
hu_hu: Számlák Beállítása.
it_it: Account Setup.
ja_jp: アカウントのセットアップ。
lt_lt: Abonementų Nustatymas.
lv_lv: Kontu Uzstādījumus.
pl_pl: Konfiguracja Kont.
pt_br: Configuração de contas.
ru_ru: Установка счетов.
sk_sk: Nastavenie účtov.
sv_se: Konton Setup.
zh_cn: 帳號設定.

# e1102005
source: Asset Account Enquiry.
af_za: Baterekening Ondersoek.
ar_ae: حساب الأصول استفسار.
bg_bg: Актив Сметка Запитване.
cs_cz: Poptávka účet aktiv.
da_dk: Actief rekening onderzoek.
de_de: Asset-Konto Anfrage.
es_ar: Consulta de cuenta del activo.
et_ee: Vara Arvesse Uurimise.
fr_fr: Demande de compte d'actifs.
hi_in: परिसंपत्ति खाता संबंधी पूछताछ।
hu_hu: Eszköz Számla Érdeklődés.
it_it: Richiesta del conto patrimoniale.
ja_jp: 資産のアカウントのお問い合わせ。
lt_lt: Turto Sąskaitos Tyrimą.
lv_lv: Aktīvu Kontu Izmeklēšana.
pl_pl: Zapytanie o Konto Zasobów.
pt_br: Inquérito de conta de ativos.
ru_ru: Запрос счета активов.
sk_sk: Majetkového účtu Dopyt.
sv_se: Tillgången Konto Förfrågan.
zh_cn: 資產帳戶查詢.

# e1102006
source: Asset Account Reconciliation.
af_za: Baterekening Versoening.
ar_ae: الأصول حساب المصالحة.
bg_bg: Актив Сметка Съпоставка.
cs_cz: Odsouhlasení účtu aktiv.
da_dk: Actief rekening verzoening.
de_de: Asset-Konto-Versöhnung.
es_ar: Conciliación de cuenta del activo.
et_ee: Põhivara Konto Vastavusse Viimine.
fr_fr: Rapprochement des comptes d'actifs.
hi_in: परिसंपत्ति खाते सुलह।
hu_hu: Eszköz Számla Egyeztetése.
it_it: Riconciliazione del conto patrimoniale.
ja_jp: 資産のアカウントの和解。
lt_lt: Turto Sąskaitų Derinimo.
lv_lv: Aktīvu Kontu Saskaņošana.
pl_pl: Uzgodnienie Konta Zasobów.
pt_br: Reconciliação de conta de ativos.
ru_ru: Выверка счетов активов.
sk_sk: Majetkový účet zmierenia.
sv_se: Tillgången Kontoavstämning.
zh_cn: 資產對賬.

# e1102007
source: Asset Account Setup.
af_za: Bate van 'n rekening.
ar_ae: إعداد حساب الأصول.
bg_bg: Сметка Настройка.
cs_cz: Nastavení účtu aktiv.
da_dk: VA-Accountinstellingen.
es_ar: Configuración de la cuenta del activo.
et_ee: Põhivara Konto Seadistus.
fr_fr: Configuration du compte d'actifs.
hi_in: परिसंपत्ति खाता सेटअप।
hu_hu: Eszköz-Fiók Beállítása.
it_it: Impostazione del conto patrimoniale.
ja_jp: 資産のアカウントのセットアップ。
lt_lt: Turto Sąskaitos.
lv_lv: Aktīvu Kontu Iestatījumi.
pl_pl: Ustawienia Konta Środków Trwałych.
pt_br: Configuração de conta de ativos.
ru_ru: Настройка учетной записи активов.
sk_sk: Majetkového účtu Nastavenie.
sv_se: Tillgången Kontoinställningar.
zh_cn: 資產帳戶設置.

# e1102009
source: Banking & Cash.
af_za: Bankwese en kontant.
ar_ae: المصرفية والنقدية.
bg_bg: Банкови и парични средства
cs_cz: Bankovnictví a hotovost.
da_dk: Bank og kontanter.
es_ar: Banca y efectivo.
et_ee: Pangandus ja sularaha.
fr_fr: Banque et espèces.
hi_in: बैंकिंग और कैश।
hu_hu: Banki és készpénz.
it_it: Bancario e contanti.
ja_jp: 銀行および現金。
lt_lt: Bankininkystė ir grynieji pinigai.
lv_lv: Bankas un skaidra nauda.
pl_pl: Bankowość i gotówka.
pt_br: Bancário e Dinheiro.
ru_ru: Банковское дело и наличные.
sk_sk: Bankovníctvo a peňažné prostriedky.
sv_se: Bank och kontanter.
zh_cn: 银行与现金。

# e1102010
source: Brand Management.
ar_ae: إدارة العلامه التجارية.
bg_bg: Бранд Мениджмънт.
de_de: Markenführung.
es_ar: Manejo de Marcas.
et_ee: Brändi Juhtimine.
fr_fr: Gestion de la Marque.
hi_in: ब्रांड प्रबंधन।
hu_hu: Parázs Vezetés.
it_it: Gestione del brand.
ja_jp: ブランド管理。
lt_lt: Prekės Ženklo Valdymas.
lv_lv: Zīmolu Vadība.
pl_pl: Zarządzanie Marką.
pt_br: Gestão de marca.
ru_ru: Бренд-менеджмент.
sk_sk: Riadenie Značky.
zh_cn: 品牌管理.

# e1102011
source: Budgets & Forecasts.
af_za: Begrotings en ​​voorspellings.
ar_ae: الميزانيات والتوقعات.
bg_bg: Бюджети и Прогнози.
cs_cz: Rozpočty a předpovědi.
da_dk: Begrotingen en prognoses.
de_de: Haushaltsausschuss & Prognosen.
es_ar: Presupuestos y estimaciones.
et_ee: Eelarved- ja Prognoosid.
fr_fr: Budgets et prévisions.
hi_in: बजट और पूर्वानुमान।
hu_hu: Költségvetés és Előrejelzés.
it_it: Bilanci e previsioni.
ja_jp: 予算や予測。
lt_lt: Biudžetų ir Prognozių.
lv_lv: Budžetiem un Prognozēm.
pl_pl: Budżety i Prognozy.
pt_br: Orçamentos e previsões.
ru_ru: Бюджеты и прогнозы.
sk_sk: Rozpočty a prognózy.
sv_se: Budget & Prognos.
zh_cn: 預算及預測.

# e1102012
source: Business Analysis Setup.
af_za: Bedryfsanalise-opstelling.
ar_ae: إعداد تحليل الأعمال.
bg_bg: Настройка на бизнес анализа.
cs_cz: Nastavení analýzy podnikání.
da_dk: Opsætning af forretningsanalyse.
es_ar: Configuración de análisis empresarial.
et_ee: Ärianalüüsi seadistamine.
fr_fr: Configuration de l'analyse commerciale.
hi_in: व्यापार विश्लेषण सेटअप।
hu_hu: Üzleti elemzés beállítása.
it_it: Configurazione dell'analisi aziendale.
ja_jp: ビジネス分析のセットアップ。
lt_lt: Verslo analizės sąranka.
lv_lv: Biznesa analīzes iestatīšana.
pl_pl: Konfiguracja analizy biznesowej.
pt_br: Configuração de análise de negócios.
ru_ru: Настройка бизнес-анализа.
sk_sk: Nastavenie obchodnej analýzy.
sv_se: Inställning av affärsanalys.
zh_cn: 业务分析设置。

# e1102013
source: Business Development.
ar_ae: أدوار تطوير الأعمال قد يكون بها واحده من هاتين الوضعين :.
bg_bg: Бизнес Развитие.
cs_cz: Rozvoj podnikání.
da_dk: Bedrijfsontwikkeling.
de_de: Wirtschaftliche Entwicklung.
es_ar: Desarrollo Empresarial.
et_ee: Se Edendamiseks.
fr_fr: Développement Des Affaires.
hi_in: व्यापार विकास।
hu_hu: Üzleti Fejlődés.
it_it: Sviluppo del business.
ja_jp: 事業開発。
lt_lt: Verslo Plėtrai.
lv_lv: Uzņēmējdarbības Attīstību.
pl_pl: Rozwoju Biznesu.
pt_br: Desenvolvimento de negócios.
ru_ru: Развитие бизнеса.
sk_sk: Rozvoj Podnikania.
sv_se: Affärsutveckling.
zh_cn: 業務發展.

# e1102014
source: Queued Invoices.
af_za: Tougestaan ​​fakture.
ar_ae: آلية التنمية النظيفة واجهة الفواتير.
bg_bg: Опашката Фактури.
cs_cz: Ve frontě faktury.
da_dk: In de wachtrij facturen.
de_de: CDM Billing-Schnittstelle.
es_ar: Interfaz de facturación.
et_ee: Järjekorras Olevad Arved.
fr_fr: Interface de facturation..
hi_in: पंक्तिबद्ध चालान।
hu_hu: Várólistán Lévő Számlák.
it_it: Fatture in coda.
ja_jp: キューに登録された請求書。
lt_lt: Į Eilę Įrašytų Sąskaitų Faktūrų.
lv_lv: Ierindotos Rēķinus.
pl_pl: Kolejce Faktur.
pt_br: Facturas em fila.
ru_ru: Очереди счета.
sk_sk: Platobné rozhranie.
sv_se: Köade Fakturor.
zh_cn: 計費接口.

# e1102015
source: Company Account.
af_za: Maatskappy rekening.
ar_ae: شركة الحساب.
bg_bg: Фирмен Профил.
cs_cz: Účet společnosti.
da_dk: Bedrijfsaccount.
de_de: Účet Spoločnosti.
es_ar: Cuenta Empresarial.
et_ee: Ettevõtte Konto.
fr_fr: Compte Entreprise.
hi_in: कंपनी खाते।
hu_hu: Vállalati Számla.
it_it: Account aziendale.
ja_jp: 会社のアカウント。
lt_lt: Įmonės Sąskaita.
lv_lv: Uzņēmuma Kontu.
pl_pl: Konto Firmowe.
pt_br: Conta da empresa.
ru_ru: Счета компании.
sk_sk: Firemný účet.
sv_se: Företagskonto.
zh_cn: 公司帳戶.

# e1102016
source: Competitor Account Setup.
af_za: Mededinger rekening opstel.
ar_ae: إعداد حساب منافس.
bg_bg: Настройка На Акаунт На Конкурент.
cs_cz: Nastavení účtu konkurenta.
da_dk: Concurrent Account Setup.
de_de: Konkurent Nastavenie účtu.
es_ar: Configuración de cuenta Competidora.
et_ee: Konkurendi Konto Seadistamine.
fr_fr: Configuration du compte Compétiteur.
hi_in: प्रतिस् पर्धी खाता सेटअप।
hu_hu: Versenytárs-Fiók Beállítása.
it_it: Configurazione di Account del concorrente.
ja_jp: 競争相手のアカウントのセットアップ。
lt_lt: Konkurento Abonemento Sąranka.
lv_lv: Konkurenta Konta Iestatīšanu.
pl_pl: Konfiguracja Konta Konkurenta.
pt_br: Configuração de conta do concorrente.
ru_ru: Настройка учетной записи конкурента.
sk_sk: Súťažiaci Nastavenie účtu.
sv_se: Konkurrent Kontoinställningar.
zh_cn: 競爭對手的帳戶設置.

# e1102017
source: Contact Info Account.
af_za: Kontak Info-rekening.
ar_ae: الاتصال معلومات الحساب.
bg_bg: Контакт Информация за Акаунт.
cs_cz: Kontaktní informace o účtu.
da_dk: Neem contact op met Account Info.
de_de: Kontakt Info-Konto.
es_ar: Datos de contacto de la cuenta.
et_ee: Kontakt Info Konto.
fr_fr: Compte Contact Infos.
hi_in: खाता जानकारी से संपर्क करें।
hu_hu: Lépjen Kapcsolatba a Fiók Info.
it_it: Contatto Info Account.
ja_jp: 情報アカウントに問い合わせてください。
lt_lt: Kontaktai Info Sąskaitą.
lv_lv: Sazinieties Ar Konta Informāciju.
pl_pl: Skontaktuj Się z Informacji Konta.
pt_br: Entre em contato com a conta de informação.
ru_ru: Контакт информация учетной записи.
sk_sk: Kontaktné údaje účtu.
sv_se: Kontakta Information Konto.
zh_cn: 聯繫方式帳戶.

# e1102018
source: Convert Order to Invoice.
af_za: Skakel bestelling om na faktuur.
ar_ae: تحويل الطلب إلى الفاتورة.
bg_bg: Преобразуване на поръчка в фактура.
cs_cz: Převést příkaz na fakturu.
da_dk: Konverter ordre til faktura.
de_de: Auftrag in Rechnung umwandeln.
es_ar: Convertir orden en factura.
et_ee: Teisenda tellimus arveks.
fr_fr: Convertir la commande en facture.
hi_in: आदेश को चालान में बदलें।
hu_hu: Megrendelés konvertálása számlára.
it_it: Converti ordine in fattura.
ja_jp: 注文を請求書に変換します。
lt_lt: Konvertuoti užsakymą į sąskaitą faktūrą.
lv_lv: Konvertēt pasūtījumu rēķinā.
pl_pl: Konwertuj zamówienie na fakturę.
pt_br: Converter pedido em fatura.
ru_ru: Преобразовать заказ в счет.
sk_sk: Previesť objednávku na faktúru.
sv_se: Konvertera ordning till faktura.
zh_cn: 将订单转换为发票。

# e1102019
source: Customer Accounts.
ar_ae: حسابات العملاء.
bg_bg: Клиентски Сметки.
cs_cz: Zákaznické účty.
da_dk: Klantenaccounts.
de_de: Kunden Konten.
es_ar: Cuentas del Cliente.
et_ee: Kliendi Kontod.
fr_fr: Comptes Clients.
hi_in: ग्राहक खातों।
hu_hu: Vevői Számlák.
it_it: Conti dei clienti.
ja_jp: 顧客アカウント。
lt_lt: Klientų Sąskaitų.
lv_lv: Klientu Konti.
pl_pl: Konta Klientów.
pt_br: Contas de clientes.
ru_ru: Счетов клиентов.
sk_sk: Zákaznícky účet.
sv_se: Kundkonton.
zh_cn: 客戶帳戶.

# e1102020
source: Customer Enquiry.
af_za: Kliënt Ondersoek.
ar_ae: استفسار العملاء.
bg_bg: Клиент Запитване.
cs_cz: Dotaz zákazníka.
da_dk: Klant aanvraag.
de_de: So können Sie uns.
es_ar: Consulta del cliente.
et_ee: Kliendi Küsitlus.
fr_fr: Demande à la clientèle.
hi_in: ग्राहक पूछताछ।
hu_hu: Vevői Érdeklődés.
it_it: Richiesta del cliente.
ja_jp: お客様のお問い合わせ。
lt_lt: Kliento Užklausa.
lv_lv: Klientu Pieprasījumu.
pl_pl: Zapytania Klientów.
pt_br: Inquérito ao cliente.
ru_ru: Запрос клиента.
sk_sk: Dopyt zákazníkov.
sv_se: Kundens Förfrågan.
zh_cn: 客戶諮詢.

# e1102021
source: Customer Invoices.
af_za: Kliënte fakture.
ar_ae: فواتير العملاء.
bg_bg: Фактури за клиенти.
cs_cz: Faktury zákazníků.
da_dk: Kundefakturaer.
de_de: Kundenrechnungen.
es_ar: Facturas de clientes.
et_ee: Kliendiarved.
fr_fr: Factures clients.
hi_in: ग्राहक चालान
hu_hu: Vevői számlák.
it_it: Fatture cliente.
ja_jp: 顧客請求書。
lt_lt: Kliento sąskaitos faktūros.
lv_lv: Klientu rēķini.
pl_pl: Faktury dla klientów.
pt_br: Faturas do cliente.
ru_ru: Счета клиентов.
sk_sk: Faktúry zákazníkov.
sv_se: Kundfakturor.
zh_cn: 客户发票。

# e1102022
source: Customer Orders.
af_za: Kliënt bestellings.
ar_ae: أوامر العملاء.
bg_bg: Поръчки От Клиенти.
cs_cz: Objednávky zákazníků.
da_dk: De Orders van de klant.
de_de: Kunden Aufträge.
es_ar: Pedidos del cliente.
et_ee: Klientide Tellimused.
fr_fr: Commandes clients.
hi_in: ग्राहक के आदेश।
hu_hu: Vevői Megrendelések.
it_it: Ordini dei clienti.
ja_jp: 顧客からの注文。
lt_lt: Klientų Užsakymus.
lv_lv: Klientu Pasūtījumu.
pl_pl: Zamówienia Klientów.
pt_br: Pedidos dos clientes.
ru_ru: Заказы клиентов.
sk_sk: Objednávok Zákazníkov.
sv_se: Kundorder.
zh_cn: 客戶訂單.

# e1102023
source: Customer Reconciliation.
af_za: Kliënt Versoening.
ar_ae: العملاء المصالحة.
bg_bg: Клиент Съпоставка.
cs_cz: Odsouhlasení zákazníkem.
da_dk: Klant verzoening.
de_de: Kunden Versöhnung.
es_ar: Conciliación de clientes.
et_ee: Kliendi Leppimine.
fr_fr: Réconciliation à la clientèle.
hi_in: ग्राहक सुलह।
hu_hu: Vevő Egyeztetés.
it_it: Riconciliazione del cliente.
ja_jp: 顧客の和解。
lt_lt: Klientų Susitaikymo.
lv_lv: Saskaņošanas Ar Klientu.
pl_pl: Klienta Pojednania.
pt_br: Reconciliação de cliente.
ru_ru: Примирение клиента.
sk_sk: Zákazník zmierenia.
sv_se: Kundavstämning.
zh_cn: 客戶和解.

# e1102024
source: Customer Setup.
af_za: Kliënt te installeer.
ar_ae: إعداد العملاء.
bg_bg: Настройка На Клиента.
cs_cz: Nastavení odběratele.
da_dk: Klant Setup.
de_de: Kunden-Setup.
es_ar: Configuración del cliente.
et_ee: Kliendi Seadistamine.
fr_fr: Configuration des clients.
hi_in: ग्राहक सेटअप।
hu_hu: Ügyfél Beállítása.
it_it: Installazione del cliente.
ja_jp: 顧客のセットアップ。
lt_lt: Klientų Nustatymas.
lv_lv: Klientu Iestatīšanas.
pl_pl: Konfiguracja Klienta.
pt_br: Configuração do cliente.
ru_ru: Настройка клиентов.
sk_sk: Zákazník nastavenie.
sv_se: Kunden Setup.
zh_cn: 客戶設置.

# e1102025
source: Data File Setup.
af_za: Data File opstel.
ar_ae: إعداد ملف البيانات.
bg_bg: Настройка На Файл С Данни.
cs_cz: Nastavení datového souboru.
da_dk: Gegevens bestand Setup.
es_ar: Configuración del archivo de datos.
et_ee: Andmete Faili Seadistamine.
fr_fr: Installation des fichiers de données.
hi_in: डेटा फ़ाइल सेटअप।
hu_hu: Fájl Beállítása.
it_it: Installazione di File di dati.
ja_jp: データ ファイルのセットアップ。
lt_lt: Duomenų Failo Parametrai.
lv_lv: Datu Faila Iestatīšana.
pl_pl: Dane Pliku Konfiguracji.
pt_br: Instalação do arquivo de dados.
ru_ru: Настройка файла данных.
sk_sk: Nastavenie dátového súboru.
sv_se: Data Filen Setup.
zh_cn: 數據文件安裝程序.

# e1102026
source: Reference Data
af_za: Verwysing Data
ar_ae: البيانات المرجعية.
bg_bg: Референтните Данни.
cs_cz: Referenční Data
da_dk: Verwijzingsgegevens
es_ar: Los datos de referencia
et_ee: Lähteandmed.
fr_fr: Les données de référence.
hi_in: संदर्भ डेटा
hu_hu: Hivatkozási Adatai.
it_it: Dati di riferimento
ja_jp: 参照データ
lt_lt: Informaciniai Duomenys.
lv_lv: Atsauces Dati.
pl_pl: Dane Referencyjne.
pt_br: Dados de referência
ru_ru: Справочные данные
sk_sk: Referenčné údaje
sv_se: Referensdata.
zh_cn: 數據導入設置.

# e1102027
source: Database.
af_za: Databasis.
ar_ae: قاعدة البيانات.
bg_bg: База Данни.
cs_cz: Databáze.
de_de: Datenbank.
es_ar: Base de datos.
et_ee: Andmebaasi.
fr_fr: Base de données.
hi_in: डेटाबेस।
hu_hu: Adatbázis.
ja_jp: データベース。
lt_lt: Duomenų Bazės.
lv_lv: Datu Bāzi.
pl_pl: Bazy Danych.
pt_br: Banco de dados.
ru_ru: База данных.
sk_sk: Databáza.
sv_se: Databasen.
zh_cn: 資料庫.

# e1102028
source: Emails & Diary.
af_za: E-pos en Dagboek.
ar_ae: رسائل البريد الإلكتروني ومفكرة.
bg_bg: Писма и Дневник.
cs_cz: E-maily a deník.
da_dk: E-mails en agenda.
de_de: Emails & Tagebuch.
es_ar: Correos y agenda.
et_ee: E-Kirju ja Päevik.
fr_fr: Emails & journal.
hi_in: ईमेल और डायरी।
hu_hu: E-Mailek & Napló.
it_it: Email e diario.
ja_jp: メール、日記。
lt_lt: Laiškų ir Dienoraštis.
lv_lv: E-Pasta Vēstules un Dienasgrāmatas.
pl_pl: E-Maili i Pamiętnik.
pt_br: E-mails e diário.
ru_ru: Письма и дневник.
sk_sk: EMaily a Denník.
sv_se: E-Post & Dagbok.
zh_cn: 電子郵件日記.

# e1102029
source: Employee Account Enquiry.
af_za: Werknemer rekening Ondersoek.
ar_ae: حساب الموظف الاستفسار.
bg_bg: Служител Сметка Запитване.
cs_cz: Poptávka účet zaměstnance.
da_dk: Werknemer Account aanvraag.
de_de: Mitarbeiter Konto Anfrage.
es_ar: Consulta de cuenta del empleado.
et_ee: Töötaja Konto Küsitlus.
fr_fr: Demande de compte des employés.
hi_in: कर्मचारी खाता संबंधी पूछताछ।
hu_hu: Alkalmazott Számla Érdeklődés.
it_it: Richiesta di Account dei dipendenti.
ja_jp: 従業員アカウントのお問い合わせ。
lt_lt: Darbuotojas Į Tyrimą.
lv_lv: Darbinieka Konta Izmeklēšanu.
pl_pl: Zapytanie o Konto Pracownika.
pt_br: Inquérito de conta do empregado.
ru_ru: Запрос счета работника.
sk_sk: Zamestnanec účet Dopyt.
sv_se: Anställd Konto Förfrågan.
zh_cn: 員工賬戶查詢.

# e1102030
source: Employee Account Reconciliation.
af_za: Werknemer rekening Versoening.
ar_ae: موظف حساب المصالحة.
bg_bg: Служител Сметка Съпоставка.
cs_cz: Odsouhlasení účtu zaměstnance.
da_dk: Werknemer Account verzoening.
de_de: Mitarbeiter Kontenabstimmung.
es_ar: Conciliación de la cuenta del cliente.
et_ee: Töötaja Konto Vastavusse Viimine.
fr_fr: Rapprochement des comptes des employés.
hi_in: कर्मचारी खाता सुलह।
hu_hu: Alkalmazott Számlaegyeztetés.
it_it: Dipendente riconciliazione di conto.
ja_jp: 従業員アカウントの和解。
lt_lt: Darbuotojo Sąskaitos Derinimo.
lv_lv: Darbinieka Kontu Saskaņošana.
pl_pl: Uzgodnienie Konta Pracownika.
pt_br: Reconciliação de conta do empregado.
ru_ru: Выверка счетов работника.
sk_sk: Zamestnanec účet zmierenia.
sv_se: Anställd Kontoavstämning.
zh_cn: 員工對賬.

# e1102031
source: Employee Account Setup.
af_za: Werknemer van 'n rekening.
ar_ae: إعداد حساب الموظف.
bg_bg: Служител Сметка Setup.
cs_cz: Nastavení účtu zaměstnance.
da_dk: Werknemer Account Setup.
de_de: Mitarbeiter Account Setup.
es_ar: Configuración de la cuenta del empleado.
et_ee: Töötaja Konto Seadistamine.
fr_fr: Configuration du compte des employés.
hi_in: कर्मचारी खाता सेटअप।
hu_hu: Alkalmazott Fiók Beállítása.
it_it: Configurazione di Account del dipendente.
ja_jp: 従業員アカウントのセットアップ。
lt_lt: Darbuotojo Abonemento Sąranka.
lv_lv: Darbinieka Konta Iestatījumi.
pl_pl: Konfiguracja Konta Pracownika.
pt_br: Configuração de conta do empregado.
ru_ru: Настройка учетной записи сотрудника.
sk_sk: Zamestnanec Nastavenie účtu.
sv_se: Anställd Kontoinställningar.
zh_cn: 員工帳戶設置.

# e1102032
source: Employee Accounts.
af_za: Werknemer rekeninge.
ar_ae: موظف حسابات.
bg_bg: Служител Сметки.
cs_cz: Účty zaměstnanců.
da_dk: Werknemer rekeningen.
de_de: Mitarbeiter-Accounts.
es_ar: Cuentas de empleado.
et_ee: Töötaja Konto.
fr_fr: Comptes des employés.
hi_in: कर्मचारी खातों।
hu_hu: Dolgozói Fiókokon.
it_it: Dipendente conti.
ja_jp: 社員のアカウント。
lt_lt: Darbuotojų Abonementus.
lv_lv: Darbinieka Kontu.
pl_pl: Kont Pracowników.
pt_br: Contas do funcionário.
ru_ru: Учетных записей сотрудников.
sk_sk: Zamestnanecké účty.
sv_se: Medarbetarnas Konton.
zh_cn: 員工帳戶.

# e1102033
source: Employee Contracts & Documents.
af_za: Werknemer Kontrakte & dokumente.
ar_ae: موظف العقود والوثائق.
bg_bg: Служител Договори и Документи.
cs_cz: Zaměstnanecké smlouvy a dokumenty.
da_dk: Werknemer contracten en documenten.
de_de: Mitarbeiter Verträge & Dokumente.
es_ar: Documentos y contratos del empleado.
et_ee: Töötajate Lepingud ja Dokumendid.
fr_fr: Les contrats des employés & documents.
hi_in: कर्मचारी अनुबंधों और दस्तावेजों।
hu_hu: Munkavállalói Szerződések és Dokumentumok.
it_it: Dipendente contratti e documenti.
ja_jp: 従業員の契約と書類。
lt_lt: Darbuotojų Sutartys ir Dokumentai.
lv_lv: Darbinieka Līgumu & Dokumentus.
pl_pl: Umowy o Pracę i Dokumentów.
pt_br: Contratos de empregado e documentos.
ru_ru: Трудовых договоров и документов.
sk_sk: Zamestnanecké zmluvy a dokumenty.
sv_se: Anställningsavtal & Dokument.
zh_cn: 員工合同及文件.

# e1102034
source: Employee Details.
af_za: Werknemer Besonderhede.
ar_ae: الموظف تفاصيل.
bg_bg: Подробни Данни за Служителя.
cs_cz: Podrobnosti o zaměstnanci.
da_dk: Werknemersgegevens.
de_de: Ausführliche Mitarbeiterdaten.
es_ar: Datos personales del empleado.
et_ee: Töötaja Üksikasjad.
fr_fr: Salarié-Détail.
hi_in: कर्मचारी विवरण।
hu_hu: Alkalmazott Részlet.
it_it: Dettagli del dipendente.
ja_jp: 従業員の詳細情報。
lt_lt: Apie Darbuotojus.
lv_lv: Darbinieka Informāciju.
pl_pl: Danych Pracownika.
pt_br: Detalhes do funcionário.
ru_ru: Подробные сведения о сотруднике.
sk_sk: Podrobnosti o zamestnancovi
sv_se: Information Om Anställda.
zh_cn: 僱員的詳細信息.

# e1102035
source: Employee Info.
af_za: Werknemer Info.
ar_ae: موظف معلومات.
bg_bg: Информация за Служител.
cs_cz: Informace o zaměstnance.
da_dk: Werknemer Info.
de_de: Mitarbeiter Info.
es_ar: Datos del empleado.
et_ee: Töötaja Info.
fr_fr: Infos employé.
hi_in: कर्मचारी जानकारी।
hu_hu: Alkalmazott Info.
it_it: Info dipendente.
ja_jp: 従業員情報。
lt_lt: Darbuotojo Informacija.
lv_lv: Informācija Par Darbinieku.
pl_pl: Info Pracownika.
pt_br: Informação do funcionário.
ru_ru: Информация сотрудников.
sk_sk: Zamestnanec Info.
sv_se: Anställd Info.
zh_cn: 員工信息.

# e1102036
source: Employee Leave.
af_za: Werknemer verlaat.
ar_ae: اترك الموظف.
bg_bg: На Служителите Отпуск.
cs_cz: Odchod zaměstnance.
da_dk: Werknemer verlof.
de_de: Mitarbeiter verlassen.
es_ar: Vacaciones y Licencias del empleado.
et_ee: Töötaja Puhkus.
fr_fr: Congés des employés.
hi_in: कर्मचारी छोड़ दो।
hu_hu: Alkalmazott Szabadság.
it_it: Congedo del dipendente.
ja_jp: 従業員の休暇。
lt_lt: Darbuotojo Atostogos.
lv_lv: Darbinieka Atvaļinājums.
pl_pl: Urlop Pracownika.
pt_br: Licença de funcionário.
ru_ru: Отпуск работника.
sk_sk: Predošlý zamestnanec.
sv_se: Tjänstledighet För Medarbetare.
zh_cn: 僱員休假.

# e1102037
source: Employee Pay.
af_za: Werknemer.
ar_ae: رواتب الموظفين و.
bg_bg: Служител Заплати.
cs_cz: Mzdy zaměstnance.
da_dk: Werknemer betalen.
de_de: Mitarbeiter Pay
es_ar: Pago Empleado.
et_ee: Töötajate Tasu.
fr_fr: Payer des employés .
hi_in: कर्मचारी वेतन।
hu_hu: Alkalmazotti Fizetés.
it_it: Retribuzione dei dipendenti.
ja_jp: 従業員給料。
lt_lt: Darbuotojo Darbo Užmokesčio.
lv_lv: Darbinieka Algu.
pl_pl: Wynagrodzenie Pracownika.
pt_br: Remuneração do empregado.
ru_ru: Оклад сотрудников.
sk_sk: Zamestnanec.
sv_se: Anställdas Lön.
zh_cn: 員工工資及薪酬，.

# e1102038
source: Employee Resume & History.
af_za: Werknemer CV en Geskiedenis.
ar_ae: استئناف الموظف والتاريخ.
bg_bg: Автобиография и История.
cs_cz: Životopis zaměstnance a historie.
da_dk: Werknemer CV en geschiedenis.
de_de: Mitarbeiter Lebenslauf & History.
es_ar: Historia y curriculum del empleado.
et_ee: Töötaja Cv ja Ajalugu.
fr_fr: Reprise des employés et Histoire.
hi_in: कर्मचारी को फिर से शुरू और इतिहास।
hu_hu: Alkalmazottak Önéletrajzát és a Történelem.
it_it: Dipendente Resume e storia.
ja_jp: 従業員の履歴書と歴史。
lt_lt: Darbuotojų Cv ir Istorija.
lv_lv: Darbinieka Cv & Vēsturi.
pl_pl: Cv Pracownik & Historia.
pt_br: História e currículo do empregado.
ru_ru: Резюме работника и истории.
sk_sk: Zamestnanec životopis a história.
sv_se: Medarbetarens Meritförteckning & Historia.
zh_cn: 員工的簡歷和歷史.
