Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105092
source: Where personal data is collected directly from an individual, the controller shall at that time (either orally, in writing or via a Privacy Notice), provide the data subject with which of the following information: -?
af_za: Waar persoonlike data direk van 'n individu afgehaal word, moet die beheerder op daardie tydstip (mondeling, skriftelik of via 'n privaatheidskennisgewing) die betrokke persoon voorsien van watter van die volgende inligting:
ar_ae: عندما يتم جمع البيانات الشخصية مباشرة من فرد ، يجب على وحدة التحكم في ذلك الوقت (سواء شفويا أو كتابة أو عن طريق إشعار الخصوصية) ، تقديم البيانات التي تخضع لأي من المعلومات التالية: -؟
bg_bg: Когато личните данни се събират директно от физическо лице, администраторът по това време (устно, писмено или чрез декларация за поверителност) предоставя на субекта на данни коя от следните данни: -?
cs_cz: Pokud jsou osobní údaje shromažďovány přímo od osoby, pak správce v daném okamžiku (ústně, písemně nebo prostřednictvím oznámení o ochraně osobních údajů) poskytne subjektu údajů s jakou z následujících informací: -?
da_dk: Når personoplysninger indsamles direkte fra en person, skal den registeransvarlige på det tidspunkt (enten mundtligt, skriftligt eller via en meddelelse om beskyttelse af personlige oplysninger) give den registrerede en hvilken som helst af følgende oplysninger:
de_de: Werden personenbezogene Daten direkt von einer Einzelperson erhoben, übermittelt der für die Verarbeitung Verantwortliche zu diesem Zeitpunkt (entweder mündlich, schriftlich oder durch eine Datenschutzerklärung) der betroffenen Person folgende Informationen: -?
es_ar: Cuando los datos personales se recopilan directamente de un individuo, el controlador deberá, en ese momento (ya sea oralmente, por escrito o mediante un Aviso de privacidad), proporcionar al sujeto de los datos con cuál de la siguiente información: -?
et_ee: Kui isikuandmeid kogutakse otse üksikisikult, esitab vastutav töötleja sel ajal (kas suuliselt, kirjalikult või eraelu puutumatuse teatise kaudu) andmesubjektile, millise järgmise teabega: -?
fr_fr: Lorsque des données à caractère personnel sont collectées directement auprès d'un individu, le responsable du traitement doit alors (oralement, par écrit ou via un avis de confidentialité) fournir à la personne concernée les informations suivantes: -?
hi_in: जहां व्यक्तिगत डेटा सीधे किसी व्यक्ति से एकत्र किया जाता है, नियंत्रक उस समय (या तो मौखिक रूप से, लिखित में या गोपनीयता सूचना के माध्यम से) होगा, निम्नलिखित विषय में से डेटा विषय प्रदान करेगा: -?
hu_hu: Ha a személyes adatokat közvetlenül egy magánszemélytől gyűjtik, az adatkezelőnek (szóban, írásban vagy adatvédelmi közlemény útján) az alábbi adatokat kell megadnia az érintettnek: -?
it_it: Laddove i dati personali siano raccolti direttamente da una persona, il responsabile del trattamento (in forma orale o scritta o tramite una nota sulla privacy) fornisce all'interessato le informazioni seguenti: -?
ja_jp: 個人データが個人から直接収集される場合、コントローラはその時点で（口頭、書面またはプライバシーに関する通知のいずれか）、以下の情報の対象となるデータ対象を提供するものとする。
lt_lt: Kai asmeniniai duomenys renkami tiesiogiai iš asmens, duomenų valdytojas tuo metu (žodžiu, raštu arba privatumo pranešime) pateikia duomenų subjektui kurią iš šių duomenų: -?
lv_lv: Ja personas datus vāc tieši no personas, datu apstrādātājs tajā laikā (mutiski, rakstiski vai ar paziņojuma par konfidencialitāti) sniedz datu subjektam informāciju, kura no šīm ziņām ir: -?
pl_pl: W przypadku, gdy dane osobowe są gromadzone bezpośrednio od osoby fizycznej, kontroler w tym czasie (ustnie, pisemnie lub poprzez informację o prywatności) dostarcza podmiotowi danych, które z poniższych informacji: -?
pt_br: Quando os dados pessoais forem coletados diretamente de um indivíduo, o responsável pelo registro deve, na ocasião (oralmente, por escrito ou por meio de um Aviso de Privacidade), fornecer ao titular dos dados as seguintes informações:
ru_ru: Если личные данные собираются непосредственно от физического лица, контроллер должен в это время (устно, письменно или через Уведомление о конфиденциальности) предоставить субъекту данных, с какой из следующих сведений: -?
sk_sk: Ak sú osobné údaje zhromažďované priamo od jednotlivca, prevádzkovateľ v tom čase (ústne, písomne ​​alebo prostredníctvom oznámenia o ochrane osobných údajov) poskytne dotknutej osobe, s ktorou z nasledujúcich informácií: -?
sv_se: När personuppgifter samlas in direkt från en person, ska den registeransvarige vid den tidpunkten (antingen muntligen, skriftligen eller via ett sekretessmeddelande) ge den registrerade med vilken av följande uppgifter: -?
zh_cn: 在直接从个人收集个人资料的情况下，控制人应在当时（口头，书面或通过隐私通知）向资料当事人提供以下信息： - ？

# e6105093
source: Data breaches of all types, severity and scale must be reported to the data subject(s) whose personal information is involved.
af_za: Data oortredings van alle soorte, erns en skaal moet gerapporteer word aan die betrokke perseel (e) wie se persoonlike inligting betrokke is.
ar_ae: يجب الإبلاغ عن خروقات البيانات بجميع أنواعها وشدتها وحجمها لموضوع (بيانات) البيانات التي تتضمن معلوماتها الشخصية.
bg_bg: Трябва да се докладват нарушения на данните от всякакъв вид, тежест и мащаб на субекта (лицата) на данните, чиято лична информация е включена.
cs_cz: K údajům (osobám), jejichž osobní údaje se jedná, musí být hlášeny porušení údajů všech typů, závažnosti a rozsahu.
da_dk: Databrænkelser af alle typer, sværhedsgrad og omfang skal rapporteres til den registrerede, hvis personoplysninger er involveret.
de_de: Datenverstöße aller Art, Schweregrade und Ausmaße müssen den Datensubjekten gemeldet werden, deren personenbezogene Daten betroffen sind.
es_ar: Las infracciones de datos de todos los tipos, la gravedad y la escala se deben informar a los sujetos de los datos cuya información personal está involucrada.
et_ee: Igat liiki andmeedastus, raskusaste ja ulatus tuleb teatada andmesubjektile, kelle isikuandmed on seotud.
fr_fr: Les violations de données de tout type, gravité et échelle doivent être signalées à la (aux) personne (s) concernée (s) dont les informations personnelles sont impliquées.
hi_in: सभी प्रकार, गंभीरता और पैमाने के डेटा उल्लंघनों को डेटा विषय (ओं) को सूचित किया जाना चाहिए जिनकी व्यक्तिगत जानकारी शामिल है।
hu_hu: Minden típusú adatszegést, súlyossági és méretarányt jelenteni kell azon adatalany (ok) nak, akiknek a személyes adatai érintettek.
it_it: Le violazioni dei dati di ogni tipo, gravità e scala devono essere segnalate alla / e persona / e dell'interessato / i le cui informazioni personali sono coinvolte.
ja_jp: すべてのタイプ、重大度および規模のデータ漏洩は、個人情報が関与するデータ主体に報告されなければなりません。
lt_lt: Visų tipų, sunkumo ir masto duomenų pažeidimai turi būti pranešami duomenų subjektui (-ams), kurio (-ų) asmeninė informacija yra susijusi.
lv_lv: Par visu veidu, smaguma un mēroga datu pārkāpumiem jāziņo datu subjektam (-iem), kura (-u) personīgā informācija ir saistīta.
pl_pl: Naruszenie danych wszystkich typów, wagi i skali musi zostać zgłoszone podmiotowi danych, którego dane osobowe dotyczą.
pt_br: Violações de dados de todos os tipos, gravidade e escala devem ser relatadas ao (s) assunto (s) de dados cujas informações pessoais estão envolvidas.
ru_ru: Нарушения данных всех типов, серьезности и масштаба должны сообщаться субъекту данных, в которых задействована личная информация.
sk_sk: Údaje o narušeniach údajov všetkých typov, závažnosti a rozsahu sa musia oznámiť dotknutej osobe (subjektom), ktorej osobné údaje sú zahrnuté.
sv_se: Dataöverträdelser av alla slag, svårighetsgrader och skalor ska rapporteras till den eller de registrerade personuppgifterna.
zh_cn: 所有类型的数据泄露，严重程度和规模都必须向其个人信息涉及的数据主体报告。

# e6105094
source: 25th May 2018
af_za: 25 Mei 2018
ar_ae: 25 مايو 2018
bg_bg: 25 май 2018 г.
cs_cz: 25. května 2018
da_dk: 25. maj 2018
de_de: 25. Mai 2018
es_ar: 25 de mayo de 2018
et_ee: 25. mai 2018
fr_fr: 25 mai 2018
hi_in: 25 मई 2018
hu_hu: 2018. május 25
it_it: 25 maggio 2018
ja_jp: 2018年5月25日
lt_lt: 2018 m. Gegužės 25 d
lv_lv: 2018. gada 25. maijs
pl_pl: 25 maja 2018 r
pt_br: 25 de maio de 2018
ru_ru: 25 мая 2018 года
sk_sk: 25. mája 2018
sv_se: 25 maj 2018
zh_cn: 2018年5月25日

# e6105095
source: 1st January 2018
af_za: 1 Januarie 2018
ar_ae: 1 يناير 2018
bg_bg: 1 януари 2018 г.
cs_cz: 1. ledna 2018
da_dk: 1. januar 2018
de_de: 1. Januar 2018
es_ar: 1 de enero de 2018
et_ee: 1. jaanuar 2018
fr_fr: 1er janvier 2018
hi_in: 1 जनवरी 2018
hu_hu: 2018. január 1
it_it: 1 ° gennaio 2018
ja_jp: 2018年1月1日
lt_lt: 2018 m. Sausio 1 d
lv_lv: 2018. gada 1. janvāris
pl_pl: 1 stycznia 2018 r
pt_br: 1 de janeiro de 2018
ru_ru: 1 января 2018 года
sk_sk: 1. januára 2018
sv_se: 1 januari 2018
zh_cn: 2018年1月1日

# e6105096
source: 28th June 2018
af_za: 28 Junie 2018
ar_ae: 28 يونيو 2018
bg_bg: 28 юни 2018 г.
cs_cz: 28. června 2018
da_dk: 28. juni 2018
de_de: 28. Juni 2018
es_ar: 28 de junio de 2018
et_ee: 28. juuni 2018
fr_fr: 28 juin 2018
hi_in: 28 जून 2018
hu_hu: 2018. június 28
it_it: 28 giugno 2018
ja_jp: 2018年6月28日
lt_lt: 2018 m. Birželio 28 d
lv_lv: 2018. gada 28. jūnijs
pl_pl: 28 czerwca 2018 r
pt_br: 28 de junho de 2018
ru_ru: 28 июня 2018 года
sk_sk: 28. júna 2018
sv_se: 28 juni 2018
zh_cn: 2018年6月28日

# e6105097
source: Under an individual’s, Right to Access (Article 15), a controller must provide information about the data they are processing if requested by the data subject. List 3 pieces of information that an individual can request under this right?
af_za: Onder 'n individu se reg op toegang (artikel 15) moet 'n kontroleerder inligting verskaf oor die data wat hulle verwerk, indien dit deur die betrokke persoon versoek word. Lys 3 stukke inligting wat 'n individu onder hierdie reg kan aanvra?
ar_ae: بموجب حق الفرد في الوصول (المادة 15) ، يجب على وحدة التحكم توفير معلومات حول البيانات التي يتم معالجتها إذا طلبها موضوع البيانات. اذكر 3 أجزاء من المعلومات التي يمكن للفرد طلبها بموجب هذا الحق؟
bg_bg: По силата на правото на достъп на един индивид (член 15) администраторът трябва да предостави информация за данните, които обработва, ако бъде поискана от субекта на данните. Посочете 3 броя информация, която дадено лице може да поиска съгласно това право?
cs_cz: Podle práva jednotlivce na přístup k informacím (článek 15) musí správce poskytnout informace o zpracovávaných datech, pokud o to subjekt údajů požádá. Seznamte 3 informace, které může jednotlivec podle tohoto práva požadovat?
da_dk: Under en persons rettigheder til adgang (artikel 15) skal en registeransvarlig give oplysninger om de data, de behandler, hvis den registrerede har anmodet om det. Skriv 3 stykker information, som en person kan anmode om under denne ret?
de_de: Im Rahmen des Zugriffsrechts eines Individuums (Artikel 15) muss ein für die Verarbeitung Verantwortlicher Informationen über die Daten bereitstellen, die er verarbeitet, wenn die betroffene Person dies wünscht. 3 Informationen auflisten, die eine Person unter diesem Recht anfordern kann?
es_ar: De acuerdo con el derecho de acceso (artículo 15) de un individuo, un controlador debe proporcionar información sobre los datos que están procesando si así lo solicita el interesado. ¿Enumera 3 piezas de información que un individuo puede solicitar bajo este derecho?
et_ee: Isiku juurdepääsuõiguse (artikkel 15) kohaselt peab vastutav töötleja andmesubjekti nõudmisel andmetest, mida nad töötlevad, edastama. Nimekiri 3 informatsiooni, mida üksikisik võib selle õiguse alusel taotleda?
fr_fr: En vertu du droit d'accès d'un individu (article 15), un responsable du traitement doit fournir des informations sur les données qu'il traite si la personne concernée en fait la demande. Énumérez trois éléments d'information qu'une personne peut demander en vertu de ce droit?
hi_in: किसी व्यक्ति के तहत, एक्सेस टू राइट (अनुच्छेद 15), एक नियंत्रक को डेटा विषय द्वारा अनुरोध किए जाने वाले डेटा के बारे में जानकारी प्रदान करनी चाहिए। सूचना के 3 टुकड़े सूचीबद्ध करें जो एक व्यक्ति इस अधिकार के तहत अनुरोध कर सकता है?
hu_hu: Az egyénnek a Hozzáféréshez való jog (15. cikk) szerint az adatkezelőnek az adatkezelő kérésére információt kell szolgáltatnia az általuk feldolgozott adatokról. Listázza meg azokat az információkat, amelyeket az egyén e jog alapján kérhet?
it_it: In base al diritto di accesso di un individuo (articolo 15), un responsabile del trattamento deve fornire informazioni sui dati che sta trattando se richiesto dall'interessato. Elenca 3 informazioni che una persona può richiedere in base a questo diritto?
ja_jp: 個人のアクセス権（第15条）のもとでは、データ主体が要求した場合、処理中のデータに関する情報を提供する必要があります。この権利の下で個人が要求できる3つの情報を列挙しますか？
lt_lt: Pagal asmens teisę į prieigą (15 straipsnis) duomenų valdytojas privalo pateikti informaciją apie duomenis, kuriuos tvarko, kai to reikalauja duomenų subjektas. 3 sąrašas informacijos, kurią asmuo gali prašyti pagal šią teisę?
lv_lv: Saskaņā ar indivīdu tiesības piekļūt (15. pants), datu apstrādātājam jāsniedz informācija par apstrādātajiem datiem, ja to pieprasa datu subjekts. Sarakstu 3 informācijas daļas, ko persona var pieprasīt saskaņā ar šīm tiesībām?
pl_pl: Zgodnie z prawem osoby fizycznej, do prawa dostępu (art. 15), administrator danych musi udostępnić informacje na temat danych przetwarzanych na żądanie podmiotu danych. Wymień 3 informacje, o które osoba może prosić w ramach tego prawa?
pt_br: De acordo com o direito de acesso de um indivíduo (Artigo 15), o responsável pelo tratamento deve fornecer informações sobre os dados que estão processando, se solicitado pelo titular dos dados. Listar 3 informações que um indivíduo pode solicitar sob esse direito?
ru_ru: В соответствии с правом на доступ человека (статья 15), диспетчер должен предоставить информацию о данных, которые они обрабатывают, если запрашивается субъектом данных. Перечислите 3 части информации, которую человек может запросить по этому праву?
sk_sk: Podľa práva na prístup jednotlivca (článok 15) musí prevádzkovateľ poskytnúť informácie o údajoch, ktoré spracúva, ak o to dotknutá osoba požiada. Zoznam troch informácií, ktoré jednotlivec môže požadovať v rámci tohto práva?
sv_se: Enligt en persons rätt till åtkomst (artikel 15) måste en registeransvarig lämna information om de uppgifter de behandlar om den registrerade begär det. Ange 3 bitar av information som en individ kan begära enligt denna rättighet?
zh_cn: 根据个人的访问权（第15条），如果数据主体要求，控制人必须提供有关他们正在处理的数据的信息。列出个人可以根据此权利请求的3条信息？

# e6105098
source: Data Controller
ar_ae: متحكم بيانات
bg_bg: Контролер на данни
cs_cz: Řadič dat
da_dk: Datastyring
de_de: Datencontroller
es_ar: Controlador de datos
et_ee: Andmekontroller
fr_fr: Contrôleur de données
hi_in: डेटा नियंत्रक
hu_hu: Adatkezelő
it_it: Controller di dati
ja_jp: データコントローラ
lt_lt: Duomenų valdytojas
lv_lv: Datu kontrolieris
pl_pl: Kontroler danych
pt_br: Controlador de dados
ru_ru: Контроллер данных
sk_sk: Riadiaca jednotka údajov
sv_se: Datakontroller
zh_cn: 数据控制器

# e6105099
source: Data Processor
af_za: Data verwerker
ar_ae: معالج البيانات
bg_bg: Процесор на данни
cs_cz: Datový procesor
de_de: Datenprozessor
es_ar: Procesador de datos
et_ee: Andmetöötlusprotsessor
fr_fr: Processeur de données
hi_in: डेटा का प्रोसेसर
hu_hu: Adatfeldolgozó
it_it: Elaboratore di dati
ja_jp: データプロセッサ
lt_lt: Duomenų procesorius
lv_lv: Datu procesors
pl_pl: Procesor danych
pt_br: Processador de dados
ru_ru: Процессор данных
sk_sk: Procesor dát
zh_cn: 数据处理器

# e6105100
source: Building a profile of an individual using their contact details, personal preferences and interests
af_za: Bou 'n profiel van 'n individu met hul kontakbesonderhede, persoonlike voorkeure en belange
ar_ae: بناء ملف شخصي للفرد باستخدام تفاصيل الاتصال الخاصة بهم والتفضيلات الشخصية والاهتمامات
bg_bg: Изграждане на профил на физическо лице чрез използване на техните данни за контакт, лични предпочитания и интереси
cs_cz: Vytváření profilu jednotlivce pomocí kontaktních údajů, osobních preferencí a zájmů
da_dk: Opbygge en profil af en person ved hjælp af deres kontaktoplysninger, personlige præferencer og interesser
de_de: Aufbau eines Profils einer Person anhand ihrer Kontaktdaten, persönlichen Präferenzen und Interessen
es_ar: Crear un perfil de un individuo usando sus detalles de contacto, preferencias personales e intereses
et_ee: Isiku profiili loomine nende kontaktandmete, isiklike eelistuste ja huvide abil
fr_fr: Construire le profil d'une personne en utilisant ses coordonnées, ses préférences personnelles et ses intérêts
hi_in: अपने संपर्क विवरण, व्यक्तिगत वरीयताओं और रुचियों का उपयोग करके किसी व्यक्ति की प्रोफ़ाइल बनाना
hu_hu: Egy magánszemély profiljának kialakítása kapcsolatfelvételi adataival, személyes preferenciáival és érdekeivel
it_it: Costruire un profilo di una persona usando i loro dettagli di contatto, preferenze personali e interessi
ja_jp: 連絡先の詳細、個人の好みや興味を使って個人のプロフィールを作成する
lt_lt: Asmenų profilio kūrimas naudojant jų kontaktinius duomenis, asmenines nuostatas ir interesus
lv_lv: Cilvēka profila veidošana, izmantojot viņu kontaktinformāciju, personiskās vēlmes un intereses
pl_pl: Budowanie profilu osoby fizycznej za pomocą jej danych kontaktowych, osobistych preferencji i zainteresowań
pt_br: Construindo um perfil de um indivíduo usando seus detalhes de contato, preferências pessoais e interesses
ru_ru: Построение профиля человека с использованием их контактных данных, личных предпочтений и интересов
sk_sk: Vytváranie profilu jednotlivca pomocou kontaktných údajov, osobných preferencií a záujmov
sv_se: Skapa en profil för en person med hjälp av deras kontaktuppgifter, personliga preferenser och intressen
zh_cn: 利用他们的联系方式，个人喜好和兴趣构建个人档案

# e6105101
source: Any form of automated processing of personal data that consists of using that personal data to evaluate certain personal aspects relating to an individual
af_za: Enige vorm van outomatiese verwerking van persoonlike data wat bestaan ​​uit die gebruik van daardie persoonlike data om sekere persoonlike aspekte rakende 'n individu te evalueer
ar_ae: أي شكل من أشكال المعالجة الآلية للبيانات الشخصية التي تتكون من استخدام هذه البيانات الشخصية لتقييم بعض الجوانب الشخصية المتعلقة بالفرد
bg_bg: Всяка форма на автоматизирана обработка на лични данни, която се състои в използването на тези лични данни за оценка на определени лични аспекти, свързани с дадено лице
cs_cz: Každá forma automatizovaného zpracování osobních údajů, která spočívá v použití těchto osobních údajů k posouzení určitých osobních aspektů týkajících se jednotlivce
da_dk: Enhver form for automatiseret behandling af personoplysninger, der består i at bruge disse personoplysninger til at evaluere visse personlige forhold vedrørende en person
de_de: Jede Form der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, diese personenbezogenen Daten zu verwenden, um bestimmte persönliche Aspekte einer Person zu bewerten
es_ar: Cualquier forma de procesamiento automatizado de datos personales que consiste en utilizar esos datos personales para evaluar ciertos aspectos personales relacionados con un individuo
et_ee: Igasugune isikuandmete automatiseeritud töötlemine, mis seisneb selle isikuandmete kasutamises, et hinnata konkreetseid isiklikke aspekte
fr_fr: Toute forme de traitement automatisé de données personnelles consistant à utiliser ces données personnelles pour évaluer certains aspects personnels relatifs à un individu
hi_in: व्यक्तिगत डेटा के स्वचालित प्रसंस्करण का कोई भी रूप जिसमें उस व्यक्ति से संबंधित कुछ व्यक्तिगत पहलुओं का मूल्यांकन करने के लिए उस व्यक्तिगत डेटा का उपयोग करना शामिल है
hu_hu: A személyes adatok automatizált feldolgozásának bármely formája, amely magában foglalja a személyes adatok felhasználását az egyénhez kapcsolódó egyes személyes szempontok értékeléséhez
it_it: Qualsiasi forma di trattamento automatizzato di dati personali che consiste nell'utilizzare tali dati personali per valutare determinati aspetti personali relativi a un individuo
ja_jp: その個人データを使用して個人に関する特定の個人的側面を評価することからなる個人データの自動処理のあらゆる形態
lt_lt: Bet kokia asmens duomenų automatizuoto apdorojimo forma, kurią sudaro naudojami šie asmeniniai duomenys, siekiant įvertinti tam tikrus su asmeniu susijusius asmeninius aspektus
lv_lv: Visa veida personas datu automatizēta apstrāde, kas ietver šo personas datu izmantošanu, lai novērtētu noteiktus personas aspektus, kas saistīti ar personu
pl_pl: Każda forma automatycznego przetwarzania danych osobowych polegająca na wykorzystaniu tych danych osobowych do oceny pewnych aspektów osobistych związanych z osobą
pt_br: Qualquer forma de processamento automatizado de dados pessoais que consista em usar esses dados pessoais para avaliar certos aspectos pessoais relacionados a um indivíduo
ru_ru: Любая форма автоматизированной обработки персональных данных, которая состоит из использования этих персональных данных для оценки определенных личных аспектов, относящихся к личности
sk_sk: Akákoľvek forma automatizovaného spracovania osobných údajov, ktorá spočíva v použití týchto osobných údajov na posúdenie určitých osobných aspektov týkajúcich sa jednotlivca
sv_se: Varje form av automatiserad behandling av personuppgifter som består av att använda den personliga informationen för att utvärdera vissa personliga aspekter relaterade till en individ
zh_cn: 任何形式的个人数据自动处理，包括使用该个人数据来评估与个人相关的某些个人方面
