Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105152
source: Fill in the blanks of GDPR Principle (a) under Article 5(1): - Personal data shall be processed __________, fairly and in a ______________ manner in relation to the data subject.
af_za: Vul die spasies van GDPR-beginsel (a) kragtens artikel 5 (1) in: - Persoonlike inligting word __________, regverdig en op 'n ______________ wyse met betrekking tot die betrokke persoon verwerk.
ar_ae: ملء الفراغات للناتج المحلي الإجمالي الأساسي (أ) بموجب المادة 5 (1): - يجب معالجة البيانات الشخصية __________ ، بطريقة عادلة وبطريقة ______________ فيما يتعلق بموضوع البيانات.
bg_bg: Попълнете празните стойности на принципа GDPR а) съгласно член 5, параграф 1: - Личните данни се обработват __________ по справедлив и ______________ начин по отношение на субекта на данните.
cs_cz: Vyplňte zásadu zásady GDPR a) podle čl. 5 odst. 1: - Osobní údaje se zpracovávají __________ spravedlivě a ______________ ve vztahu k subjektu údajů.
da_dk: Udfyld blanketterne i GDPR-princippet a) i henhold til artikel 5, stk. 1: - Personoplysninger skal behandles __________, retfærdigt og ______________ i forhold til den registrerede.
de_de: Füllen Sie die Leerstellen des DSGVO-Prinzips (a) gemäß Artikel 5 Absatz 1 aus: - Die personenbezogenen Daten werden in Bezug auf die betroffene Person __________ fair und ______________ verarbeitet.
es_ar: Complete los espacios en blanco del Principio (a) de la GDPR bajo el Artículo 5 (1): - Los datos personales se procesarán __________, de manera justa y ______________ en relación con el interesado.
et_ee: Vastavalt artikli 5 lõikele 1 täitke GDPR-i põhimõte (a): - isikuandmeid töödeldakse __________, õiglaselt ja ______________ viisil vastavalt andmesubjektile.
fr_fr: Remplissez les espaces vides du Principe GDPR (a) en vertu de l'Article 5 (1): - Les données personnelles doivent être traitées __________, équitablement et de manière _______________ par rapport à la personne concernée.
hi_in: अनुच्छेद 5 (1) के तहत जीडीपीआर सिद्धांत (ए) के रिक्त स्थान भरें: - डेटा विषय के संबंध में व्यक्तिगत डेटा __________, काफी और ______________ तरीके से संसाधित किया जाएगा।
hu_hu: Töltse ki a GDPR alapelvét (a) az 5. cikk (1) bekezdése szerint: - A személyes adatokat __________, tisztességes és ______________ módon feldolgozzák az érintetthez képest.
it_it: Compilare gli spazi vuoti del Principio di GDPR (a) ai sensi dell'articolo 5 (1): - I dati personali saranno trattati __________, in modo equo e in modo ______________ in relazione all'interessato.
ja_jp: 第5条（1）に基づくGDPR原則（a）の空白を記入してください。 - 個人データは、データ主題に関して公平かつ______________方法で処理されるものとします。
lt_lt: Užpildykite GDPR principo (a) blankus pagal 5 straipsnio 1 dalį: - Asmeniniai duomenys tvarkomi __________, teisingai ir ______________ būdu, susijusiu su duomenų subjektu.
lv_lv: Aizpildiet GDPR principa a) apakšpunktu saskaņā ar 5. panta 1. punktu: - Personas datus apstrādā __________ taisnīgi un ______________ veidā attiecībā uz datu subjektu.
pl_pl: Wypełnij puste pola Zasady GDPR (a) zgodnie z Artykułem 5 (1): - Dane osobowe będą przetwarzane __________, uczciwie iw sposób ______________ w odniesieniu do osoby, której dane dotyczą.
pt_br: Preencha os espaços em branco do Princípio GDPR (a) nos termos do Artigo 5 (1): - Os dados pessoais devem ser processados ​​__________, de forma justa e ______________ em relação ao titular dos dados.
ru_ru: Заполните бланки принципа GDPR (a) согласно статье 5 (1): - Личные данные обрабатываются __________, справедливо и ______________ в отношении субъекта данных.
sk_sk: Vyplňte zásadu zásady GDPR a) podľa článku 5 ods. 1: - Osobné údaje sa spracúvajú __________ spravodlivo a vo vzťahu k subjektu údajov.
sv_se: Fyll i blanketterna i GDPR Princip (a) enligt artikel 5.1: - Personuppgifter ska behandlas __________, rättvist och på ett ______________ sätt gentemot den registrerade.
zh_cn: 根据第5条第（1）款填补GDPR原则（a）的空白： - 个人资料应以公正的方式处理，并以与资料主体相关的______________方式处理。

# e6111040
source: Exam.
af_za: Eksamen.
ar_ae: امتحان.
bg_bg: Изпит.
cs_cz: Zkouška.
da_dk: Eksamen.
de_de: Prüfung.
es_ar: Examen.
et_ee: Eksam
fr_fr: Examen.
hi_in: परीक्षा।
hu_hu: Vizsga.
it_it: Esame.
ja_jp: 試験。
lt_lt: Egzaminas
lv_lv: Eksāmens
pl_pl: Egzamin.
pt_br: Exame.
ru_ru: Экзамен.
sk_sk: Skúška.
sv_se: Examen.
zh_cn: 考试。

# e6111041
source: Questions.
af_za: Vrae.
ar_ae: الأسئلة.
bg_bg: Въпроси.
cs_cz: Otázky.
da_dk: Spørgsmål.
de_de: Fragen.
es_ar: Preguntas
et_ee: Küsimused.
fr_fr: Des questions.
hi_in: प्रशन।
hu_hu: Kérdéseket.
it_it: Domande.
ja_jp: 質問。
lt_lt: Klausimai.
lv_lv: Jautājumi
pl_pl: Pytania.
pt_br: Questões.
ru_ru: Вопросов.
sk_sk: Otázky.
sv_se: Frågor.
zh_cn: 问题。

# e6111042
source: Answers.
af_za: Antwoorde.
ar_ae: الأجوبة.
bg_bg: Отговори.
cs_cz: Odpovědi.
da_dk: Svar.
de_de: Antworten.
es_ar: Respuestas
et_ee: Vastused
fr_fr: Réponses.
hi_in: जवाब।
hu_hu: Válaszokat.
it_it: Risposte.
ja_jp: 答え。
lt_lt: Atsakymai.
lv_lv: Atbildes.
pl_pl: Odpowiedzi.
pt_br: Respostas
ru_ru: Ответы.
sk_sk: Odpovede.
sv_se: Svar.
zh_cn: 解答。

# e6111043
source: Test Details.
af_za: Toetsbesonderhede.
ar_ae: تفاصيل الاختبار.
bg_bg: Тестови подробности.
cs_cz: Testovací podrobnosti.
da_dk: Testdetaljer.
es_ar: Detalles de la prueba.
et_ee: Testi üksikasjad.
fr_fr: Détails du test
hi_in: टेस्ट विवरण
hu_hu: Teszt részletei.
it_it: Dettagli di prova.
ja_jp: テストの詳細。
lt_lt: Bandymo detalės.
lv_lv: Testa dati.
pl_pl: Szczegóły testu.
pt_br: Detalhes do teste.
ru_ru: Детали теста.
sk_sk: Test podrobnosti.
sv_se: Test detaljer.
zh_cn: 测试细节。

# e6103006
source: Copy Template To Custom.
af_za: Kopieer Sjabloon na Aangepaste.
ar_ae: نسخ قالب للعرف.
bg_bg: Копиране на шаблона за персонализиране.
cs_cz: Kopírovat šablonu na vlastní.
da_dk: Kopier skabelon til brugerdefineret.
de_de: Kopieren Sie Vorlage in Benutzerdefiniert.
es_ar: Copiar plantilla a medida.
et_ee: Kopeeri malli kohandatud.
fr_fr: Copier le modèle à la coutume.
hi_in: टेम्पलेट को कस्टम कॉपी करें।
hu_hu: Sablon másolása egyénihez.
it_it: Copia modello su personalizzato.
ja_jp: テンプレートをカスタムにコピーします。
lt_lt: Kopijuoti šabloną į tinkintą.
lv_lv: Kopēt veidni uz pielāgotu.
pl_pl: Skopiuj szablon do niestandardowego.
pt_br: Copiar modelo para personalizado.
ru_ru: Скопировать шаблон в пользовательский.
sk_sk: Kopírovať šablónu na vlastné.
sv_se: Kopiera mall till anpassad.
zh_cn: 将模板复制到自定义。

# e6103007
source: Test Name.
af_za: Toets Naam.
ar_ae: اسم الاختبار.
bg_bg: Име на теста.
cs_cz: Testovací jméno.
da_dk: Testnavn.
es_ar: Nombre de la prueba.
et_ee: Testi nimi
fr_fr: Nom du test.
hi_in: परीक्षण का नाम।
hu_hu: Tesztnév.
it_it: Nome del test.
ja_jp: テスト名。
lt_lt: Testo pavadinimas.
lv_lv: Pārbaudes nosaukums.
pl_pl: Nazwa testu.
pt_br: Nome de teste.
ru_ru: Имя теста.
sk_sk: Názov testu.
sv_se: Testnamn.
zh_cn: 测试名称。

# e6103008
source: Time Allowed.
af_za: Tyd toegelaat.
ar_ae: الوقت يسمح.
bg_bg: Времето е разрешено.
cs_cz: Čas povolený.
da_dk: Tid tilladt.
de_de: Zeit erlaubt.
es_ar: Tiempo permitido.
et_ee: Lubatud aeg.
fr_fr: Temps autorisé.
hi_in: समय अनुमत
hu_hu: Az idő megengedett.
it_it: Tempo consentito
ja_jp: 許可された時間。
lt_lt: Laikas leidžiamas.
lv_lv: Atļautie laiki.
pl_pl: Czas dozwolony.
pt_br: Tempo permitido.
ru_ru: Время разрешено.
sk_sk: Čas povolený.
sv_se: Tillåtet tid.
zh_cn: 允许的时间。

# e6103009
source: Pass Mark.
af_za: Slaagsyfer.
ar_ae: علامة المرور.
bg_bg: Преминете маркировката.
cs_cz: Uspěl.
da_dk: Beståelseskarakter.
de_de: Mindestpunktzahl.
es_ar: Aprobado.
et_ee: Pass Märgi.
fr_fr: Moyenne.
hi_in: उतीर्णांक।
hu_hu: Minimális pontszám.
it_it: Punteggio minimo.
ja_jp: パスマーク。
lt_lt: Minimalus balas.
lv_lv: Pāriet atzīmi.
pl_pl: Przekaż Marka.
pt_br: Passe Mark.
ru_ru: Проходной балл.
sk_sk: Priebežná značka.
sv_se: Godkänt.
zh_cn: 合格标志。

# e6103010
source: (Minutes)
af_za: (Minute)
ar_ae: (الدقائق)
bg_bg: (Минути)
cs_cz: (Minut)
da_dk: (minutter)
de_de: (Protokoll)
es_ar: (Minutos)
et_ee: (Protokoll)
hi_in: (मिनट)
hu_hu: (Percek)
it_it: (Minuti)
ja_jp: （分）
lt_lt: (Minutės)
lv_lv: (Protokols)
pl_pl: (Minuty)
pt_br: (Minutos)
ru_ru: (протокол)
sk_sk: (Minúty)
sv_se: (Minuter)
zh_cn: （分钟）

# e6103011
source: Test Number.
af_za: Toetsnommer.
ar_ae: رقم الاختبار.
bg_bg: Тестов номер.
cs_cz: Testovací číslo.
da_dk: Test nummer.
de_de: Testnummer
es_ar: Número de prueba.
et_ee: Testi number.
fr_fr: Numéro de test
hi_in: टेस्ट नंबर
hu_hu: Tesztszám.
it_it: Numero di prova
ja_jp: テスト番号。
lt_lt: Bandymo numeris.
lv_lv: Testa numurs.
pl_pl: Numer testu.
pt_br: Número de teste
ru_ru: Тестовый номер.
sk_sk: Číslo testu.
sv_se: Testnummer.
zh_cn: 测试编号。

# e6103012
source: Question Marks.
af_za: Vraag Punte.
ar_ae: علامات استفهام.
bg_bg: Въпросителни знаци.
cs_cz: Otazníky.
da_dk: Spørgsmålstegn.
de_de: Fragezeichen.
es_ar: Signos de interrogación.
et_ee: Küsimärkid.
fr_fr: Points d'interrogation.
hi_in: प्रश्न चिह्न।
hu_hu: Kérdőjelek.
it_it: Punti interrogativi.
ja_jp: 疑問符。
lt_lt: Klausimas ženklai.
lv_lv: Jautājumu zīmes.
pl_pl: Znaki zapytania.
pt_br: Pontos de interrogação.
ru_ru: Вопросительные знаки.
sk_sk: Otázniky.
sv_se: Frågetecken.
zh_cn: 问号。

# e6103013
source: Question Number.
af_za: Vraag nommer.
ar_ae: رقم السؤال.
bg_bg: Въпрос номер.
cs_cz: Číslo otázky.
da_dk: Spørgsmål nummer.
de_de: Frage Nummer.
es_ar: Número de pregunta.
et_ee: Küsimus number.
fr_fr: Numéro de question
hi_in: प्रश्न संख्या
hu_hu: Kérdő szám.
it_it: Numero di domanda
ja_jp: 質問番号。
lt_lt: Klausimo numeris.
lv_lv: Jautājuma numurs.
pl_pl: Numer pytania.
pt_br: Número da pergunta.
ru_ru: Номер вопроса.
sk_sk: Číslo otázky.
sv_se: Fråga nummer.
zh_cn: 问题编号。

# e6101011
source: Multiple Choice.
af_za: Meervoudige keuse.
ar_ae: متعدد الخيارات.
bg_bg: Множествен избор.
cs_cz: Více možností.
da_dk: Flere valg.
de_de: Mehrfachauswahl.
es_ar: Opción multiple.
et_ee: Valikvastustega.
fr_fr: Choix multiple.
hi_in: बहुविकल्पी।
hu_hu: Több választási lehetőség.
it_it: Scelta multipla.
ja_jp: 複数の選択肢。
lt_lt: Keletą pasirinkimų.
lv_lv: Vairāku izvēli.
pl_pl: Wielokrotny wybór.
pt_br: Múltipla escolha.
ru_ru: Большой выбор.
sk_sk: Viacero možností.
sv_se: Flera val.
zh_cn: 多项选择。

# e3102022
source: Beginner.
ar_ae: مبتدئ.
bg_bg: За начинаещи.
cs_cz: Začátečník.
da_dk: Nybegynder.
de_de: Anfänger.
es_ar: Principiante.
et_ee: Algaja.
fr_fr: Débutant.
hi_in: शुरुआती।
hu_hu: Kezdő.
it_it: Principiante.
ja_jp: 初心者。
lt_lt: Pradedantysis
lv_lv: Iesācējs
pl_pl: Początkujący.
pt_br: Principiante.
ru_ru: Начинающий.
sk_sk: Začiatočník.
sv_se: Nybörjare.
zh_cn: 初学者。

# e3102023
source: Intermediate.
af_za: Intermediêre.
ar_ae: وسيطة.
bg_bg: Междинен.
cs_cz: Středně pokročilí.
de_de: Mittlere.
es_ar: Intermedio.
et_ee: Vaheühend.
fr_fr: Intermédiaire.
hi_in: मध्यवर्ती।
hu_hu: Közbülső.
it_it: Intermedio.
ja_jp: 中間体。
lt_lt: Tarpinis.
lv_lv: Starpprodukts.
pl_pl: Pośredni.
pt_br: Intermediário.
sv_se: Mellanliggande.
zh_cn: 中间。

# e3102024
source: Expert.
af_za: Kenner.
ar_ae: خبير.
bg_bg: Експерт.
da_dk: Ekspert.
de_de: Experte.
es_ar: Experto.
et_ee: Asjatundja.
hi_in: विशेषज्ञ।
hu_hu: Szakértő.
it_it: Esperto.
ja_jp: エキスパート
lt_lt: Ekspertas
lv_lv: Eksperts.
pl_pl: Ekspert.
pt_br: Especialista.
ru_ru: Эксперт.
zh_cn: 专家。

# e6104190
source: IT Security Officer.
af_za: IT Sekuriteitsbeampte.
ar_ae: ضابط أمن تكنولوجيا المعلومات.
bg_bg: Отговорник по сигурността на ИТ.
cs_cz: Bezpečnostní důstojník IT.
da_dk: IT sikkerhedsofficer.
de_de: IT-Sicherheitsbeauftragter.
es_ar: Oficial de seguridad de TI.
et_ee: IT julgeolekuametnik.
fr_fr: Agent de sécurité informatique
hi_in: आईटी सुरक्षा अधिकारी
hu_hu: IT biztonsági tisztviselő.
it_it: Responsabile della sicurezza IT.
ja_jp: ITセキュリティ責任者。
lt_lt: IT saugumo pareigūnas.
lv_lv: IT drošības speciālists.
pl_pl: Specjalista ds. Bezpieczeństwa IT.
pt_br: Diretor de segurança de TI.
ru_ru: ИТ-специалист по вопросам безопасности.
sk_sk: Bezpečnostný dôstojník IT.
sv_se: IT-säkerhetsansvarig.
zh_cn: IT安全官员。

# e6101012
source: Multiple Selection.
af_za: Meervoudige Keuring.
ar_ae: اختيار متعددة.
bg_bg: Множествена селекция.
cs_cz: Více výběru.
da_dk: Flere valg.
de_de: Mehrfachauswahl
es_ar: Selección múltiple.
et_ee: Mitu valikut.
fr_fr: Sélection multiple
hi_in: एकाधिक चयन
hu_hu: Többszörös kiválasztás.
it_it: Selezione multipla.
ja_jp: 複数の選択。
lt_lt: Keli pasirinkimai.
lv_lv: Vairākkārtēja atlase.
pl_pl: Wybór wielokrotny.
pt_br: Seleção Múltipla.
ru_ru: Множественный выбор.
sk_sk: Viacnásobný výber.
sv_se: Flera val.
zh_cn: 多选。

# e6101013
source: Words (s).
af_za: Woorde (e).
ar_ae: الكلمات (الكلمات).
bg_bg: Думи (думи).
cs_cz: Slova (slova).
da_dk: Ord (er).
de_de: Wörter.
es_ar: Palabras (s)
et_ee: Sõnad (id).
fr_fr: Mots (s).
hi_in: शब्द
hu_hu: Szavak (ok).
it_it: Parole (s).
ja_jp: 言葉
lt_lt: Žodžiai (-ai).
lv_lv: Vārdi (-i).
pl_pl: Słowa (słowa).
pt_br: Palavras (s).
ru_ru: Слова (ы).
sk_sk: Slová (slová).
sv_se: Ord (er).
zh_cn: 单词（S）。

# e6101014
source: Next.
af_za: Volgende.
ar_ae: التالى.
bg_bg: Следващия.
cs_cz: Další.
da_dk: Næste.
de_de: Nächster.
es_ar: Próximo.
et_ee: Järgmine.
fr_fr: Prochain.
hi_in: आगे।
hu_hu: Következő.
it_it: Il prossimo.
ja_jp: 次。
lt_lt: Kitas.
lv_lv: Nākamais.
pl_pl: Kolejny.
pt_br: Próximo.
ru_ru: Следующий.
sk_sk: Ďalej.
sv_se: Nästa.
zh_cn: 下一个。

# e6101015
source: Answer Text 1.
af_za: Antwoord Teks 1.
ar_ae: الجواب النص 1.
bg_bg: Отговор текст 1.
cs_cz: Text odpovědi 1.
da_dk: Svar Tekst 1.
de_de: Antworttext 1.
es_ar: Respuesta de texto 1.
et_ee: Vastus Tekst 1.
fr_fr: Texte de réponse 1.
hi_in: उत्तर पाठ 1।
hu_hu: Válasz szöveg 1.
it_it: Rispondi al testo 1.
ja_jp: 回答テキスト1。
lt_lt: Atsakymas tekstas 1.
lv_lv: Atbilde uz tekstu 1.
pl_pl: Odpowiedz Tekst 1.
pt_br: Responder texto 1.
ru_ru: Текст ответа 1.
sk_sk: Text odpovede 1.
sv_se: Svar Text 1.
zh_cn: 答案正文1。

# e6101016
source: Answer Text 2.
af_za: Antwoord Teks 2.
ar_ae: الجواب النص 2.
bg_bg: Отговор текст 2.
cs_cz: Text odpovědi 2.
da_dk: Svar tekst 2.
de_de: Antworttext 2.
es_ar: Respuesta de texto 2.
et_ee: Vastus Tekst 2.
fr_fr: Texte de réponse 2.
hi_in: उत्तर पाठ 2।
hu_hu: Válasz szöveg 2.
it_it: Rispondi al testo 2.
ja_jp: 答えテキスト2。
lt_lt: Atsakymas tekstas 2.
lv_lv: Atbilde uz tekstu 2.
pl_pl: Odpowiedz Tekst 2.
pt_br: Responda o texto 2.
ru_ru: Текст ответа 2.
sk_sk: Text odpovede 2.
sv_se: Svar Text 2.
zh_cn: 应答文本2。

# e6101017
source: Answer Text 3.
af_za: Antwoord Teks 3.
ar_ae: الجواب النص 3.
bg_bg: Отговор текст 3.
cs_cz: Text odpovědi 3.
da_dk: Svar Tekst 3.
de_de: Antworttext 3.
es_ar: Respuesta de texto 3.
et_ee: Vastus Tekst 3.
fr_fr: Texte de réponse 3.
hi_in: उत्तर पाठ 3।
hu_hu: Válasz szöveg 3.
it_it: Rispondi al testo 3.
ja_jp: 回答テキスト3。
lt_lt: Atsakymas tekstas 3.
lv_lv: Atbilde uz tekstu 3.
pl_pl: Odpowiedz Tekst 3.
pt_br: Responder texto 3.
ru_ru: Текст ответа 3.
sk_sk: Text odpovede 3.
sv_se: Svar Text 3.
zh_cn: 应答文本3。

# e6101018
source: Answer Text 4.
af_za: Antwoord Teks 4.
ar_ae: الجواب النص 4.
bg_bg: Отговор текст 4.
cs_cz: Text odpovědi 4.
da_dk: Svar Tekst 4.
de_de: Antworttext 4.
es_ar: Respuesta de texto 4.
et_ee: Vastus Tekst 4.
fr_fr: Texte de réponse 4.
hi_in: उत्तर पाठ 4।
hu_hu: Válasz szöveg 4.
it_it: Rispondi al testo 4.
ja_jp: 回答テキスト4。
lt_lt: Atsakymas tekstas 4.
lv_lv: Atbilde uz tekstu 4.
pl_pl: Odpowiedz Tekst 4.
pt_br: Responder texto 4.
ru_ru: Текст ответа 4.
sk_sk: Text odpovede 4.
sv_se: Svar Text 4.
zh_cn: 应答文本4。

# e6101019
source: Answer Text 5.
af_za: Antwoord Teks 5.
ar_ae: الرد على النص 5.
bg_bg: Отговор текст 5.
cs_cz: Text odpovědi 5.
da_dk: Svar tekst 5.
de_de: Antworttext 5.
es_ar: Respuesta de texto 5.
et_ee: Vastus Tekst 5.
fr_fr: Texte de réponse 5.
hi_in: उत्तर पाठ 5।
hu_hu: Válasz szöveg 5.
it_it: Rispondi al testo 5.
ja_jp: 回答テキスト5。
lt_lt: Atsakymas tekstas 5.
lv_lv: Atbilde uz tekstu 5.
pl_pl: Odpowiedz Tekst 5.
pt_br: Responder texto 5.
ru_ru: Текст ответа 5.
sk_sk: Text odpovede 5.
sv_se: Svar Text 5.
zh_cn: 应答文本5。

# e6101020
source: Answer Text 6.
af_za: Antwoord Teks 6.
ar_ae: الجواب النص 6.
bg_bg: Отговор текст 6.
cs_cz: Text odpovědi 6.
da_dk: Svar Tekst 6.
de_de: Antworttext 6.
es_ar: Respuesta de texto 6.
et_ee: Vastus Tekst 6.
fr_fr: Texte de réponse 6.
hi_in: उत्तर पाठ 6।
hu_hu: Szöveg válasz 6.
it_it: Rispondi al testo 6.
ja_jp: 回答テキスト6。
lt_lt: Teksto atsakymas 6.
lv_lv: Atbilde uz tekstu 6.
pl_pl: Odpowiedz w tekście 6.
pt_br: Responder texto 6.
ru_ru: Текст ответа 6.
sk_sk: Text odpovede 6.
sv_se: Svar Text 6.
zh_cn: 应答文本6。

# e6101021
source: Correct Answer.
af_za: Korrekte antwoord.
ar_ae: اجابة صحيحة.
bg_bg: Правилен отговор.
cs_cz: Správná odpověď.
da_dk: Rigtigt svar.
de_de: Korrekte Antwort.
es_ar: Respuesta correcta.
et_ee: Õige vastus.
fr_fr: Bonne réponse.
hi_in: सही उत्तर।
hu_hu: Helyes válasz.
it_it: Risposta corretta.
ja_jp: 正解。
lt_lt: Teisingas atsakymas.
lv_lv: Pareizā atbilde.
pl_pl: Poprawna odpowiedź.
pt_br: Resposta correta.
ru_ru: Правильный ответ.
sk_sk: Správna odpoveď.
sv_se: Rätt svar.
zh_cn: 正确答案。

# e6101022
source: Test Level.
af_za: Toetsvlak.
ar_ae: مستوى الاختبار.
bg_bg: Ниво на тестване.
cs_cz: Testovací úroveň.
da_dk: Testniveau.
de_de: Teststufe
es_ar: Nivel de prueba.
et_ee: Testitase.
fr_fr: Niveau de test.
hi_in: टेस्ट लेवल
hu_hu: Vizsgálati szint.
it_it: Livello di prova
ja_jp: テストレベル。
lt_lt: Bandymo lygis.
lv_lv: Pārbaudes līmenis.
pl_pl: Poziom testu.
pt_br: Nível de teste
ru_ru: Уровень тестирования.
sk_sk: Úroveň testu.
sv_se: Testnivå.
zh_cn: 测试级别。

# e6101023
source: Answer Choices.
af_za: Antwoord Keuses.
ar_ae: خيارات الإجابة.
bg_bg: Отговор Избор.
cs_cz: Možnosti odpovědi.
da_dk: Besvar valg.
de_de: Antwortmöglichkeiten
es_ar: Responda Elecciones.
et_ee: Vastusvalikud.
fr_fr: Répondre Choix.
hi_in: उत्तर विकल्प
hu_hu: Válasz választás.
it_it: Risposta alle scelte.
ja_jp: 答え選択肢。
lt_lt: Atsakymų pasirinkimas.
lv_lv: Atbildes izvēle.
pl_pl: Odpowiedz Wybory.
pt_br: Resposta Opções.
ru_ru: Выбор ответов.
sk_sk: Odpovedať na voľby.
sv_se: Besvara val.
zh_cn: 回答选择。

# e6101024
source: Test Menu.
af_za: Toets-kieslys.
ar_ae: اختبار القائمة.
bg_bg: Тестово меню.
cs_cz: Testovací nabídka.
de_de: Testmenü
es_ar: Menú de prueba.
et_ee: Testimismenüü.
fr_fr: Menu test.
hi_in: टेस्ट मेनू
hu_hu: Teszt menü.
it_it: Menu di prova.
ja_jp: テストメニュー。
lt_lt: Testo meniu.
lv_lv: Testa izvēlne.
pl_pl: Menu testowe.
pt_br: Menu de teste.
ru_ru: Тестовое меню.
sk_sk: Testovací menu.
sv_se: Testmeny.
zh_cn: 测试菜单。

# e6111044
source: Test Submission.
af_za: Toets indiening.
ar_ae: تقديم الاختبار.
bg_bg: Изпращане на тест.
cs_cz: Testovací podání.
da_dk: Prøveindsendelse.
de_de: Testeinreichung
es_ar: Presentación de prueba.
et_ee: Katse esitamine.
fr_fr: Soumission de test.
hi_in: टेस्ट सबमिशन
hu_hu: Vizsgálat benyújtása.
it_it: Sottomissione del test.
ja_jp: テスト提出。
lt_lt: Bandymo pateikimas.
lv_lv: Testa iesniegšana.
pl_pl: Składanie testu.
pt_br: Teste de Submissão.
ru_ru: Представление теста.
sk_sk: Predloženie testu.
sv_se: Testinsändning.
zh_cn: 测试提交。

# e6106008
source: DP Consultant.
af_za: DP Konsultant.
ar_ae: مستشار DP.
bg_bg: ДП Консултант.
cs_cz: DP konzultant.
da_dk: DP Konsulent.
de_de: DP-Berater.
es_ar: Consultor DP.
et_ee: DP konsultant.
hi_in: डीपी सलाहकार।
hu_hu: DP tanácsadó.
it_it: Consulente DP
ja_jp: DPコンサルタント。
lt_lt: DP konsultantas.
lv_lv: DP konsultants.
pl_pl: Konsultant DP.
pt_br: Consultor DP.
ru_ru: DP Консультант.
sk_sk: DP konzultant.
sv_se: DP Konsult.
zh_cn: DP顾问。

# e6106009
source: DP Legal Consultant.
af_za: DP Regskonsultant.
ar_ae: DP مستشار قانوني.
bg_bg: ДП Правен консултант.
cs_cz: DP právní poradce.
da_dk: DP Juridisk Konsulent.
de_de: DP-Rechtsberater
es_ar: Consultor Jurídico DP.
et_ee: DP õigusnõustaja.
fr_fr: DP Consultant juridique.
hi_in: डीपी कानूनी सलाहकार।
hu_hu: DP jogi tanácsadó.
it_it: Consulente legale DP.
ja_jp: DP法律コンサルタント。
lt_lt: DP Teisės Konsultantas.
lv_lv: DP Juridiskais konsultants.
pt_br: Consultor Jurídico da DP.
ru_ru: DP Юридический консультант.
sk_sk: DP Právny konzultant.
sv_se: DP Juridisk Konsult.
zh_cn: DP法律顾问。

# e6106010
source: Data Handler.
af_za: Data Handelaar.
ar_ae: تاجر البيانات.
bg_bg: Търговец на данни.
cs_cz: Obchodník s daty.
de_de: Datenhändler.
es_ar: Data Trader.
et_ee: Data Trader.
fr_fr: Data Trader.
hi_in: डेटा व्यापारी
hu_hu: Adatforgalmazó.
it_it: Data Trader.
ja_jp: データトレーダー。
lt_lt: Duomenų prekybininkas.
lv_lv: Datu tirgotājs.
pl_pl: Data Trader.
pt_br: Comerciante de dados.
ru_ru: Трейдер данных.
sk_sk: Obchodník s údajmi.
sv_se: Data Trader.
zh_cn: 数据交易者。

# e6106011
source: GDPR Consultant.
ar_ae: مستشار GDPR.
bg_bg: Консултант по GDPR.
cs_cz: Konzultant GDPR.
da_dk: GDPR-konsulent.
de_de: DSG-Berater.
es_ar: Consultor GDPR.
et_ee: GDPR konsultant.
hi_in: जीडीपीआर परामर्शदाता।
hu_hu: GDPR tanácsadó.
it_it: Consulente GDPR.
ja_jp: GDPRコンサルタント。
lt_lt: GDPR konsultantas.
lv_lv: GDPR konsultants.
pl_pl: Konsultant ds. PKBR.
pt_br: Consultor GDPR.
ru_ru: Консультант по ВВП.
sk_sk: GDPR konzultant.
sv_se: GDPR Konsult.
zh_cn: GDPR顾问。

# e6106012
source: Internal Security Auditor.
af_za: Interne Veiligheidsouditeur.
ar_ae: مدقق الأمن الداخلي.
bg_bg: Одитор на вътрешната сигурност.
cs_cz: Auditor interní bezpečnosti.
de_de: Interner Sicherheitsauditor.
es_ar: Auditor de seguridad interna.
et_ee: Sisejulgeoleku audiitor.
fr_fr: Auditeur de sécurité interne.
hi_in: आंतरिक सुरक्षा लेखा परीक्षक।
hu_hu: Belső Biztonsági Könyvvizsgáló.
ja_jp: 内部監査員。
lt_lt: Vidaus saugumo auditorius.
lv_lv: Iekšējās drošības revidents.
pl_pl: Audytor bezpieczeństwa wewnętrznego.
pt_br: Auditor de Segurança Interna.
ru_ru: Аудитор внутренней безопасности.
sk_sk: Audítor vnútornej bezpečnosti.
sv_se: Intern säkerhet revisor.
zh_cn: 内部安全审计员。

# e1309013
source: of
af_za: van
ar_ae: من
bg_bg: на
cs_cz: z
da_dk: af
de_de: von
es_ar: de
fr_fr: de
hi_in: का
hu_hu: nak,-nek
it_it: di
ja_jp: の
lt_lt: apie
lv_lv: no
pl_pl: z
pt_br: do
ru_ru: из
sk_sk: z
sv_se: av
zh_cn: 的

# e1309014
source: Employee Quiz.
af_za: Werknemervasvra.
ar_ae: اختبار الموظف.
bg_bg: Тест за служители.
cs_cz: Kvíz zaměstnanců.
da_dk: Medarbejderquiz.
de_de: Mitarbeiter Quiz.
es_ar: Prueba del empleado.
et_ee: Töötaja viktoriin.
fr_fr: Quiz des employés.
hi_in: कर्मचारी प्रश्नोत्तरी
hu_hu: Munkavállalói kvíz.
it_it: Quiz dei dipendenti.
ja_jp: 従業員のクイズ。
lt_lt: Darbuotojo viktorina.
lv_lv: Darbinieku viktorīna.
pl_pl: Quiz pracowniczy.
pt_br: Questionário de funcionários.
ru_ru: Опрос сотрудников.
sk_sk: Kvíz zamestnancov.
sv_se: Anställd Quiz.
zh_cn: 员工测验。

# e1309015
source: Amend Existing Item.
af_za: Wysig bestaande item.
ar_ae: تعديل العنصر الموجود.
bg_bg: Промяна на съществуващ елемент.
cs_cz: Upravit existující položku.
da_dk: Ændre eksisterende vare.
de_de: Vorhandenes Element ändern.
es_ar: Modificar el artículo existente.
et_ee: Olemasoleva üksuse muutmine.
fr_fr: Modifier un élément existant.
hi_in: मौजूदा आइटम में संशोधन करें.
hu_hu: Meglévő tétel módosítása.
it_it: Modifica elemento esistente.
ja_jp: 既存の項目を修正します。
lt_lt: Pakeisti esamą elementą.
lv_lv: Grozīt esošo vienumu.
pl_pl: Zmień istniejący element.
pt_br: Alterar item existente.
ru_ru: Изменить существующий элемент.
sk_sk: Upraviť existujúcu položku.
sv_se: Ändra befintlig post.
zh_cn: 修改现有项目。

# e1309016
source: Create New Item.
af_za: Skep nuwe item.
ar_ae: خلق عنصر جديد.
bg_bg: Създайте нова тема.
cs_cz: Vytvořit novou položku.
da_dk: Opret nyt produkt.
de_de: Erstellen Sie ein neues Element.
es_ar: Crear nuevo artículo.
et_ee: Loo uus üksus.
fr_fr: Créer un nouvel élément.
hi_in: नया आइटम बनाएं
hu_hu: Új elem létrehozása.
it_it: Crea nuovo oggetto.
ja_jp: 新しい項目を作成します。
lt_lt: Sukurti naują prekę.
lv_lv: Izveidot jaunu vienumu.
pl_pl: Utwórz nową pozycję.
pt_br: Criar novo item.
ru_ru: Создать новый элемент.
sk_sk: Vytvoriť novú položku.
sv_se: Skapa ny artikel.
zh_cn: 创建新项目。
