Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301018
source: Lease.
af_za: Huurkontrak.
ar_ae: عقد الإيجار.
bg_bg: Лизинг.
cs_cz: Zapůjčení.
da_dk: Leasen.
de_de: Mieten.
es_ar: Arrendamiento.
et_ee: Rentida.
fr_fr: Location.
hi_in: पट्टे।
hu_hu: Lízing.
it_it: Contratto di locazione.
ja_jp: リース。
lt_lt: Nuomos Sutartį.
lv_lv: Nomas Līgumu.
pl_pl: Dzierżawy.
pt_br: Contrato de arrendamento.
ru_ru: Аренда.
sk_sk: Zmluva.
sv_se: Hyresavtal.
zh_cn: 租賃.

# e4301019
source: Property.
af_za: Eiendom.
ar_ae: العقار.
bg_bg: Свойство.
cs_cz: Vlastnost.
da_dk: Eigenschap.
de_de: Position.
es_ar: Propiedad.
et_ee: Majutusasutus.
fr_fr: Propriété.
hi_in: संपत्ति।
hu_hu: Ingatlan.
it_it: Proprietà.
ja_jp: プロパティ。
lt_lt: Nekilnojamas Turtas.
lv_lv: Īpašums.
pl_pl: Właściwość.
pt_br: Propriedade.
ru_ru: Собственности.
sk_sk: Majetok.
sv_se: Boendet.
zh_cn: 屬性.

# e4301020
source: Rent Review Date.
af_za: Huur Review Datum.
ar_ae: تاريخ مراجعة الإيجار.
bg_bg: Наем Преглед Дата.
cs_cz: Datum přezkoumání nájemné.
da_dk: Huur actualiseringsdatum.
de_de: Rent Bewertung Datum.
es_ar: Revisión de la fecha de renta.
et_ee: Üüri Läbivaatamiskuupäeva.
fr_fr: Date de révision des loyers.
hi_in: बाइक किराए पर समीक्षा दिनांक।
hu_hu: Kiadó Felülvizsgálat Dátuma.
it_it: Data di revisione in affitto.
ja_jp: 家賃のレビューの日付。
lt_lt: Nuoma Patikslinimo Datos.
lv_lv: Nomas Maksu Pārskata Datumu.
pl_pl: Wynajem Daty Przeglądu.
pt_br: Data de revisão de aluguel.
ru_ru: Дата пересмотра арендной платы.
sk_sk: Prenájom dňom preskúmania.
sv_se: Hyra Granskningsdatum.
zh_cn: 租金檢討日期.

# e4301021
source: Show in Diary.
af_za: Wys in Dagboek.
ar_ae: تظهر في يوميات.
bg_bg: Покажи В Дневник.
cs_cz: Zobrazit v deníku.
da_dk: In agenda weergeven.
de_de: Show in Tagebuch.
es_ar: Mostrar en diario.
et_ee: Näita Päevik.
fr_fr: Voir dans le Journal.
hi_in: डायरी में दिखाएँ।
hu_hu: Napló Megjelenítése.
it_it: Visualizza nel diario.
ja_jp: 日記に表示されます。
lt_lt: Rodyti Dienoraštis.
lv_lv: Rādīt Dienasgrāmata.
pl_pl: Pokaż W Pamiętniku.
pt_br: Mostrar no diário.
ru_ru: Показать в дневник.
sk_sk: Zobraziť v denníku.
sv_se: Visa I Dagbok.
zh_cn: 在日記中顯示.

# e4301022
source: Tenant Account Code.
af_za: Huurder rekening Kode.
ar_ae: قانون حساب المستأجر.
bg_bg: Код На Сметка На Наемател.
cs_cz: Kód účtu nájemce.
da_dk: Huurder accountcode.
de_de: Mieter Konto-Code.
es_ar: Código de cuenta del arrendatario.
et_ee: Rentniku Kood.
fr_fr: Code de compte locataire.
hi_in: किरायेदार खाता कोड।
hu_hu: Bérlő Kódja.
it_it: Codice conto inquilino.
ja_jp: テナント アカウント コード。
lt_lt: Nuomininkas Sąskaitos Kodą.
lv_lv: Īrnieks Konta Kods.
pl_pl: Kod Konta Najemcy.
pt_br: Código de conta do inquilino.
ru_ru: Код учетной записи клиента.
sk_sk: Nájomca účet kód.
sv_se: Hyresgäst Kontokod.
zh_cn: 租客賬戶代碼.

# e4301023
source: Tenant Name.
af_za: Huurder Naam.
ar_ae: إسم المستأجر.
bg_bg: Име На Наемателя.
cs_cz: Jméno nájemce.
da_dk: De naam van de huurder.
de_de: Mieter Vorname.
es_ar: Nombre del arrendatario.
et_ee: Rentniku Nimi.
fr_fr: Nom du locataire.
hi_in: किरायेदार का नाम।
hu_hu: Bérlő Neve.
it_it: Nome del locatario.
ja_jp: テナント名。
lt_lt: Nuomotojo Vardu.
lv_lv: Nomnieka Vārds.
pl_pl: Nazwa Dzierżawcy.
pt_br: Nome do inquilino.
ru_ru: Имя арендатора.
sk_sk: Meno nájomcu.
sv_se: Namn På Innehavare.
zh_cn: 租戶的名稱.

# e4302001
source: Action Date.
af_za: Aksie Datum.
ar_ae: تاريخ العمل.
bg_bg: Дата На Действие.
cs_cz: Datum akce.
da_dk: Datum van de actie.
de_de: Aktion Datum.
es_ar: Fecha de acción.
et_ee: Tegevuse Kuupäev.
fr_fr: Date de l'action.
hi_in: कार्रवाई की तारीख।
hu_hu: Akció Dátuma.
it_it: Azione Data.
ja_jp: アクションの日付。
lt_lt: Veiksmo Datos.
lv_lv: Darbības Datums.
pl_pl: Akcja Data.
pt_br: Data da ação.
ru_ru: Дата акции.
sk_sk: Dátum akcie.
sv_se: Åtgärdsdatum.
zh_cn: 動作日期.

# e4302002
source: Action Plan.
af_za: Aksie Plan.
ar_ae: خطة العمل:.
bg_bg: План за Действие.
cs_cz: Akční plán.
da_dk: Actieplan.
de_de: Aktionsplan.
es_ar: Plan de acción.
et_ee: Tegevuskava.
fr_fr: Plan d'action.
hi_in: कार्य योजना।
hu_hu: Cselekvési Terv.
it_it: Piano d'azione.
ja_jp: 行動計画。
lt_lt: Veiksmų Planas.
lv_lv: Rīcības Plāns.
pl_pl: Plan Działania.
pt_br: Plano de acção.
ru_ru: Plano de acção.
sk_sk: Akčný plán.
sv_se: Handlingsplan.
zh_cn: 行動計劃.

# e4302003
source: Completed.
af_za: Voltooi.
ar_ae: إتمام.
bg_bg: Завършена.
cs_cz: Dokončeno.
da_dk: Voltooid.
de_de: Fertiggestellt.
es_ar: Completado.
et_ee: Lõpule Viia.
fr_fr: Terminé.
hi_in: पूरा किया।
hu_hu: Befejeződött.
it_it: Completato.
ja_jp: 完了しました。
lt_lt: Baigtas.
lv_lv: Pabeigt.
pl_pl: Zakończone.
pt_br: Concluído.
ru_ru: Завершено.
sk_sk: Dokončené.
sv_se: Färdig.
zh_cn: 已完成.

# e4302004
source: Diary Items.
af_za: Dagboek Items.
ar_ae: مذكرات وحدات.
bg_bg: Дневник за Артикули.
cs_cz: Deník zboží.
da_dk: Dagboek Items.
de_de: Tagebuch Items.
es_ar: Artículos de diario.
et_ee: Kalender Üksused.
fr_fr: Articles Diary.
hi_in: डायरी आइटम।
hu_hu: Napló Tételek.
it_it: Voci di diario.
ja_jp: ダイアリのアイテム。
lt_lt: Dienoraštis Elementus.
lv_lv: Dienasgrāmatas Vienumu.
pl_pl: Pamiętnik Elementów.
pt_br: Itens de diário.
ru_ru: Дневник элементов.
sk_sk: Denník položky.
sv_se: Dagbok Objekt.
zh_cn: 日記項目.

# e4302005
source: Documents View.
af_za: Dokumente View.
ar_ae: عرض مستندات.
bg_bg: Изглед На Документи.
cs_cz: Pohled na dokumenty.
da_dk: De weergave van de documenten.
de_de: Dokumente anzeigen.
es_ar: Ver documentos.
et_ee: Dokumentide Vaade.
fr_fr: Consulter un document.
hi_in: दस्तावेज़ देखें।
hu_hu: Dokumentumok Megtekintése.
it_it: Visualizzazione di documenti.
ja_jp: ドキュメントのビュー。
lt_lt: Dokumentų Rodyti.
lv_lv: Dokumentus Skatīt.
pl_pl: Zobacz Dokumenty.
pt_br: Exibição de documentos.
ru_ru: Вид документов.
sk_sk: Dokumenty Zobraziť.
sv_se: Dokument Visa.
zh_cn: 文檔視圖.

# e4302006
source: File to Import.
af_za: Lêer in te voer.
ar_ae: ملف إلى استيراد
bg_bg: Файл за Импортиране.
cs_cz: Soubor pro Import.
da_dk: Te importeren bestand.
de_de: Zu importierende Datei.
es_ar: Archivo para importar.
et_ee: Imporditava Faili.
fr_fr: Fichier à importer.
hi_in: फ़ाइल आयात करने के लिए।
hu_hu: Importálni Kívánt Fájl.
it_it: File da importare.
ja_jp: インポートするファイル。
lt_lt: Importuojamas Failas.
lv_lv: Fails, Uz Importēt.
pl_pl: Plik do Importu.
pt_br: Arquivo de importação.
ru_ru: Файл для импорта.
sk_sk: Ktorý chcete importovať.
sv_se: Fil Att Importera.
zh_cn: 要匯入的檔案

# e4302007
source: Product Code.
ar_ae: رمز المنتج.
bg_bg: Код На Продукта.
cs_cz: Kód produktu.
de_de: Hays Code.
es_ar: Código de producto.
et_ee: Tootekood.
fr_fr: Code du produit.
hi_in: उत्पाद कोड।
hu_hu: Termék Kód.
it_it: Codice di prodotto.
ja_jp: 製品コードです。
lt_lt: Produkto Kodas.
lv_lv: Produkta Kodu.
pl_pl: Kod Produktu.
pt_br: Código do produto.
ru_ru: Код продукта.
sk_sk: Kód produktu.
sv_se: Produktkod.
zh_cn: 產品編號.

# e4302008
source: Spell Check.
af_za: Speltoets.
ar_ae: التدقيق الإملائي
bg_bg: Проверка На Правописа.
cs_cz: Kontrola pravopisu.
da_dk: Spellingcontrole.
de_de: Rechtschreibüberprüfung.
es_ar: Revisión ortográfica.
et_ee: Õigekirja Kontroll.
fr_fr: Vérification orthographique.
hi_in: वर्तनी जाँच।
hu_hu: Helyesírás-Ellenőrzés.
it_it: Controllo ortografico.
ja_jp: スペル チェック。
lt_lt: Rašybos Tikrinimas.
lv_lv: Pareizrakstības Pārbaude.
pl_pl: Sprawdzanie Pisowni.
pt_br: Verificação ortográfica.
ru_ru: Проверка правописания.
sk_sk: Kontrola pravopisu.
sv_se: Stava Check.
zh_cn: 拼字檢查

# e4302009
source: Update Diary.
af_za: Werk Dagboek.
ar_ae: تحديث مفكرة.
bg_bg: Актуализиране На Дневник.
cs_cz: Aktualizujte deník.
da_dk: Update dagboek.
de_de: Update-Tagebuch.
es_ar: Cargar diario.
et_ee: Update Päevik.
fr_fr: Diary mise à jour.
hi_in: डायरी का अद्यतन करें।
hu_hu: Frissíti a Naplót.
it_it: Aggiornamento Diario.
ja_jp: 日記を更新します。
lt_lt: Atnaujinti Dienoraštis.
lv_lv: Atjaunināt Dienasgrāmata.
pl_pl: Dziennik Aktualizacji.
pt_br: Diário de atualização.
ru_ru: Обновление дневник.
sk_sk: Aktualizácia denník.
sv_se: Uppdatera Dagbok.
zh_cn: 更新日記.

# e5102001
source: Access Groups.
af_za: Toegang groepe.
ar_ae: وصول المجموعات.
bg_bg: Достъп До Групи.
cs_cz: Přístupové skupiny.
da_dk: Toegangsgroepen.
de_de: Access-Gruppen.
es_ar: Acceder grupos.
et_ee: Access Rühmitab.
fr_fr: Groupes d'accès.
hi_in: पहुँच समूह।
hu_hu: Hozzáférés Csoportok.
it_it: Gruppi di accesso.
ja_jp: アクセス グループ。
lt_lt: Access Grupuoja.
lv_lv: Piekļuves Grupām.
pl_pl: Grup Dostępu.
pt_br: Grupos de acesso.
ru_ru: Grupos de acesso.
sk_sk: Prístupových skupín.
sv_se: Åtkomstgrupper.
zh_cn: 訪問組.

# e5102002
source: Address Records.
af_za: Spreek Records.
ar_ae: معالجة الوثائق.
bg_bg: Адрес Записи.
cs_cz: Záznamy adres.
da_dk: Adresrecords.
de_de: Adresse Aufzeichnungen.
es_ar: Registro de direcciones.
et_ee: Aadressi Kirjed.
fr_fr: Enregistrements d'adresses.
hi_in: रिकॉर्ड पता।
hu_hu: Erőforrásrekordjaikat.
it_it: Record di indirizzo.
ja_jp: アドレスを記録します。
lt_lt: Adresų Įrašus.
lv_lv: Adrešu Ierakstus.
pl_pl: Rekordy Adresu.
pt_br: Registros de endereço.
ru_ru: Адрес записи.
sk_sk: Adresa záznamov.
sv_se: Adressposter.
zh_cn: 地址記錄.

# e5102003
source: Amended Records Count.
af_za: Gewysig Records Tel.
ar_ae: الوثائق تعدل.
bg_bg: Брой На Изменените Записи.
cs_cz: Počet změněné záznamy.
da_dk: Gewijzigde Records tellen.
de_de: Geändert Aufzeichnungen Graf.
es_ar: Recuento de registros modificados.
et_ee: Muudetud Kirjete Arv.
fr_fr: Dossiers modifié Comte.
hi_in: संशोधित अभिलेखों गिनती।
hu_hu: Módosított Rekordok Száma.
it_it: Conteggio record modificato.
ja_jp: 修正されたレコードの数。
lt_lt: Iš Dalies Pakeisto Įrašų Skaičius.
lv_lv: Grozītais Ierakstu Skaits.
pl_pl: Liczba Rekordów Zmienionych.
pt_br: Contagem de registros alterados.
ru_ru: Количество измененных записей.
sk_sk: Počet záznamov znení neskorších predpisov.
sv_se: Ändrade Poster Räknas.
zh_cn: 修訂記錄計數.

# e5102004
source: Permission Setup.
af_za: Toestemming Setup.
ar_ae: تحليل الإعداد.
bg_bg: Настройка На Разрешение.
cs_cz: Nastavení oprávnění.
da_dk: Toestemming Setup.
de_de: Analysis-Setup.
es_ar: Configuración de análisis.
et_ee: Luba Installimine.
fr_fr: D'installation d'Analysis.
hi_in: अनुमति सेटअप।
hu_hu: Engedélyek Beállítása.
it_it: Autorizzazione installazione.
ja_jp: アクセス許可の設定。
lt_lt: Leidimo Nustatymus.
lv_lv: Atļauju Iestatīšana.
pl_pl: Ustawienia Uprawnień.
pt_br: Configuração de permissão.
ru_ru: Разрешение установки.
sk_sk: Analýza nastavenie.
sv_se: Tillstånd Setup.
zh_cn: 分析設置.

# e5102005
source: Bank Details.
af_za: Bankbesonderhede.
ar_ae: تفاصيل البنك.
bg_bg: Банкова информация.
cs_cz: Bankovní detaily.
da_dk: Bank detaljer.
de_de: Bankdaten.
es_ar: Detalles del banco.
et_ee: Panga andmed.
fr_fr: Coordonnées bancaires.
hi_in: बैंक विवरण।
hu_hu: Banki adatok.
it_it: Coordinate bancarie.
ja_jp: 銀行の詳細。
lt_lt: Banko duomenis.
lv_lv: Bankas rekvizīti.
pl_pl: Dane bankowe.
pt_br: Detalhes bancários.
ru_ru: Банковские реквизиты.
sk_sk: Bankové detaily.
sv_se: Bankuppgifter.
zh_cn: 银行明细。

# e5102006
source: Company Info.
ar_ae: تفاصيل الشركة.
bg_bg: Информация за Фирмата.
cs_cz: Informace o společnosti.
da_dk: Bedrijfsinfo.
de_de: Firmendaten.
es_ar: Información de la compañía.
et_ee: Firmast.
fr_fr: Coordonnées de la société.
hi_in: कंपनी जानकारी।
hu_hu: Cégadatok.
it_it: Azienda Info.
ja_jp: 会社情報。
lt_lt: Įmonės Informacija.
lv_lv: Informācija Par Uzņēmumu.
pl_pl: Informacje o Firmie.
pt_br: Informação da empresa.
ru_ru: Информация о компании.
sk_sk: Podrobnosti o spoločnosti.
sv_se: Företaget Information.
zh_cn: 公司詳情.

# e5102007
source: CSV File.
af_za: CSV.
ar_ae: ملف CSV.
bg_bg: CSV Файл.
cs_cz: Soubor CSV.
da_dk: CSV-bestand.
de_de: CSV-Datei.
es_ar: Archivo CSV.
et_ee: CSV-Faili.
fr_fr: Fichier CSV.
hi_in: CSV फ़ाइल।
hu_hu: CSV-Fájl.
it_it: File CSV.
ja_jp: CSV ファイル。
lt_lt: CSV Failą.
lv_lv: CSV Fails.
pl_pl: Plik CSV.
pt_br: Arquivo CSV.
ru_ru: CSV-файл.
sk_sk: CSV súboru.
sv_se: CSV-Fil.
zh_cn: CSV文件.

# e5102008
source: Currency Records.
af_za: Geldeenheid Records.
ar_ae: العملة الوثائق.
bg_bg: Записи На Валута.
cs_cz: Záznamy měn.
da_dk: Valuta Records.
de_de: Currency Aufzeichnungen.
es_ar: Registros de divisas.
et_ee: Valuuta Kirjed.
fr_fr: Dossiers des devises.
hi_in: मुद्रा रिकॉर्ड्स।
hu_hu: Pénznem-Bejegyzések.
it_it: Valuta Records.
ja_jp: 通貨レコード。
lt_lt: Valiutos Įrašai.
lv_lv: Valūtas Ierakstu.
pl_pl: Waluty Rekordów.
pt_br: Registros de moeda.
ru_ru: Записи валюты.
sk_sk: Záznamy meny.
sv_se: Valutaposter.
zh_cn: 貨幣記錄.

# e5102009
source: Debtor Or Creditor Accounts.
af_za: N skuldenaar of skuldeiser rekeninge.
ar_ae: المدين أو الدائن حسابات.
bg_bg: Длъжникът Или Кредиторът Сметки.
cs_cz: Dlužník nebo věřitel účty.
da_dk: Schuldenaar of een schuldeiser Accounts.
de_de: Schuldners oder des Gläubigers Accounts.
es_ar: Cuentas deudoras o acreedoras.
et_ee: Võlgnik Või Võlausaldaja Kontod.
fr_fr: Comptes débiteur ou le créancier.
hi_in: देनदार या खातों के लेनदार।
hu_hu: Adós Vagy a Hitelező Számlák.
it_it: Debitore o creditore conti.
ja_jp: 債務者又は債権者のアカウント。
lt_lt: Skolininko Arba Kreditoriaus Sąskaitų.
lv_lv: Debitoru Vai Kreditoru Konti.
pl_pl: Dłużnik Lub Wierzyciel Kont.
pt_br: Contas de credor ou devedor.
ru_ru: Должника или кредитора счета.
sk_sk: Dlžníka alebo veriteľa účty.
sv_se: Gäldenären Eller Borgenären Konton.
zh_cn: 債務人或債權人帳戶.

# e5102010
source: Employee Records.
af_za: Werknemersrekords.
ar_ae: سجلات الموظفين.
bg_bg: Записи на служителите.
cs_cz: Záznamy o zaměstnancích.
da_dk: Medarbejderrekorder.
de_de: Mitarbeiterakten.
es_ar: Registros de empleados.
et_ee: Töötajate registrid.
fr_fr: Dossiers des employés.
hi_in: कर्मचारी रिकॉर्ड।
hu_hu: Munkavállalói nyilvántartások.
it_it: Record dei dipendenti.
ja_jp: 従業員の記録。
lt_lt: Darbuotojų įrašai.
lv_lv: Darbinieku uzskaite.
pl_pl: Rejestry pracownicze.
pt_br: Registros de funcionários.
ru_ru: Записи сотрудников.
sk_sk: Záznamy zamestnanca.
sv_se: Personalrekord.
zh_cn: 员工记录。

# e5102011
source: Excel File.
af_za: Excel lêer.
ar_ae: ملف Excel.
bg_bg: Excel Файл.
cs_cz: Aplikace Excel soubor.
da_dk: Excel-bestand.
de_de: Excel-Datei.
es_ar: Archivo Excel.
et_ee: Exceli Faili.
fr_fr: Fichier Excel.
hi_in: एक्सेल फ़ाइल।
hu_hu: Excel-Fájl.
it_it: File di Excel.
ja_jp: Excel ファイル。
lt_lt: "Excel" Failą.
lv_lv: Excel Failu.
pl_pl: Plik Excel.
pt_br: Arquivo de Excel.
ru_ru: Файл Excel.
sk_sk: Excel súboru.
sv_se: Excel-Fil.
zh_cn: Excel文件.

# e5102012
source: General Ledger Accounts.
af_za: Algemene Grootboekrekeninge.
ar_ae: الحسابات العامة ليدجر.
bg_bg: Общи Леджър Сметки.
cs_cz: Obecné účty hlavní knihy.
da_dk: Generaal grootboekrekeningen.
de_de: Sachkonten.
es_ar: Cuentas generales de libro mayor.
et_ee: Üldine Pearaamatukontod.
fr_fr: Comptes du grand livre.
hi_in: सामान्य खाता बही खातों।
hu_hu: Általános, Főkönyvi Számlák.
it_it: Conti di contabilità generale.
ja_jp: 一般勘定。
lt_lt: Bendrosios Knygos Sąskaitose.
lv_lv: Vispārīgie Virsgrāmatas Kontos.
pl_pl: Konta Kg.
pt_br: General Ledger contas.
ru_ru: Общего счета ГК.
sk_sk: Účty hlavnej knihy.
sv_se: General Ledger Konton.
zh_cn: 總分類賬賬戶.

# e5102013
source: Item Setup.
ar_ae: البند الإعداد.
bg_bg: Настройка На Артикули.
cs_cz: Nastavení položky.
da_dk: Artikelen instellen.
es_ar: Configuración de artículos.
et_ee: Seadistus.
fr_fr: Configuration Item.
hi_in: आइटम सेटअप।
hu_hu: Cikk Beállítása.
it_it: Elemento di configurazione.
ja_jp: 品目の設定。
lt_lt: Prekių Nustatymo.
lv_lv: Krājuma Iestatījuma.
pl_pl: Element Konfiguracji.
pt_br: Item de configuração.
ru_ru: Пункт установки.
sk_sk: Položka Nastavenie.
sv_se: Inställningarna För Artikeln.
zh_cn: 項目設置.

# e5102014
source: Ledger Presets.
af_za: Grootboek Presets.
ar_ae: المسبقة ليدجر
bg_bg: Книга за Настройки.
cs_cz: Knihy přednastavení.
da_dk: Grootboek Presets.
de_de: Bankverbindung.
es_ar: Predeterminados de libro mayor.
et_ee: Pearaamatu Presets.
fr_fr: Préréglages Ledger.
hi_in: खाता बही Presets.
hu_hu: Főkönyvi Készletek.
it_it: Preset di contabilità.
ja_jp: 総勘定元帳のプリセット。
lt_lt: Dk Šablonus.
lv_lv: Grāmatas Standartus.
pl_pl: Predefiniowane Ustawienia Księgi Głównej.
pt_br: Predefinições de movimento.
ru_ru: ГК пресетов.
sk_sk: Kniha Predvoľby.
sv_se: Redovisningen Förinställningar.
zh_cn: 總帳預設

# e5102015
source: Ledger Setup.
af_za: Grootboek Setup.
ar_ae: إعداد دفتر الأستاذ
bg_bg: Настройка На Счетоводството.
cs_cz: Nastavení financí.
da_dk: Boekhoudinstellingen.
de_de: Bankverbindung.
es_ar: Configuración de libro mayor.
et_ee: Pearaamatu Seadistamine.
fr_fr: Installation de registre.
hi_in: खाता बही सेटअप।
hu_hu: Könyvelés Beállítása.
it_it: Setup contabilità.
ja_jp: 総勘定元帳の設定。
lt_lt: Dk Nustatymas.
lv_lv: Virsgrāmatas Uzstādījumi.
pl_pl: Ustawienia Księgi Głównej.
pt_br: ' Configuração Contabilidade '.
ru_ru: Финансы Настройка.
sk_sk: Bankové Spojenie.
sv_se: Redovisningsinställningar.
zh_cn: 總帳設置

# e5102016
source: Report Setup.
af_za: Verslag Setup.
ar_ae: إعداد التقرير.
bg_bg: Настройката На Справката.
cs_cz: Nastavení sestavy.
da_dk: Verslag Setup.
de_de: Bericht-Setup.
es_ar: Configuración de informes.
et_ee: Aruande Seadistus.
fr_fr: Configuration du rapport.
hi_in: रिपोर्ट सेटअप।
hu_hu: Jelentés Beállítása.
ja_jp: レポートのセットアップ。
lt_lt: Ataskaitos Nustatymas.
lv_lv: Pārskata Iestatījumi.
pl_pl: Konfiguracja Raportu.
pt_br: Configuração do relatório.
ru_ru: Настройки отчетов.
sk_sk: Nastavenie správ.
sv_se: Rapportinställningar.
zh_cn: 報告設置.

# e5102017
source: Selected Records Count.
af_za: Gekies Records Tel.
ar_ae: تحديد عدد السجلات.
bg_bg: Брой На Избраните Записи.
cs_cz: Počet vybraných záznamů.
da_dk: Geselecteerde Records tellen.
de_de: Ausgewählte Datensätze Graf.
es_ar: Recuento de registros seleccionados.
et_ee: Valitud Kirjete Arvu.
fr_fr: Comptez les enregistrements sélectionnés.
hi_in: चुने गए रिकॉर्ड्स गिनती।
hu_hu: Kiválasztott Rekordok Száma.
it_it: Numero di record selezionati.
ja_jp: 選択したレコードの数。
lt_lt: Pažymėtų Įrašų Skaičius.
lv_lv: Atlasīto Ierakstu Skaits.
pl_pl: Liczba Wybranych Rekordów.
pt_br: Contagem de registros selecionados.
ru_ru: Количество выбранных записей.
sk_sk: Počet vybraných záznamov.
sv_se: Markerade Poster Räknas.
zh_cn: 所選記錄計數.

# e5102018
source: Tax Rates.
af_za: Belastingkoerse.
ar_ae: أسعار الضريبة.
bg_bg: Данъчни Ставки.
cs_cz: Daňové sazby.
da_dk: Belastingtarieven.
de_de: Steuer.
es_ar: Tasas de impuestos.
et_ee: Maksumäärad.
fr_fr: D'impôt.
hi_in: टैक्स दरों।
hu_hu: Adókulcsok.
it_it: Aliquote fiscali.
ja_jp: 税率。
lt_lt: Mokesčių Tarifai.
lv_lv: Nodokļu Likmes.
pl_pl: Stawek Podatkowych.
pt_br: Taxas de imposto.
ru_ru: Налоговые ставки.
sk_sk: Daňové sadzby.
sv_se: Skattesatser.
zh_cn: 稅率.

# e5102019
source: Text File.
af_za: Teks lêer.
ar_ae: ملف النص
bg_bg: Текстов Файл.
cs_cz: Textový soubor.
da_dk: Tekstbestand.
de_de: Textdatei.
es_ar: Archivo de texto.
et_ee: Tekstifaili.
fr_fr: Fichier texte.
hi_in: पाठ फ़ाइल है।
hu_hu: Szövegfájl.
it_it: File di testo.
ja_jp: テキスト ファイルです。
lt_lt: Tekstinis Failas.
lv_lv: Teksta Failu.
pl_pl: Plik Tekstowy.
pt_br: Arquivo de texto.
ru_ru: Текстовый файл.
sk_sk: Textový súbor.
sv_se: Textfil.
zh_cn: 文字檔案

# e5102020
source: Transfer Type.
af_za: Oordrag Tipe.
ar_ae: نقل نوع.
bg_bg: Трансфер Тип.
cs_cz: Textový soubor.
da_dk: Type van overdracht.
de_de: Transfer-Typ.
es_ar: Tipo de transferencia
et_ee: Ülekande Tüüp.
fr_fr: Type de mutation.
hi_in: स्थानांतरण प्रकार।
hu_hu: Transzfer Tipusa.
it_it: Tipo di trasferimento.
ja_jp: 転送の種類。
lt_lt: Perdavimo Tip±.
lv_lv: Pārcelšanas Tips.
pl_pl: Typu Transferu.
pt_br: Tipo de transferência.
ru_ru: Тип передачи.
sk_sk: Typ prenosu.
sv_se: Filöverföringstypen.
zh_cn: 傳輸類型.

# e5102021
source: User Setup.
af_za: Gebruiker Setup.
ar_ae: إعداد دليل.
bg_bg: Настройка за Потребители.
cs_cz: Uživatelské nastavení.
da_dk: Gebruikersinstellingen.
de_de: Nutzersetup:.
es_ar: Configuración de usuario.
et_ee: Kasutaja Seadistamine.
fr_fr: Configuration utilisateur.
hi_in: उपयोगकर्ता सेटअप।
hu_hu: Felhasználó Beállítása.
it_it: Configurazione utente.
ja_jp: ユーザーのセットアップ。
lt_lt: Vartotojo Nustatymas.
lv_lv: Lietotāja Iestatījumi.
pl_pl: Ustawienia Użytkownika.
pt_br: Configuração do usuário.
ru_ru: Настройки пользователя.
sk_sk: Užívateľské nastavenia.
sv_se: Användarinställningar.
zh_cn: 用戶設置.

# e5102022
source: XML File.
af_za: XML-lêer.
ar_ae: ملف XML.
cs_cz: Soubor XML.
da_dk: XML-fil.
de_de: XML-Datei.
es_ar: Archivo XML
et_ee: XML-fail.
fr_fr: Fichier XML.
hi_in: XML फ़ाइल।
hu_hu: XML fájl.
it_it: File XML.
ja_jp: XMLファイル。
lt_lt: XML failas.
lv_lv: XML fails.
pl_pl: Plik XML.
pt_br: Arquivo XML.
ru_ru: XML-файл
sk_sk: XML súbor.
sv_se: XML-fil.
zh_cn: XML文件。

# e5201001
source: Access Group Code.
af_za: Toegang Groepkode.
ar_ae: وصول مجموعة رمز.
bg_bg: Група Код за Достъп.
cs_cz: Kód skupiny přístup.
da_dk: Groep toegangscode.
es_ar: Código de acceso de grupo.
et_ee: Grupi Koodi.
fr_fr: Code du groupe d'accès.
hi_in: पहुँच समूह कोड।
hu_hu: Hozzáférési Csoport Kódot.
it_it: Codice gruppo di accesso.
ja_jp: アクセス グループ コード。
lt_lt: Prieigos Grupės Kodas.
lv_lv: Programma Access Grupas Kods.
pl_pl: Dostęp do Grupy Kodu.
pt_br: Código do grupo de acesso.
ru_ru: Код доступа к группе.
sk_sk: Prístup Skupina kód.
sv_se: Tillgång Till Koden.
zh_cn: 訪問組代碼.

# e5201002
source: Access Group Name.
af_za: Toegang Groep Naam.
ar_ae: وصول اسم المجموعة.
bg_bg: Име На Група за Достъп.
cs_cz: Název skupiny aplikace Access.
da_dk: Naam van toegangsgroep.
de_de: Zugang Group Name.
es_ar: Nombre de acceso de grupo.
et_ee: Juurdepääsu Rühma Nimi.
fr_fr: Nom du groupe d'accès.
hi_in: पहुँच समूह नाम।
hu_hu: Hozzáférési Csoport Neve.
it_it: Nome gruppo di accesso.
ja_jp: アクセス グループ名。
lt_lt: Prieigos Grupės Pavadinimas.
lv_lv: Programma Access Grupas Nosaukums.
pl_pl: Nazwa Grupy Dostępu.
pt_br: Nome do grupo de acesso.
ru_ru: Имя группы доступа.
sk_sk: Prístup Názov skupiny.
sv_se: Tillgång Till Gruppnamnet.
zh_cn: 訪問組名稱.

# e5201003
source: Allow Access.
af_za: Laat toegang toe.
ar_ae: السماح بالمرور.
bg_bg: Позволи достъп.
cs_cz: Povolit přístup.
da_dk: Tillad adgang.
de_de: Ermöglichen den Zugang.
es_ar: Permitir el acceso.
et_ee: Luba juurdepääs.
fr_fr: Permettre l'accès.
hi_in: उपयोग की अनुमति दें।
hu_hu: Hozzáférést enged.
it_it: Consentire l'accesso.
ja_jp: アクセスを許可する。
lt_lt: Suteikti prieigą.
lv_lv: Atļaut piekļuvi.
pl_pl: Umożliwić dostęp.
pt_br: Permitir acesso.
ru_ru: Разрешить доступ.
sk_sk: Povoliť prístup.
sv_se: Tillåta åtkomst.
zh_cn: 允许访问。

# e5201004
source: Functional Access.
af_za: Funksionele Access.
ar_ae: وظيفية وصول.
bg_bg: Функционален Достъп.
cs_cz: Funkční přístup.
da_dk: Functionele toegang tot.
de_de: Funktionaler Access.
es_ar: Acceso funcional.
et_ee: Toimiva Ühenduse.
fr_fr: Accès fonctionnel.
hi_in: कार्यात्मक पहुँच।
hu_hu: Funkcionális-Hozzáférés.
it_it: Accesso funzionale.
ja_jp: 機能アクセス。
lt_lt: Funkcinės Prieigos.
lv_lv: Funkcionālu Pieeju.
pl_pl: Dostęp do Funkcjonalności.
pt_br: Acesso funcional.
ru_ru: Функциональный доступ.
sk_sk: Funkčný prístup.
sv_se: Funktionell Tillgång.
zh_cn: 功能訪問.

# e5201005
source: Item ID.
ar_ae: البند رقم
bg_bg: Ид На Елемент.
cs_cz: ID položky.
de_de: Exemplar-ID ein.
es_ar: Identificación del articulo.
et_ee: Kauba ID.
fr_fr: Identifiant de l'Article.
hi_in: आइटम id.
hu_hu: Cikk Azonosítója.
it_it: ID elemento.
ja_jp: 項目 id です。
lt_lt: Prekės ID.
lv_lv: Krājuma ID.
pl_pl: Identyfikator Elementu.
pt_br: Identificação do item.
ru_ru: Идентификатор элемента.
sk_sk: IDENTIFIKÁTOR POLOŽKY.
sv_se: Objekt-ID.
zh_cn: 產品編號

# e5201006
source: Mod ID.
ar_ae: وزارة الدفاع رقم
cs_cz: Způsob.
da_dk: De manier waarop.
de_de: Umb Identifikation.
es_ar: Identificación de Modo.
fr_fr: Identification de mod.
hi_in: जिस तरह से।
hu_hu: Mod-Azonosítót.
it_it: Il modo.
ja_jp: 方法です。
pl_pl: Identyfikator Mod.
pt_br: O caminho.
ru_ru: Пути.
zh_cn: 國防部編號
