Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107183
source: Most organisations give staff training about the safekeeping of data. But user notifications (eg ‘Are you sure you want to transfer this file to a removable drive?’) improve security. Out of those organisations that have DLP installed, what proportion employ user notifications?
af_za: Die meeste organisasies gee personeelopleiding oor die veilige bewaring van data. Maar gebruikers kennisgewings (bv. 'Is jy seker jy wil hierdie lêer oorplaas na 'n verwyderbare skyf?') Verbeter sekuriteit. Uit watter organisasies wat DLP geïnstalleer het, gebruik watter verhouding gebruikers kennisgewings?
ar_ae: تقوم معظم المنظمات بتدريب الموظفين على حفظ البيانات. لكن إشعارات المستخدم (على سبيل المثال "هل أنت متأكد من أنك تريد نقل هذا الملف إلى محرك أقراص قابل للإزالة؟") تحسين الأمان. من بين تلك المؤسسات التي تم تثبيت DLP عليها ، ما هي النسبة التي تستخدم إشعارات المستخدم؟
bg_bg: Повечето организации осигуряват обучение на персонала за съхраняването на данните. Но нотификациите на потребителите (напр. "Сигурни ли сте, че искате да прехвърлите този файл на сменяемо устройство?") Подобряват сигурността. От тези организации, които имат DLP инсталиран, каква част от тях носят уведомления за потребителите?
cs_cz: Většina organizací poskytuje školení zaměstnancům o úschově dat. Upozornění uživatele (např. "Opravdu chcete převést tento soubor na vyměnitelnou jednotku?") Zvyšují bezpečnost. Z těch organizací, které mají DLP nainstalované, jaký podíl zaměstnává oznámení uživatelů?
da_dk: De fleste organisationer giver medarbejderuddannelse om opbevaring af data. Men brugermeddelelser (f.eks. 'Er du sikker på, at du vil overføre denne fil til et flytbart drev?') Forbedre sikkerheden. Ud af de organisationer, der har DLP installeret, bruger denne andel brugeranmodninger?
de_de: Die meisten Organisationen schulen das Personal über die Aufbewahrung von Daten. Aber Benutzerbenachrichtigungen (z. B. "Möchten Sie diese Datei wirklich auf ein Wechseldatenträger übertragen?") Verbessern die Sicherheit. Von welchen Organisationen, bei denen DLP installiert ist, wie viel Prozent verwenden Benutzerbenachrichtigungen?
es_ar: La mayoría de las organizaciones imparte capacitación al personal sobre la custodia de los datos. Pero las notificaciones de los usuarios (por ejemplo, "¿Está seguro de que desea transferir este archivo a una unidad extraíble?") Mejoran la seguridad. De las organizaciones que tienen instalado DLP, ¿qué proporción emplea notificaciones de usuario?
et_ee: Enamik organisatsioonid annavad personali koolitust andmete turvalisuse kohta. Kuid kasutajate märguanded (nt. "Kas olete kindel, et soovite selle faili teisaldatavasse kettesse teisaldada?") Parandada turvalisust. Millistes proportsioonides kasutavad kasutajate teatised välja nendest organisatsioonidest, mis on installinud DLP-d?
fr_fr: La plupart des organisations dispensent une formation au personnel sur la sauvegarde des données. Mais les notifications de l'utilisateur (par exemple «Êtes-vous sûr de vouloir transférer ce fichier sur un lecteur amovible?») Améliorent la sécurité. Parmi les organisations qui ont DLP installé, quelle proportion utilise les notifications des utilisateurs?
hi_in: अधिकांश संगठन डेटा की सुरक्षा के बारे में कर्मचारियों को प्रशिक्षण देते हैं। लेकिन उपयोगकर्ता अधिसूचनाएं (उदाहरण के लिए 'क्या आप वाकई इस फ़ाइल को हटाने योग्य ड्राइव में स्थानांतरित करना चाहते हैं?') सुरक्षा में सुधार करें। उन संगठनों में से जिनके पास डीएलपी स्थापित है, किस अनुपात में उपयोगकर्ता सूचनाएं नियोजित हैं?
hu_hu: A legtöbb szervezet személyzet képzést ad az adatok megőrzéséről. De a felhasználói értesítések (pl. "Biztos vagy benne, hogy ezt a fájlt áthelyezi egy cserélhető meghajtóra?"). Azon szervezetek közül, amelyeknél a DLP telepítve van, milyen arányban alkalmazzák a felhasználói értesítéseket?
it_it: La maggior parte delle organizzazioni offre formazione sul personale in merito alla custodia dei dati. Ma le notifiche degli utenti (es. "Sei sicuro di voler trasferire questo file su un'unità rimovibile?") Migliorano la sicurezza. Da quelle organizzazioni che hanno installato DLP, in quale percentuale vengono utilizzate le notifiche degli utenti?
ja_jp: ほとんどの組織では、データの保管に関するスタッフのトレーニングを行っています。しかし、ユーザーの通知（たとえば、「このファイルをリムーバブルドライブに転送してもよろしいですか？」など）はセキュリティを向上させます。 DLPがインストールされている組織のうち、どの程度のユーザー通知を採用していますか？
lt_lt: Daugelis organizacijų rengia mokymus apie saugų duomenų saugojimą. Bet vartotojų pranešimai (pvz., "Ar tikrai norite perkelti šį failą į keičiamą diską?"), Padidinsite saugumą. Iš tų organizacijų, kuriose įdiegta DLP, kokia dalis naudojasi vartotojų pranešimais?
lv_lv: Lielākā daļa organizāciju sniedz darbinieku apmācību par datu glabāšanu. Bet lietotāja paziņojumi (piemēram, "Vai tiešām vēlaties pārsūtīt šo failu uz noņemamā diska?"), Uzlabo drošību. No tām organizācijām, kurām ir uzstādīta DLP, kādā proporcijā tiek izmantoti lietotāju paziņojumi?
pl_pl: Większość organizacji prowadzi szkolenia pracowników w zakresie przechowywania danych. Ale powiadomienia użytkownika (np. "Czy na pewno chcesz przenieść ten plik na dysk wymienny?") Zwiększają bezpieczeństwo. Czy spośród tych organizacji, które mają zainstalowane oprogramowanie DLP, w jakich proporcjach są używane powiadomienia użytkowników?
pt_br: A maioria das organizações oferece treinamento de pessoal sobre a guarda de dados. Mas as notificações do usuário (por exemplo, 'Tem certeza de que deseja transferir este arquivo para uma unidade removível?') Melhoram a segurança. Das organizações que possuem DLP instalado, que proporção emprega as notificações do usuário?
ru_ru: Большинство организаций проводят обучение персонала по хранению данных. Но пользовательские уведомления (например, «Вы уверены, что хотите перенести этот файл на съемный диск?»), Улучшите безопасность. Из тех организаций, в которых установлена ​​DLP, какая доля использует уведомления пользователей?
sk_sk: Väčšina organizácií poskytuje školenie zamestnancov o uchovávaní údajov. No používateľské upozornenia (napr. "Naozaj chcete preniesť tento súbor na vymeniteľnú jednotku?"). Z tých organizácií, ktoré majú nainštalované DLP, aký podiel využívajú upozornenia používateľov?
sv_se: De flesta organisationer ger personalutbildning om förvaring av data. Men användaranmälningar (t.ex. "Är du säker på att du vill överföra den här filen till en flyttbar enhet?") Förbättra säkerheten. Av de organisationer som har DLP installerad, vilken andel använder användarmeddelanden?
zh_cn: 大多数组织都会对员工进行有关数据安全保护的培训。但用户通知（例如'你确定要将此文件传输到可移动驱动器？'）可以提高安全性。在安装了DLP的组织中，采用用户通知的比例是多少？

# e6107184
source: To use legitimate interests as the legal basis for processing data you must seek approval from the Information Commissioner’s Office (ICO).
af_za: Om regmatige belange as die reg grondslag vir die verwerking van data te gebruik, moet u goedkeuring van die Inligtingsbureau se kantoor (ICO) verkry.
ar_ae: لاستخدام المصالح المشروعة كأساس قانوني لمعالجة البيانات ، يجب عليك الحصول على موافقة من مكتب مفوض المعلومات (ICO).
bg_bg: За да използвате законните интереси като правно основание за обработка на данните, трябва да потърсите одобрение от Службата на комисаря по информацията (ICO).
cs_cz: Chcete-li použít legitimní zájmy jako právní základ pro zpracování údajů, musíte požádat o souhlas s Úřadem komisaře pro informace (ICO).
da_dk: For at anvende legitime interesser som retsgrundlag for behandling af data skal du søge godkendelse fra informationskommissærens kontor (ICO).
de_de: Um legitime Interessen als Rechtsgrundlage für die Verarbeitung von Daten zu nutzen, müssen Sie die Zustimmung des Information Commissioner's Office (ICO) einholen.
es_ar: Para utilizar intereses legítimos como base legal para procesar datos, debe solicitar la aprobación de la Oficina del Comisionado de Información (ICO).
et_ee: Õigustatud huvide kasutamiseks andmete töötlemise õigusliku alusena peate taotlema teabenõude voliniku büroos (ICO) nõusolekut.
fr_fr: Pour utiliser les intérêts légitimes comme base juridique pour le traitement des données, vous devez obtenir l'approbation du Bureau du Commissaire à l'information (ICO).
hi_in: डेटा प्रसंस्करण के लिए कानूनी आधार के रूप में वैध हितों का उपयोग करने के लिए आपको सूचना आयुक्त कार्यालय (आईसीओ) से अनुमोदन प्राप्त करना होगा।
hu_hu: Ahhoz, hogy az adatok feldolgozásának jogalapjaként jogos érdekeket használjon, az Információs Biztos Hivataltól (ICO) kell jóváhagyást kérnie.
it_it: Per utilizzare gli interessi legittimi come base legale per l'elaborazione dei dati, è necessario ottenere l'approvazione dall'ufficio del Commissario responsabile dell'informazione (ICO).
ja_jp: 正当な利益をデータ処理の法的根拠として使用するには、情報委員会事務所（ICO）の承認を得る必要があります。
lt_lt: Norint naudotis teisėtais interesais kaip duomenų teisinio pagrindo, turite gauti informacijos komisaro biuro (ICO) patvirtinimą.
lv_lv: Lai likumīgās intereses izmantotu kā datu apstrādes juridisko pamatu, jums ir jāprasa Informācijas komisāra biroja (ICO) apstiprinājums.
pl_pl: Aby wykorzystać uzasadnione interesy jako podstawę prawną przetwarzania danych, należy uzyskać zgodę Biura Informacji (ICO).
pt_br: Para usar interesses legítimos como a base legal para o processamento de dados, você deve obter a aprovação do Gabinete do Comissionado da Informação (ICO).
ru_ru: Чтобы использовать законные интересы в качестве правовой основы для обработки данных, вы должны получить разрешение от Управления Информационного Комиссара (ICO).
sk_sk: Ak chcete použiť legitímne záujmy ako právny základ pre spracovanie údajov, musíte požiadať o súhlas od Úradu komisára pre informácie (ICO).
sv_se: För att använda legitima intressen som rättslig grund för behandling av uppgifter måste du söka godkännande från informationskommissionärens kontor (ICO).
zh_cn: 要将合法利益作为处理数据的法律依据，您必须征得信息专员办公室（ICO）的批准。

# e6107185
source: Over 250 employees
af_za: Meer as 250 werknemers
ar_ae: أكثر من 250 موظف
bg_bg: Над 250 служители
cs_cz: Více než 250 zaměstnanců
da_dk: Over 250 ansatte
de_de: Über 250 Mitarbeiter
es_ar: Más de 250 empleados
et_ee: Üle 250 töötaja
fr_fr: Plus de 250 employés
hi_in: 250 से अधिक कर्मचारी
hu_hu: Több mint 250 alkalmazott
it_it: Oltre 250 dipendenti
ja_jp: 250人以上の従業員
lt_lt: Daugiau nei 250 darbuotojų
lv_lv: Vairāk nekā 250 darbinieku
pl_pl: Ponad 250 pracowników
pt_br: Mais de 250 funcionários
ru_ru: Более 250 сотрудников
sk_sk: Viac ako 250 zamestnancov
sv_se: Över 250 anställda
zh_cn: 超过250名员工

# e6107186
source: All companies
af_za: Alle maatskappye
ar_ae: جميع الشركات
bg_bg: Всички фирми
cs_cz: Všechny společnosti
da_dk: Alle virksomheder
de_de: Alle Unternehmen
es_ar: Todas las empresas
et_ee: Kõik ettevõtted
fr_fr: Toutes les entreprises
hi_in: सभी कंपनियों
hu_hu: Minden vállalat
it_it: Tutte le aziende
ja_jp: すべての企業
lt_lt: Visos įmonės
lv_lv: Visi uzņēmumi
pl_pl: Wszystkie firmy
pt_br: Todas as empresas
ru_ru: Все компании
sk_sk: Všetky spoločnosti
sv_se: Alla företag
zh_cn: 所有公司

# e6107187
source: If an organisation performs large scale systematic monitoring or processes large quantities of sensitive personal data
af_za: As 'n organisasie grootskaalse sistematiese monitering uitvoer of prosesse groot hoeveelhede sensitiewe persoonlike data verwerk
ar_ae: إذا كانت المنظمة تقوم بمراقبة منهجية واسعة النطاق أو تعالج كميات كبيرة من البيانات الشخصية الحساسة
bg_bg: Ако една организация извършва широкомащабен системен мониторинг или обработва големи количества чувствителни лични данни
cs_cz: Pokud organizace provádí rozsáhlé systematické sledování nebo zpracovává velké množství citlivých osobních údajů
da_dk: Hvis en organisation udfører systematisk overvågning i stort omfang eller behandler store mængder følsomme personoplysninger
de_de: Wenn eine Organisation eine umfassende systematische Überwachung durchführt oder große Mengen sensibler personenbezogener Daten verarbeitet
es_ar: Si una organización realiza una supervisión sistemática a gran escala o procesa grandes cantidades de datos personales confidenciales
et_ee: Kui organisatsioon täidab suuremahulist süstemaatilist järelevalvet või töötleb tundlikke isikuandmeid suures koguses
fr_fr: Si une organisation effectue une surveillance systématique à grande échelle ou traite de grandes quantités de données personnelles sensibles
hi_in: यदि कोई संगठन बड़े पैमाने पर व्यवस्थित निगरानी करता है या बड़ी मात्रा में संवेदनशील व्यक्तिगत डेटा को संसाधित करता है
hu_hu: Ha egy szervezet nagyszabású szisztematikus megfigyelést végez vagy nagy mennyiségű érzékeny személyes adatot dolgoz fel
it_it: Se un'organizzazione esegue un monitoraggio sistematico su vasta scala o elabora grandi quantità di dati personali sensibili
ja_jp: 組織が大規模な体系的な監視を行ったり、大量の機密データを処理する場合
lt_lt: Jei organizacija atlieka didelio masto sistemingą stebėjimą arba apdoroja didžiulį slaptų asmens duomenų kiekį
lv_lv: Ja organizācija veic liela mēroga sistemātisku uzraudzību vai apstrādā lielu daudzumu sensitīvu personas datu
pl_pl: Jeśli organizacja wykonuje systematyczne monitorowanie na dużą skalę lub przetwarza duże ilości poufnych danych osobowych
pt_br: Se uma organização realiza monitoramento sistemático em larga escala ou processa grandes quantidades de dados pessoais sensíveis
ru_ru: Если организация осуществляет крупномасштабный систематический мониторинг или обрабатывает большое количество конфиденциальных персональных данных
sk_sk: Ak organizácia vykonáva rozsiahle systematické monitorovanie alebo spracováva veľké množstvo citlivých osobných údajov
sv_se: Om en organisation utför systematisk övervakning i stor skala eller behandlar stora mängder av känsliga personuppgifter
zh_cn: 如果一个组织进行大规模系统监控或处理大量敏感的个人数据

# e6107188
source: If turnover exceeds more than €20 million
af_za: As die omset meer as € 20 miljoen oorskry
ar_ae: إذا تجاوزت قيمة التداول أكثر من 20 مليون يورو
bg_bg: Ако оборотът надхвърли повече от 20 милиона евро
cs_cz: Pokud obrat překročí více než 20 milionů EUR
da_dk: Hvis omsætningen overstiger mere end 20 mio. EUR
de_de: Wenn der Umsatz mehr als 20 Millionen Euro übersteigt
es_ar: Si la facturación excede más de € 20 millones
et_ee: Kui käive ületab 20 miljonit eurot
fr_fr: Si le chiffre d'affaires dépasse les 20 millions d'euros
hi_in: यदि कारोबार € 20 मिलियन से अधिक है
hu_hu: Ha a forgalom meghaladja a 20 millió eurót
it_it: Se il fatturato supera i 20 milioni di euro
ja_jp: 売上高が2,000万ユーロを超える場合
lt_lt: Jei apyvarta viršija daugiau nei 20 milijonų eurų
lv_lv: Ja apgrozījums pārsniedz 20 miljonus eiro
pl_pl: Jeżeli obrót przekracza 20 milionów EUR
pt_br: Se o volume de negócios exceder mais de 20 milhões de euros
ru_ru: Если оборот превысит 20 миллионов евро
sk_sk: Ak obrat prekročí viac ako 20 miliónov EUR
sv_se: Om omsättningen överstiger mer än 20 miljoner euro
zh_cn: 如果营业额超过2000万欧元

# e6107189
source: If an organisation processes sensitive data relating to EU citizen
af_za: As 'n organisasie sensitiewe data met betrekking tot EU-burgers verwerk
ar_ae: إذا قامت منظمة بمعالجة بيانات حساسة تتعلق بمواطن الاتحاد الأوروبي
bg_bg: Ако една организация обработва чувствителни данни, свързани с гражданин на ЕС
cs_cz: Pokud organizace zpracovává citlivé údaje týkající se občana EU
da_dk: Hvis en organisation behandler følsomme data vedrørende EU-borger
de_de: Wenn eine Organisation sensible Daten in Bezug auf EU-Bürger verarbeitet
es_ar: Si una organización procesa datos sensibles relacionados con ciudadanos de la UE
et_ee: Kui organisatsioon töötleb ELi kodanikega seotud tundlikke andmeid
fr_fr: Si une organisation traite des données sensibles relatives à un citoyen de l'UE
hi_in: यदि कोई संगठन ईयू नागरिक से संबंधित संवेदनशील डेटा को संसाधित करता है
hu_hu: Ha egy szervezet az uniós polgárokkal kapcsolatos érzékeny adatokat dolgoz ki
it_it: Se un'organizzazione elabora dati sensibili relativi ai cittadini dell'UE
ja_jp: 組織がEU市民に関する機密データを処理する場合
lt_lt: Jei organizacija tvarko slaptus duomenis, susijusius su ES piliečiu
lv_lv: Ja organizācija apstrādā sensitīvus datus saistībā ar ES pilsoni
pl_pl: Jeśli organizacja przetwarza poufne dane dotyczące obywatela UE
pt_br: Se uma organização processa dados sensíveis relacionados com cidadãos da UE
ru_ru: Если организация обрабатывает конфиденциальные данные, касающиеся гражданина ЕС
sk_sk: Ak organizácia spracováva citlivé údaje týkajúce sa občana EÚ
sv_se: Om en organisation behandlar känslig data som rör EU-medborgare
zh_cn: 如果一个组织处理与欧盟公民有关的敏感数据

# e6107190
source: 50+ employees
af_za: 50+ werknemers
ar_ae: أكثر من 50 موظفًا
bg_bg: 50+ служители
cs_cz: 50+ zaměstnanců
da_dk: 50+ ansatte
de_de: 50+ Mitarbeiter
es_ar: Más de 50 empleados
et_ee: 50+ töötajat
fr_fr: 50+ employés
hi_in: 50+ कर्मचारी
hu_hu: 50+ alkalmazott
it_it: Più di 50 dipendenti
ja_jp: 50人以上の従業員
lt_lt: 50+ darbuotojai
lv_lv: 50 + darbinieki
pl_pl: Ponad 50 pracowników
pt_br: Mais de 50 funcionários
ru_ru: 50+ сотрудников
sk_sk: 50+ zamestnancov
sv_se: 50+ anställda
zh_cn: 50多名员工

# e6107191
source: 250+ employees
af_za: 250+ werknemers
ar_ae: أكثر من 250 موظف
bg_bg: 250+ служители
cs_cz: 250+ zaměstnanců
da_dk: 250+ ansatte
de_de: 250+ Mitarbeiter
es_ar: Más de 250 empleados
et_ee: 250+ töötajat
fr_fr: 250+ employés
hi_in: 250+ कर्मचारी
hu_hu: 250+ alkalmazott
it_it: Più di 250 dipendenti
ja_jp: 250名以上の従業員
lt_lt: 250+ darbuotojai
lv_lv: 250 + darbinieki
pl_pl: Ponad 250 pracowników
pt_br: 250+ funcionários
ru_ru: 250+ сотрудников
sk_sk: 250+ zamestnancov
sv_se: 250+ anställda
zh_cn: 250多名员工

# e6107192
source: 20 million euros or up to 4% of annual turnover, whichever is higher
af_za: 20 miljoen euro of tot 4% van die jaarlikse omset, wat ookal hoër is
ar_ae: 20 مليون يورو أو ما يصل إلى 4 ٪ من المبيعات السنوية ، أيهما أعلى
bg_bg: 20 милиона евро или до 4% от годишния оборот, което от двете е по-високо
cs_cz: 20 milionů eur nebo až 4% ročního obratu, podle toho, která hodnota je vyšší
da_dk: 20 millioner euro eller op til 4% af den årlige omsætning, alt efter hvad der er højere
de_de: 20 Millionen Euro oder bis zu 4% des Jahresumsatzes, je nachdem, welcher höher ist
es_ar: 20 millones de euros o hasta el 4% de la facturación anual, el que sea mayor
et_ee: 20 miljonit eurot või kuni 4% aastakäibest, olenevalt sellest, kumb on suurem
fr_fr: 20 millions d'euros ou jusqu'à 4% du chiffre d'affaires annuel, selon le montant le plus élevé
hi_in: 20 मिलियन यूरो या वार्षिक कारोबार का 4% तक, जो भी अधिक हो
hu_hu: 20 millió eurót vagy az éves forgalom 4% -át, attól függően, melyik magasabb
it_it: 20 milioni di euro o fino al 4% del fatturato annuale, a seconda di quale sia il più alto
ja_jp: 2000万ユーロまたは年間売上高の4％のうち高い方
lt_lt: 20 milijonų eurų arba iki 4% metinės apyvartos, priklausomai nuo to, kuri iš jų yra didesnė
lv_lv: 20 miljoni eiro vai līdz 4% no gada apgrozījuma, atkarībā no tā, kurš ir lielāks
pl_pl: 20 milionów euro lub do 4% rocznego obrotu, w zależności od tego, która z tych wartości jest wyższa
pt_br: 20 milhões de euros ou até 4% do volume de negócios anual, o que for maior
ru_ru: 20 миллионов евро или до 4% годового оборота, в зависимости от того, что больше
sk_sk: 20 miliónov eur alebo až 4% ročného obratu, podľa toho, čo je vyššie
sv_se: 20 miljoner euro eller upp till 4% av årsomsättningen, beroende på vilket som är högre
zh_cn: 2000万欧元或高达年营业额的4％，以较高者为准

# e6107193
source: 5 millions euros or up to 2% of annual turnover, whihever is higher
af_za: 5 miljoen euro of tot 2% van die jaarlikse omset, waar die hoogste is
ar_ae: 5 ملايين يورو أو ما يصل إلى 2 ٪ من معدل الدوران السنوي ، وهو أعلى من ذلك
bg_bg: 5 милиона евро или до 2% от годишния оборот, което е по-високо
cs_cz: 5 milionů eur nebo až 2% ročního obratu, a to je vyšší
da_dk: 5 millioner euro eller op til 2% af den årlige omsætning, hvor der er højere
de_de: 5 Millionen Euro oder bis zu 2% des Jahresumsatzes, je nachdem, welcher höher ist
es_ar: 5 millones de euros o hasta el 2% de la facturación anual, que sea mayor
et_ee: 5 miljonit eurot või kuni 2% aastakäibest, mis on suurem
fr_fr: 5 millions d'euros ou jusqu'à 2% du chiffre d'affaires annuel, alors que
hi_in: 5 मिलियन यूरो या वार्षिक कारोबार का 2% तक, whihever अधिक है
hu_hu: 5 millió euró, vagy akár az éves forgalom 2% -a is, ami magasabb
it_it: 5 milioni di euro o fino al 2% del fatturato annuale, qualunque sia il più alto
ja_jp: 5百万ユーロまたは年間売上高の2％までのいずれか高い方
lt_lt: 5 milijonai eurų arba iki 2% metinės apyvartos, kuri didesnė
lv_lv: 5 miljoni eiro vai līdz 2% no gada apgrozījuma, kas ir augstāks
pl_pl: 5 milionów euro lub do 2% rocznego obrotu, o ile jest wyższy
pt_br: 5 milhões de euros ou até 2% do volume de negócios anual, o que é mais elevado
ru_ru: 5 миллионов евро или до 2% годового оборота, в зависимости от того, что выше
sk_sk: 5 miliónov eur alebo až 2% ročného obratu, podľa toho, čo je vyššie
sv_se: 5 miljoner euro eller upp till 2% av årsomsättningen, whihever är högre
zh_cn: 500万欧元或高达年营业额的2％，以较高者为准

# e6107196
source: The GDPR's protection of EU citizens' only applies to companies located in Europe
af_za: Die GDPR se beskerming van EU-burgers is slegs van toepassing op maatskappye in Europa
ar_ae: لا تسري حماية الناتج القومي الإجمالي لمواطني الاتحاد الأوروبي إلا على الشركات الموجودة في أوروبا
bg_bg: Защитата на гражданите на ЕС от ГДРП се отнася само за дружества, разположени в Европа
cs_cz: Ochrana GDPR občanů EU se týká pouze společností sídlících v Evropě
da_dk: GDPR's beskyttelse af EU-borgere er kun gældende for virksomheder i Europa
de_de: Der Schutz der EU-Bürger durch die DSGVO gilt nur für Unternehmen in Europa
es_ar: La protección del GDPR de los ciudadanos de la UE solo se aplica a las empresas ubicadas en Europa
et_ee: GDPRi kaitse ELi kodanike suhtes kehtib ainult Euroopas asuvate ettevõtete kohta
fr_fr: La protection des citoyens de l'UE par le GDPR ne s'applique qu'aux entreprises situées en Europe
hi_in: ईयू नागरिकों की जीडीपीआर की सुरक्षा केवल यूरोप में स्थित कंपनियों पर लागू होती है
hu_hu: A GDPR uniós polgárok védelme "csak az Európában található vállalatokra vonatkozik
it_it: La protezione del GDPR dei cittadini dell'UE si applica solo alle società situate in Europa
ja_jp: 欧州連合（EU）市民のGDPR保護は、欧州にある企業にのみ適用されます
lt_lt: GDPR apsauga ES piliečiams taikoma tik Europoje esančioms įmonėms
lv_lv: GDPR ES pilsoņu aizsardzība attiecas tikai uz uzņēmumiem, kas atrodas Eiropā
pl_pl: Ochrona GDPR obywateli UE "ma zastosowanie wyłącznie do przedsiębiorstw zlokalizowanych w Europie
pt_br: A proteção dos cidadãos da UE pelo RGP só se aplica a empresas localizadas na Europa
ru_ru: Защита ВВП от граждан ЕС распространяется только на компании, расположенные в Европе
sk_sk: Ochrana GDPR občanov EÚ sa vzťahuje len na spoločnosti nachádzajúce sa v Európe
sv_se: GDPR: s skydd för EU-medborgare gäller endast företag i Europa
zh_cn: GDPR对欧盟公民的保护只适用于位于欧洲的公司
