Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104062
source: Governance Seal Status.
ar_ae: حالة ختم الحكم.
bg_bg: Статус на печат за управление.
cs_cz: Správa stavu pečeti.
de_de: Governance-Siegelstatus.
es_ar: Estado del sello de gobierno.
et_ee: Juhtimise pitser staatus.
fr_fr: Statut du sceau de gouvernance.
hi_in: शासन सील स्थिति
hu_hu: Irányítási tömítés állapota.
ja_jp: ガバナンスのシールステータス。
lt_lt: Valdymo leidimo antspaudas.
lv_lv: Pārvaldes zīmoga statuss.
pl_pl: Status pieczęci w zarządzaniu.
pt_br: Status do Selo de Governança.
ru_ru: Состояние уплотнения управления.
sk_sk: Stav správy o riadení.
zh_cn: 治理印章状态。

# e6104063
source: Transfer Mechanisms.
af_za: Oordragsmeganismes.
ar_ae: آليات النقل.
bg_bg: Трансферни механизми.
cs_cz: Mechanismy přenosu.
da_dk: Overføringsmekanismer.
de_de: Übertragungsmechanismen.
es_ar: Mecanismos de transferencia.
et_ee: Ülekandemehhanismid.
fr_fr: Mécanismes de transfert.
hi_in: स्थानांतरण तंत्र
hu_hu: Transzfer mechanizmusok.
it_it: Meccanismi di trasferimento.
ja_jp: 転送メカニズム。
lt_lt: Perkėlimo mechanizmai.
lv_lv: Pārsūtīšanas mehānismi.
pl_pl: Mechanizmy transferu.
pt_br: Mecanismos de transferência.
ru_ru: Механизмы переноса.
sk_sk: Mechanizmy prenosu.
sv_se: Överföringsmekanismer.
zh_cn: 转移机制。

# e6104064
source: IAM Identity Access Mgmt.
ar_ae: عام الوصول إلى الهوية مغمت.
bg_bg: IAM Достъп до информация за идентичността.
de_de: IAM Identitätszugriffsmg.
et_ee: IAM Identiteedi Juurdepääsu Mgmt.
fr_fr: Gestion des identités IAM.
hi_in: आईएएम पहचान पहुंच एमजीएमटी
it_it: Gestione accesso identità IAM.
ja_jp: IAMアイデンティティアクセス管理
lv_lv: IAM Identitāte Piekļuve Mgmt.
zh_cn: IAM身份访问管理

# e6104065
source: GDPR Roadmap.
ar_ae: خارطة الطريق.
bg_bg: Пътна карта на GDPR.
da_dk: GDPR køreplan.
de_de: DSG-Roadmap.
es_ar: Hoja de ruta de GDPR.
et_ee: GDPR tegevuskava.
fr_fr: Feuille de route GDPR.
hi_in: जीडीपीआर रोडमैप
hu_hu: GDPR Útmutató.
it_it: Roadmap GDPR.
ja_jp: GDPRロードマップ。
lt_lt: GDPR gaires.
lv_lv: GDPR ceļvedis.
pl_pl: Mapa drogowa GDPR.
pt_br: Roteiro GDPR.
ru_ru: Дорожная карта ВВП.
sk_sk: Plán GDPR.
sv_se: GDPR färdplan.
zh_cn: GDPR路线图。

# e6104066
source: Assessment Methodology.
af_za: Assesseringsmetodologie.
ar_ae: منهجية التقييم.
bg_bg: Методология за оценяване.
cs_cz: Metodologie hodnocení.
da_dk: Vurderingsmetode.
de_de: Bewertungsmethodik.
es_ar: Metodología de evaluación.
et_ee: Hindamismeetodid.
fr_fr: Méthodologie d'évaluation.
hi_in: आकलन पद्धति
hu_hu: Értékelési módszertan.
it_it: Metodologia di valutazione.
ja_jp: 評価方法論。
lt_lt: Vertinimo metodika.
lv_lv: Novērtēšanas metodika.
pl_pl: Metodologia oceny.
pt_br: Metodologia de avaliação.
ru_ru: Методология оценки.
sk_sk: Metodológia hodnotenia.
sv_se: Bedömningsmetodik.
zh_cn: 评估方法。

# e6104067
source: Incident/Breach Log.
af_za: Voorval / oortredingslogboek.
ar_ae: حادث / خرق سجل.
bg_bg: Регистрационен файл за инцидент / нарушение.
cs_cz: Protokol o incidentu / porušení.
de_de: Incident / Breach-Protokoll.
es_ar: Registro de Incidentes / Incumplimiento.
et_ee: Intsident / rikkumislog.
fr_fr: Registre des incidents / infractions.
hi_in: हादसे / ब्रीच लॉग
it_it: Log di incidente / violazione.
ja_jp: インシデント/違反ログ。
lt_lt: Incidentas / pažeidimų žurnalas.
lv_lv: Incidentu / pārkāpumu žurnāls.
pl_pl: Dziennik incydentów / naruszeń.
pt_br: Registro de incidentes / brechas.
ru_ru: Журнал инцидентов / нарушений.
sk_sk: Denník udalosti / poruchy.
zh_cn: 事件/违规日志。

# e6104069
source: Periodic Breach Testing.
af_za: Periodieke Breuk Toets.
ar_ae: اختبار الخداع الدوري.
bg_bg: Периодично тестване на нарушенията.
cs_cz: Periodické testování porušení.
da_dk: Periodisk brudstest.
de_de: Regelmäßiges Breach Testing.
es_ar: Prueba periódica de incumplimiento.
et_ee: Perioodiline rikkumiste kontrollimine.
fr_fr: Test de violation périodique.
hi_in: आवधिक ब्रीच परीक्षण
hu_hu: Időszakos megsértéses vizsgálat.
it_it: Test di violazione periodici.
ja_jp: 定期的な違反テスト。
lt_lt: Periodinis pažeidimų tikrinimas.
lv_lv: Periodiska pārkāpumu pārbaude.
pl_pl: Okresowe testowanie naruszenia.
pt_br: Teste de violação periódica.
ru_ru: Периодическое тестирование на разрыв.
sk_sk: Periodické testovanie porušení.
sv_se: Periodiskt brottstest.
zh_cn: 定期违约测试。

# e2505002
source: Leave Forms.
af_za: Verlofvorms.
ar_ae: اترك النماذج.
bg_bg: Оставете формуляри.
cs_cz: Ponechte formuláře.
da_dk: Forlad formularer.
de_de: Formulare verlassen
es_ar: Deja formularios.
et_ee: Jäta vormid välja.
fr_fr: Laissez des formulaires.
hi_in: प्रपत्र छोड़ें
hu_hu: Hagyja az űrlapokat.
it_it: Lascia le forme.
ja_jp: フォームを離れる。
lt_lt: Palikti formas.
lv_lv: Atstāt veidlapas.
pl_pl: Opuść formularze.
pt_br: Deixe Formulários.
ru_ru: Оставьте формы.
sk_sk: Ponechajte formuláre.
sv_se: Lämna formulär.
zh_cn: 留下表格。

# e2505003
source: Sales / Work Orders.
af_za: Verkope / Werk Bestellings.
ar_ae: المبيعات / أوامر العمل.
bg_bg: Продажби / Работни поръчки.
cs_cz: Objednávky prodeje / práce.
da_dk: Salg / Arbejdsordrer.
de_de: Verkäufe / Arbeitsaufträge.
es_ar: Ventas / Órdenes de trabajo.
et_ee: Müük / töökorraldus.
fr_fr: Ventes / commandes de travail.
hi_in: बिक्री / कार्य आदेश
hu_hu: Értékesítési / munka rendelések.
it_it: Vendite / ordini di lavoro.
ja_jp: 営業/作業オーダー。
lt_lt: Pardavimai / darbo užsakymai.
lv_lv: Pārdošanas / darba pasūtījumi.
pl_pl: Sprzedaż / zlecenia pracy.
pt_br: Ordens de Vendas / Trabalho.
ru_ru: Заказы на продажу / работу.
sk_sk: Príkazy na predaj / prácu.
sv_se: Försäljnings- / Arbetsorder.
zh_cn: 销售/工作订单。

# e2505004
source: My Payslips.
af_za: My betaalstrokies.
ar_ae: بلدي كشوف.
bg_bg: Моите парични такси.
cs_cz: Moje výplatní pásky.
da_dk: Mine Payslips.
de_de: Meine Gehaltsabrechnungen.
es_ar: Mis Payslips.
et_ee: Minu Payslips.
fr_fr: Mes fiches de paie
hi_in: मेरा भुगतान लिप
hu_hu: Az én fizetésemelésem.
it_it: I miei buste paga.
ja_jp: 私のペイプルップス。
lt_lt: Mano Payslips.
lv_lv: Mani Payslips.
pl_pl: Moje wypłaty.
pt_br: Meus Pobres.
ru_ru: Мой Payslips.
sk_sk: Moje výplatné pásky.
sv_se: Mina lönesnål.
zh_cn: 我的工资单

# e2505005
source: My Job Descriptions.
af_za: My werksbeskrywings.
ar_ae: الوصف الوظيفي.
bg_bg: Моите описания на длъжностите.
cs_cz: Moje popisy práce.
da_dk: Mine jobbeskrivelser.
de_de: Meine Jobbeschreibungen.
es_ar: Mis descripciones de trabajo.
et_ee: Minu töö kirjeldused.
fr_fr: Mes descriptions d'emploi.
hi_in: मेरा काम विवरण
hu_hu: Állásleírások.
it_it: Le mie descrizioni di lavoro.
ja_jp: 私の仕事の説明。
lt_lt: Mano darbo aprašymai.
lv_lv: Mani darba apraksti.
pl_pl: Moje opisy zadań.
pt_br: Minhas Descrições de Trabalho.
ru_ru: Мои описания работы.
sk_sk: Moje popisy práce.
sv_se: Mina jobbbeskrivningar.
zh_cn: 我的工作描述。

# e2505006
source: User Videos.
af_za: Gebruikersvideo's.
ar_ae: مقاطع فيديو المستخدم.
bg_bg: Потребителски видеоклипове.
cs_cz: Uživatelská videa.
da_dk: Brugervideoer.
de_de: Nutzervideos.
es_ar: Videos de usuarios
et_ee: Kasutaja videod.
fr_fr: Vidéos d'utilisateurs
hi_in: उपयोगकर्ता वीडियो
hu_hu: Felhasználói videók.
it_it: Video dell'utente.
ja_jp: ユーザーの動画。
lt_lt: Vartotojų vaizdo įrašai.
lv_lv: Lietotāja videoklipi.
pl_pl: Filmy użytkownika.
pt_br: Vídeos de usuários.
ru_ru: Видео пользователя.
sk_sk: Videá používateľov.
sv_se: Användarvideor.
zh_cn: 用户视频。

# e2505007
source: Facebook.
ar_ae: فيس بوك.
hi_in: फेसबुक।
ja_jp: フェイスブック。
zh_cn: Facebook的。

# e2505008
source: Google Plus.
ar_ae: جوجل بلس.
es_ar: Google Mas.
hi_in: गूगल प्लस।
hu_hu: Google Plusz.
ja_jp: グーグルプラス。
ru_ru: Гугл плюс.

# e2505009
source: Twitter.
ar_ae: تغريد.
cs_cz: Cvrlikání.
es_ar: Gorjeo.
fr_fr: Gazouillement.
hi_in: ट्विटर।
lv_lv: Čivināt.
pl_pl: Świergot.
zh_cn: 推特。

# e2505010
source: Tumblr.
ar_ae: نعرفكم.
ja_jp: タンブラー。

# e2505011
source: Coming Soon.
af_za: Kom binnekort.
ar_ae: قريبا.
bg_bg: Очаквайте скоро.
cs_cz: Brzy.
da_dk: Kommer snart.
de_de: Demnächst.
es_ar: Próximamente.
et_ee: Tulekul.
fr_fr: Arrive bientôt.
hi_in: जल्द आ रहा है।
hu_hu: Hamarosan.
it_it: Prossimamente.
ja_jp: 近日公開。
lt_lt: Netrukus.
lv_lv: Drīzumā.
pl_pl: Wkrótce.
pt_br: Em breve.
ru_ru: Скоро.
sk_sk: Už čoskoro.
sv_se: Kommer snart.
zh_cn: 快来了。

# e2505012
source: Lead Fact Sheet.
af_za: Feiteblad.
ar_ae: ورقة حقائق الرصاص.
bg_bg: Лист с оловни факти.
cs_cz: Soupisy zájemců.
es_ar: Hoja informativa sobre el plomo.
et_ee: Juhtiv teabeleht.
fr_fr: Fiche d'information sur le plomb.
hi_in: लीड फैक्ट शीट।
hu_hu: Ólomlap.
it_it: Scheda informativa sul piombo.
ja_jp: リードファクトシート。
lt_lt: Pagrindinis faktų lapas.
lv_lv: Galvenā faktu lapa.
pl_pl: Arkusz informacyjny ołowiu.
pt_br: Folha de dados de chumbo.
ru_ru: Ведущий информационный бюллетень.
sk_sk: Súpisy záujemcov.
zh_cn: 主要情况说明书。

# e2505013
source: Customer Fact Sheet.
af_za: Feiteblad van klante.
ar_ae: ورقة حقائق العملاء.
bg_bg: Лист с информация за клиента.
cs_cz: Soupis zákazníků.
da_dk: Kundefaktsark.
de_de: Kundeninformationsblatt.
es_ar: Hoja de datos del cliente.
et_ee: Kliendi infoleht.
fr_fr: Fiche d'information client.
hi_in: ग्राहक तथ्य पत्रक।
hu_hu: Vevői adatlap.
it_it: Scheda informativa per il cliente.
ja_jp: 顧客ファクトシート。
lt_lt: Kliento duomenų lapas.
lv_lv: Klientu faktu lapa.
pl_pl: Zestawienie informacji dla klientów.
pt_br: Ficha do cliente.
ru_ru: Информационный бюллетень для клиентов.
sk_sk: Súpis zákazníkov.
sv_se: Kundfaktsark.
zh_cn: 客户情况说明书。

# e9901046
source: Competitor Fact Sheet.
af_za: Feiteblad van mededinger.
ar_ae: ورقة حقائق المنافس.
bg_bg: Информационен лист за конкуренцията.
cs_cz: Soupisy o konkurenci.
da_dk: Konkurrent Faktaark.
de_de: Wettbewerbsdatenblatt.
es_ar: Hoja informativa de la competencia.
et_ee: Konkurendi infoleht.
fr_fr: Fiche d'information du concurrent.
hi_in: प्रतियोगी तथ्य पत्रक।
hu_hu: Versenytárs adatlap.
it_it: Scheda informativa della concorrenza.
ja_jp: 競合他社のファクトシート。
lt_lt: Konkurentų informacinis lapas.
lv_lv: Konkurenta faktu lapa.
pl_pl: Karta informacyjna konkurenta.
pt_br: Ficha do concorrente.
ru_ru: Информационный бюллетень о конкурентах.
sk_sk: Súpisy o konkurencii.
sv_se: Konkurrentens faktablad.
zh_cn: 竞争对手情况说明书。

# e9901047
source: Supplier Fact Sheet.
af_za: Verskaffer Feiteblad.
ar_ae: ورقة حقائق المورد.
bg_bg: Лист с данни за доставчика.
cs_cz: Soupisy dodavatelů.
da_dk: Leverandør faktablad.
de_de: Lieferanteninformationsblatt.
es_ar: Hoja de datos del proveedor.
et_ee: Tarnija infoleht.
fr_fr: Fiche d'information du fournisseur.
hi_in: आपूर्तिकर्ता तथ्य पत्रक।
hu_hu: Beszállítói adatlap.
it_it: Scheda informativa del fornitore.
ja_jp: サプライヤーのファクトシート。
lt_lt: Tiekėjo duomenų lapas.
lv_lv: Piegādātāja faktu lapa.
pl_pl: Informacje o dostawcy.
pt_br: Ficha do fornecedor.
ru_ru: Информационный бюллетень поставщика.
sk_sk: Súpisy dodávateľov.
sv_se: Leverantörs faktablad.
zh_cn: 供应商情况说明书。

# e9901048
source: Contacts Fact Sheet.
af_za: Kontakbesonderhede Fact Sheet.
ar_ae: كونتاكتس صحيفة الوقائع.
bg_bg: Контакти Файл.
cs_cz: Kontaktní list.
da_dk: Kontakter Fact sheet.
de_de: Kontaktdatenblatt.
es_ar: Hoja de datos de contactos.
et_ee: Kontaktteabe leht.
fr_fr: Contacts Fiche d'information.
hi_in: संपर्क फैक्ट शीट
hu_hu: Kapcsolatfelvételi adatlap.
it_it: Scheda informativa dei contatti.
ja_jp: 連絡先ファクトシート。
lt_lt: Kontaktai informacinis lapas.
lv_lv: Kontakti faktu lapa.
pl_pl: Arkusz danych kontaktowych.
pt_br: Ficha informativa dos contatos.
ru_ru: Контактная информация.
sk_sk: Kontakty Faktúra.
sv_se: Kontakter Faktablad.
zh_cn: 联系方式简介。

# e9901049
source: CRM Reports.
af_za: CRM-verslae.
ar_ae: تقارير CRM.
bg_bg: Отчети за CRM
cs_cz: Zprávy CRM.
da_dk: CRM-rapporter.
de_de: CRM-Berichte.
es_ar: Informes de CRM.
et_ee: CRM-i aruanded.
fr_fr: Rapports CRM.
hi_in: सीआरएम रिपोर्ट।
hu_hu: CRM jelentések.
it_it: Rapporti CRM.
ja_jp: CRMレポート。
lt_lt: CRM ataskaitos.
lv_lv: CRM ziņojumi.
pl_pl: Raporty CRM.
pt_br: Relatórios de CRM.
ru_ru: Отчеты CRM.
sk_sk: Správy CRM.
sv_se: CRM-rapporter.
zh_cn: CRM报告。

# e9901050
source: Bulk Order Processing.
af_za: Verwerking van groot bestellings.
ar_ae: طلب بالجملة المعالجة.
bg_bg: Групова обработка на поръчки.
cs_cz: Zpracování hromadné objednávky.
da_dk: Behandling af masseordrer.
de_de: Großauftragsabwicklung.
es_ar: Procesamiento de pedidos a granel.
et_ee: Masspakkumiste töötlemine.
fr_fr: Traitement des commandes groupées.
hi_in: थोक आदेश प्रसंस्करण।
hu_hu: Tömeges megrendelés feldolgozása.
it_it: Elaborazione di ordini all'ingrosso.
ja_jp: 一括注文処理。
lt_lt: Masinių užsakymų apdorojimas.
lv_lv: Lielapjoma pasūtījumu apstrāde.
pl_pl: Przetwarzanie zamówień masowych.
pt_br: Processamento de pedidos em massa.
ru_ru: Массовая обработка заказов.
sk_sk: Hromadné spracovanie objednávok.
sv_se: Bulk orderbehandling.
zh_cn: 批量订单处理。

# e2102001
source: Customer Rates.
af_za: Kliënt Tariewe.
ar_ae: أسعار العملاء.
bg_bg: Цени на клиентите.
cs_cz: Zákaznické sazby.
da_dk: Kundepriser.
de_de: Kundenpreise.
es_ar: Tarifas del cliente
et_ee: Kliendi hinnad.
fr_fr: Tarifs des clients
hi_in: ग्राहक दरें
hu_hu: Vásárlói árak.
it_it: Tariffe dei clienti.
ja_jp: カスタマーレート。
lt_lt: Klientų kainos.
lv_lv: Klientu cenas.
pl_pl: Stawki klientów.
pt_br: Taxas de clientes.
ru_ru: Цены для клиентов.
sk_sk: Sadzby zákazníkov.
sv_se: Kundpriser.
zh_cn: 客户价格。

# e2102002
source: Employee Rates.
af_za: Werknemerspryse.
ar_ae: معدلات الموظفين.
bg_bg: Степени на служителите.
cs_cz: Zaměstnanecké sazby.
da_dk: Medarbejderpriser.
de_de: Mitarbeiterkosten.
es_ar: Tasas de empleados.
et_ee: Töötaja hinnad.
fr_fr: Taux d'employés.
hi_in: कर्मचारी दर
hu_hu: Munkavállalói árak.
it_it: Tariffe dei dipendenti.
ja_jp: 従業員の料金。
lt_lt: Darbuotojų normos.
lv_lv: Darbinieku likmes.
pl_pl: Stawki pracownika.
pt_br: Taxas de empregado.
ru_ru: Показатели сотрудников.
sk_sk: Sadzby zamestnancov.
sv_se: Anställda Priser.
zh_cn: 员工费率。

# e2102003
source: Order To Invoice.
af_za: Bestel na faktuur.
ar_ae: طلب الفاتورة.
bg_bg: Поръчка за фактура.
cs_cz: Objednávka na fakturu.
da_dk: Ordre til faktura.
de_de: Bestellung zur Rechnung
es_ar: Orden a Factura
et_ee: Telli arvele.
fr_fr: Commande à la facture.
hi_in: चालान के लिए आदेश
hu_hu: Megrendelés számlára.
it_it: Ordine alla fattura.
ja_jp: 請求書への注文。
lt_lt: Užsakyti sąskaitą faktūrą.
lv_lv: Pasūtīt rēķinu.
pl_pl: Zamów do faktury.
pt_br: Ordem para fatura.
ru_ru: Заказ на счет-фактуру.
sk_sk: Objednávka na faktúru.
sv_se: Beställ till faktura.
zh_cn: 订单到发票。

# e2102004
source: Outstanding Payments.
af_za: Uitstaande betalings.
ar_ae: المدفوعات المعلقة.
bg_bg: Неплатени плащания.
cs_cz: Neuhrazené platby.
da_dk: Udestående Betalinger.
de_de: Ausstehende Zahlungen.
es_ar: Pagos pendientes.
et_ee: Tasumata maksed.
fr_fr: Paiements impayés.
hi_in: बकाया भुगतान।
hu_hu: Kiemelkedő fizetések.
it_it: Pagamenti eccezionali.
ja_jp: 未払いの支払い。
lt_lt: Neįvykdyti mokėjimai.
lv_lv: Neizpildītie maksājumi.
pl_pl: Zaległe opłaty.
pt_br: Pagamentos pendentes.
ru_ru: Просроченные платежи.
sk_sk: Neuhradené platby.
sv_se: Utestående betalningar.
zh_cn: 好的工资。

# e2102005
source: Payables Listing.
af_za: Kredietlyste.
ar_ae: قائمة الدائنين.
bg_bg: Списък с задължения.
cs_cz: Seznam závazků.
da_dk: Betalingsoversigt.
de_de: Verbindlichkeitenliste.
es_ar: Listado de cuentas por pagar.
et_ee: Võlgnevuste loend.
fr_fr: Liste des dettes
hi_in: Payables लिस्टिंग
hu_hu: Tartozási lista.
it_it: Elenco dei debiti.
ja_jp: 未払金リスト。
lt_lt: Sąskaitų likučiai.
lv_lv: Kreditoru saraksts.
pl_pl: Lista zobowiązań.
pt_br: Listagem de contas a pagar.
ru_ru: Список кредиторской задолженности.
sk_sk: Zoznam záväzkov.
sv_se: Betalningslista.
zh_cn: 应付账款清单。

# e2102006
source: T/B Imports.
af_za: T / B Invoer.
ar_ae: t / b الواردات.
bg_bg: T / B Внос.
cs_cz: Importy T / B.
da_dk: T / B Import.
de_de: T / B Importe.
es_ar: T / B Importaciones.
et_ee: T / B import.
fr_fr: Importations T / B.
hi_in: टी / बी आयात
hu_hu: T / B behozatal.
it_it: Importazioni T / B.
ja_jp: T / B輸入。
lt_lt: T / B importas.
pl_pl: Import T / B.
pt_br: Importações T / B.
ru_ru: T / B Импорт.
sk_sk: Importy T / B.
sv_se: T / B Import.
zh_cn: T / B进口。

# e2102007
source: Daily Transactions.
af_za: Daaglikse transaksies.
ar_ae: المعاملات اليومية.
bg_bg: Ежедневни транзакции.
cs_cz: Denní transakce.
da_dk: Daglige Transaktioner.
de_de: Tägliche Transaktionen.
es_ar: Transacciones diarias.
et_ee: Igapäevased tehingud.
fr_fr: Transactions quotidiennes.
hi_in: दैनिक लेनदेन
hu_hu: Napi tranzakciók.
it_it: Transazioni giornaliere.
ja_jp: 毎日の取引。
lt_lt: Dienos operacijos.
lv_lv: Ikdienas darījumi.
pl_pl: Codzienne transakcje.
pt_br: Transações diárias.
ru_ru: Ежедневные транзакции.
sk_sk: Denné transakcie.
sv_se: Dagliga transaktioner.
zh_cn: 日常交易。

# e2102008
source: Asset Maintenance.
af_za: Bate Onderhoud.
ar_ae: صيانة الأصول.
bg_bg: Поддръжка на активи.
cs_cz: Údržba majetku.
de_de: Asset-Wartung.
es_ar: Mantenimiento de activos.
et_ee: Varade hooldus.
fr_fr: Maintenance des actifs.
hi_in: संपत्ति रखरखाव
hu_hu: Eszközkarbantartás.
it_it: Manutenzione delle risorse.
ja_jp: 資産管理。
lt_lt: Turto priežiūra.
lv_lv: Aktīvu uzturēšana.
pl_pl: Konserwacja aktywów.
pt_br: Manutenção de ativos.
ru_ru: Обслуживание активов.
sk_sk: Údržba majetku.
zh_cn: 资产维护。

# e2102009
source: Job Descriptions.
af_za: Werksbeskrywings.
ar_ae: وصف الوظيفة.
bg_bg: Описания на длъжностите.
cs_cz: Popis práce.
da_dk: Jobbeskrivelse.
de_de: Berufsbeschreibungen.
es_ar: Descripciones de trabajo.
et_ee: Töökirjeldus.
fr_fr: Les descriptions d'emploi.
hi_in: नौकरी विवरण।
hu_hu: Állásleírások.
it_it: Descrizione del lavoro.
ja_jp: ジョブの説明。
lt_lt: Darbo aprašymai.
lv_lv: Darba apraksti.
pl_pl: Opisy stanowisk pracy.
pt_br: Descrições de emprego.
ru_ru: Описание вакансии.
sk_sk: Popisy úloh.
sv_se: Arbetsbeskrivningar.
zh_cn: 工作介绍。

# e2102010
source: BOM Assembly.
af_za: BOM Vergadering.
ar_ae: جمعية بوم.
bg_bg: BOM събрание.
cs_cz: Montáž kusovníku.
de_de: Stücklistenmontage.
es_ar: Asamblea de la BOM.
et_ee: BOM-i assamblee.
fr_fr: BOM Assemblée.
hi_in: बीओएम विधानसभा
hu_hu: BOM szerelvény.
it_it: Assemblea della BOM.
ja_jp: BOMアセンブリ。
lt_lt: BOM asamblėja.
lv_lv: BOM asambleja.
pl_pl: Zestaw BOM.
pt_br: Assembleia da BOM.
ru_ru: Сборка BOM.
sk_sk: Montáž kusovníka.
sv_se: BOM-montering.
zh_cn: BOM组装。

# e2102011
source: System Features.
af_za: Stelsel funksies.
ar_ae: ميزات النظام.
bg_bg: Характеристики на системата
cs_cz: Systémové funkce.
da_dk: Systemfunktioner.
es_ar: Características del sistema.
et_ee: Süsteemi omadused.
fr_fr: Caractéristiques du système.
hi_in: प्रणाली की सुविधाएँ।
hu_hu: Rendszerjellemzők.
it_it: Caratteristiche del sistema
ja_jp: システム機能。
lt_lt: Sistemos ypatybės.
lv_lv: Sistēmas funkcijas.
pl_pl: Funkcje systemu
pt_br: Recursos do sistema.
ru_ru: Особенности системы.
sk_sk: Funkcie systému.
sv_se: Systemfunktioner.
zh_cn: 系统功能。

# e6103001
source: Process Assets.
af_za: Prosesbates.
ar_ae: أصول العمليات.
bg_bg: Процесни активи.
cs_cz: Procesní aktiva.
da_dk: Procesaktiver.
de_de: Prozess Assets.
es_ar: Activos de proceso.
et_ee: Protsessi varad.
fr_fr: Traiter les actifs.
hi_in: प्रोसेस एसेट्स
hu_hu: Folyamateszközök.
it_it: Attività di processo.
ja_jp: プロセス資産。
lt_lt: Proceso turtas.
lv_lv: Procesa aktīvi.
pl_pl: Aktywne procesy.
pt_br: Processar ativos.
ru_ru: Активы процесса.
sk_sk: Procesné aktíva.
sv_se: Processtillgångar.
zh_cn: 流程资产。

# e2105024
source: Ledger Presets.
af_za: Grootboekvoorkeure.
ar_ae: ليدجر المسبقة.
bg_bg: Предварителни настройки на Ledger.
cs_cz: Nastavení předvoleb.
es_ar: Ajustes preestablecidos de libro mayor.
fr_fr: Grandes valeurs prédéfinies
hi_in: लेजर प्रीसेट
it_it: Preset Ledger.
ja_jp: 元帳プリセット
pl_pl: Ustawienia wstępne księgi.
pt_br: Presets Ledger.
ru_ru: Предустановки реестров.
sk_sk: Predvoľby knihy.
zh_cn: 总帐预设。

# e2105025
source: Data Processing.
af_za: Data verwerking.
ar_ae: معالجة البيانات.
bg_bg: Обработка на данни.
cs_cz: Zpracování dat.
da_dk: Databehandling.
de_de: Datenverarbeitung.
es_ar: Procesamiento de datos.
et_ee: Andmetöötlus.
fr_fr: Traitement de l'information.
hi_in: डाटा प्रासेसिंग।
hu_hu: Adatfeldolgozás.
it_it: Elaborazione dati.
ja_jp: 情報処理。
lt_lt: Duomenų apdorojimas.
lv_lv: Datu apstrāde.
pl_pl: Przetwarzanie danych.
pt_br: Processamento de dados.
ru_ru: Обработка данных.
sk_sk: Spracovanie dát.
sv_se: Databehandling.
zh_cn: 数据处理。

# e2105026
source: Data Access.
af_za: Data toegang.
ar_ae: الدخول الى البيانات.
bg_bg: Достъп до данни.
cs_cz: Přístup k datům.
da_dk: Datatilgang.
de_de: Datenzugriff.
es_ar: Acceso a los datos.
et_ee: Andmetele juurdepääs.
fr_fr: Accès aux données
hi_in: डेटा प्राप्त करना।
hu_hu: Adat hozzáférés.
it_it: Accesso ai dati.
ja_jp: データアクセス。
lt_lt: Prieiga prie duomenų.
lv_lv: Piekļuve datiem.
pl_pl: Dostęp do danych.
pt_br: Data de acesso.
ru_ru: Доступ к данным.
sk_sk: Prístup k údajom.
sv_se: Datatillgång.
zh_cn: 数据访问。

# e2105027
source: Elucidate5 Systems Administration Tools.
af_za: Elucidate5 Stelseladministrasie-gereedskap.
ar_ae: أدوات إدارة أنظمة Elucidate5.
bg_bg: Инструменти за администриране на системите Elucidate5.
cs_cz: Elucidate5 Nástroje pro správu systémů.
da_dk: Elucidate5 Systemadministrationsværktøjer.
de_de: Elucidate5-Systemverwaltungstools.
es_ar: Elucidate5 Herramientas de administración de sistemas.
et_ee: Elucidate5 süsteemide haldamise tööriistad.
fr_fr: Outils d'administration de systèmes Elucidate5.
hi_in: Elucidate5 सिस्टम प्रशासन उपकरण।
hu_hu: Elucidate5 rendszerek adminisztrációs eszközei.
it_it: Elucidate5 Strumenti di amministrazione dei sistemi.
ja_jp: Elucidate5システム管理ツール。
lt_lt: „Elucidate5“ sistemų administravimo įrankiai.
lv_lv: Elucidate5 sistēmu administrēšanas rīki.
pt_br: Ferramentas de administração de sistemas do Elucidate5.
ru_ru: Elucidate5 Средства системного администрирования.
sk_sk: Elucidate5 Nástroje na správu systémov.
sv_se: Elucidate5 Systemadministrationsverktyg.
zh_cn: Elucidate5系统管理工具。

# e2105028
source: Consents & Notices.
af_za: Toestemmings en Kennisgewings.
ar_ae: الموافقات والإشعارات.
bg_bg: Съгласие и известия.
cs_cz: Souhlasy a upozornění.
da_dk: Samtykker og meddelelser.
de_de: Zustimmungen & Hinweise.
es_ar: Consentimientos y avisos.
et_ee: Nõusolekud ja teated.
fr_fr: Consentements et avis.
hi_in: सहमति और सूचनाएं
hu_hu: Hozzájárulások és közlemények.
it_it: Consenso e avvisi.
ja_jp: 同意と通知。
lt_lt: Sutikimai ir pranešimai.
lv_lv: Piekrišana un paziņojumi.
pl_pl: Zgoda i powiadomienia.
pt_br: Consentimentos e Avisos.
ru_ru: Согласие и уведомления.
sk_sk: Súhlasy a upozornenia.
sv_se: Samtyck & Meddelanden.
zh_cn: 同意书和通告。

# e6107015
source: Consents.
af_za: Toestem.
ar_ae: الموافقات.
bg_bg: Дава своето одобрение.
cs_cz: Souhlasí.
da_dk: Samtykker.
de_de: Zustimmungen.
es_ar: Consentimiento
et_ee: Nõus.
fr_fr: Consentements
hi_in: सहमति देता है।
hu_hu: Ehhez hozzájárul.
it_it: Consensi.
ja_jp: 同意。
lt_lt: Sutiko.
lv_lv: Piekrīt.
pl_pl: Zgoda.
pt_br: Consentimentos.
ru_ru: Согласия.
sk_sk: Súhlasy.
sv_se: Medgivanden.
zh_cn: 同意书。

# e6107016
source: Contracts.
af_za: Kontrakte.
ar_ae: انكماش.
bg_bg: Договори.
cs_cz: Smlouvy.
da_dk: Kontrakter.
de_de: Verträge.
es_ar: Contratos.
et_ee: Lepingud.
fr_fr: Contrats
hi_in: ठेके।
hu_hu: Szerződéseket.
it_it: Contratti.
ja_jp: 契約。
lt_lt: Sutartys.
lv_lv: Līgumi.
pl_pl: Kontrakty.
pt_br: Contratos.
ru_ru: Контракты.
sk_sk: Zmluvy.
sv_se: Kontrakt.
zh_cn: 合同。

# e6107017
source: Compliance Trust Seal.
ar_ae: الامتثال ختم الثقة.
bg_bg: Съответствие с доверието.
cs_cz: Dodržování důvěryhodnosti.
de_de: Compliance-Vertrauenssiegel.
es_ar: Sello de confianza de cumplimiento.
et_ee: Vastavus Trust Seal.
fr_fr: Certification Trust Seal.
hi_in: अनुपालन ट्रस्ट सील
hu_hu: Megfelelőségi bizalmi tömítés.
ja_jp: コンプライアンス・トラスト・シール。
lt_lt: Atitikties patikros plomba.
lv_lv: Atbilstības uzticamības zīmogs.
ru_ru: Соблюдение доверия.
sk_sk: Zhoda Trust Seal.
zh_cn: 合规信托印章。
