Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104425
source: Imported Invoices.
af_za: Ingevoer fakture.
ar_ae: استيراد الفواتير.
bg_bg: Внесени Фактури.
cs_cz: Importované faktury.
da_dk: Importerede fakturaer.
de_de: Rechnungen importiert.
es_ar: Facturas de importación.
et_ee: Imporditud Arved.
fr_fr: Importation de factures.
hi_in: आयात किए गए इनवॉइस।
hu_hu: Importált Számlák.
it_it: Importate le fatture.
ja_jp: 請求書をインポートします。
lt_lt: Importuoti Sąskaitos Faktūros.
lv_lv: Importēti Rēķinus.
pl_pl: Importowane Faktur.
pt_br: Facturas importadas.
ru_ru: Импортированные счета.
sk_sk: Dovážané faktúr.
sv_se: Importerade Fakturor.
zh_cn: 导入发票。

# e2104426
source: Inventory Management.
af_za: Voorraadbestuur.
ar_ae: إدارة المخزون.
bg_bg: Управление На Запасите.
cs_cz: Řízení zásob.
da_dk: Lagerstyring.
de_de: Bestandsführung.
es_ar: Gestión de inventario.
et_ee: Varude Juhtimise.
fr_fr: Gestion des stocks.
hi_in: इन्वेंटरी प्रबंधन।
hu_hu: Készletgazdálkodás.
it_it: Gestione dell'inventario.
ja_jp: 在庫管理。
lt_lt: Atsargų Valdymas.
lv_lv: Krājumu Vadību.
pl_pl: Zarządzanie Zapasami.
pt_br: Gestão de estoques.
ru_ru: Управление запасами.
sk_sk: Riadenie zásob.
sv_se: Lagerhantering.
zh_cn: 库存管理。

# e2104427
source: Revalue Inventory Items.
af_za: Herwaardeer voorraaditems.
ar_ae: إعادة تقييم أصناف المخزون.
bg_bg: Преоценка На Складови Артикули.
cs_cz: Přecenění skladových položek.
da_dk: Værdiregulere lagervarer.
de_de: Inventar aufzuwerten.
es_ar: Revaluar los artículos del inventario.
et_ee: Laokaupade Ümber Hinnata.
fr_fr: Réévaluer les articles en stock.
hi_in: सूची आइटम्स पुनर्मूल्यांकन।
hu_hu: Cikkek Átértékelése.
it_it: Rivalutare gli oggetti dell'inventario.
ja_jp: 在庫品目を再評価します。
lt_lt: Perkainoti Inventorių.
lv_lv: Pārvērtēt Krājumus.
pl_pl: Przeszacowywanie Zapasów.
pt_br: Reavaliar os itens de estoque.
ru_ru: Переоценки товарно-материальных ценностей.
sk_sk: Preceniť položky zásob.
sv_se: Omvärdera Lagerartiklar.
zh_cn: 重估库存物料。

# e2104428
source: W/Off Inventory Item.
af_za: Skryf / Off inventarisitem.
ar_ae: الكتابة/إيقاف المخزون البند.
bg_bg: W/Off Складов Артикул.
cs_cz: Zápis/vypnutí skladové položky.
da_dk: Skrive/Off opgørelse element.
de_de: Schreiben/aus Inventar Element.
es_ar: Escritura/apagado del inventario del artículo.
et_ee: W/Välja Varude Üksuse.
fr_fr: Écriture/hors stock Item.
hi_in: लेखन/बंद आइटम सूची।
hu_hu: W/Ki Készlet Cikk.
it_it: Scrittura/fuori inventario elemento.
ja_jp: 書き込み/オフ在庫の項目を実行します。
lt_lt: W/Išjungimo Atsargų Prekės.
lv_lv: W/Ārpus Noliktavas Vienība.
pl_pl: Towar Magazynowy W/Off.
pt_br: Gravação/desligar inventário Item.
ru_ru: Записи/Off Инвентаризация товара.
sk_sk: Písať/Off zásob tovaru.
sv_se: W/Av Lagerartikel.
zh_cn: 写入/关闭库存项目。

# e2104429
source: Dashboards.
ar_ae: لوحات.
bg_bg: Табла за управление.
cs_cz: Dashboardy.
es_ar: Tableros
et_ee: Armatuurlauad.
fr_fr: Tableaux de bord.
hi_in: डैशबोर्ड।
hu_hu: Műszerfalakat.
it_it: Dashboard.
ja_jp: ダッシュボード。
lt_lt: Prietaisų skydeliai.
lv_lv: Informācijas paneļi.
pl_pl: Pulpity nawigacyjne.
sk_sk: Dashboardy.
sv_se: Instrumentpaneler.
zh_cn: 仪表板。

# e2104430
source: Price Book.
af_za: Prys Book.
ar_ae: سعر الكتاب.
bg_bg: Цена Книга.
cs_cz: Cena kniha.
da_dk: Pris bog.
de_de: Preis buchen.
es_ar: Lista de precios.
et_ee: Hind Raamat.
fr_fr: Catalogue des prix.
hi_in: मूल्य बुक।
hu_hu: Ár a Könyv.
it_it: Libro del prezzo.
ja_jp: 価格の本。
lt_lt: Kaina Knyga.
lv_lv: Grāmatu Cenas.
pl_pl: Cena Książki.
pt_br: Livro de preço.
ru_ru: Цена книги.
sk_sk: Cena knihy.
sv_se: Pris Bok.
zh_cn: 书的价格。

# e2104431
source: Margin Report.
af_za: Marge Report.
ar_ae: هامش التقرير.
bg_bg: Маржин Отчет.
cs_cz: Okraje sestavy.
da_dk: Margen betænkning.
de_de: Bericht der Marge.
es_ar: Informe de margen.
et_ee: Marginaali Aruande.
fr_fr: Rapport de la marge.
hi_in: मार्जिन की रिपोर्ट।
hu_hu: Margó-Jelentés.
it_it: Relazione di margine.
ja_jp: 利益の報告書。
lt_lt: Skirtumas Ataskaitą.
lv_lv: Starpības Pārskatu.
pl_pl: Raport Marginesu.
pt_br: Relatório de margem.
ru_ru: Поля отчета.
sk_sk: Okraj zostavy.
sv_se: Marginal Rapport.
zh_cn: 利益报告。

# e2104432
source: Inventory Items.
af_za: Voorraaditems.
ar_ae: أصناف المخزون.
bg_bg: Артикули На Склад.
cs_cz: Skladové položky.
da_dk: Lagervarer.
de_de: Lagerartikel.
es_ar: Artículos del inventario.
et_ee: Laokaubad.
fr_fr: Articles en stock.
hi_in: सूची आइटम्स।
hu_hu: Leltári Tételekre.
it_it: Articoli di magazzino.
ja_jp: 在庫品目です。
lt_lt: Inventorių.
lv_lv: Noliktavas Krājumus.
pl_pl: Zapasów.
pt_br: Itens de estoque.
ru_ru: Товарно-материальных ценностей.
sk_sk: Položky zásob.
sv_se: Lagerartiklar.
zh_cn: 库存物料。

# e2104433
source: Inventory Locations.
af_za: Inventaris plekke.
ar_ae: مواقع المخزون.
bg_bg: Местоположенията На Склада.
cs_cz: Skladové lokace.
da_dk: Lagerlokationer.
de_de: Inventar-Standorte.
es_ar: Ubicaciones de inventario.
et_ee: Laoasukohti.
fr_fr: Lieux de l'inventaire.
hi_in: इन्वेंटरी स्थानों।
hu_hu: Készlethelyek.
it_it: Ubicazioni di magazzino.
ja_jp: 在庫保管場所。
lt_lt: Atsargų Saugojimo Vietos.
lv_lv: Krājumu Atrašanās Vietas.
pl_pl: Lokalizacje Zapasów.
pt_br: Locais de estoque.
ru_ru: Инвентаризация мест.
sk_sk: Miesta inventarizácie.
sv_se: Lagerplatser.
zh_cn: 库存库位。

# e2104434
source: Inventory Configuration.
af_za: Inventaris Configuration.
ar_ae: تكوين المخزون.
bg_bg: Конфигуриране На Склада.
cs_cz: Konfigurace zásob.
da_dk: Lageret konfiguration.
de_de: Inventar-Konfiguration.
es_ar: Configuración del inventario.
et_ee: Kaubavaru Konfiguratsiooni.
fr_fr: Configuration de l'inventaire.
hi_in: इन्वेंटरी कॉन्फ़िगरेशन।
hu_hu: Készlet-Konfiguráció.
it_it: Configurazione di inventario.
ja_jp: インベントリの構成。
lt_lt: Atsargų Konfigūracijos.
lv_lv: Krājumu Konfigurācija.
pl_pl: Konfiguracja Magazynu.
pt_br: Configuração de inventário.
ru_ru: Инвентаризация конфигурации.
sk_sk: Zásoby konfigurácie.
sv_se: Inventering Konfiguration.
zh_cn: 库存配置。

# e2104435
source: Employee Analysis.
af_za: Werknemer Ontleding.
ar_ae: تحليل الموظف.
bg_bg: Анализ На Служител.
cs_cz: Analýza zaměstnance.
da_dk: Medarbejder analyse.
de_de: Mitarbeiter-Analyse.
es_ar: Análisis empleado.
et_ee: Töötaja Analüüs.
fr_fr: Analyse de l'employé.
hi_in: कर्मचारी विश्लेषण।
hu_hu: Alkalmazott Analízis.
it_it: Analisi dei dipendenti.
ja_jp: 従業員の分析。
lt_lt: Darbuotojų Analizė.
lv_lv: Darbinieka Analīze.
pl_pl: Analizy Pracownika.
pt_br: Análise de empregado.
ru_ru: Анализ работника.
sk_sk: Analýza zamestnancov.
sv_se: Anställd Analys.
zh_cn: 员工分析。

# e2104436
source: Inter-Company Analysis.
af_za: Inter-maatskappy Ontleding.
ar_ae: تحليل الشركة بين الوكالات.
bg_bg: Вътрешно-Фирмени Анализ.
cs_cz: Vnitrofiremní analýzy.
da_dk: IC analyse.
de_de: Unternehmensübergreifende Analyse.
es_ar: Análisis inter-empresa.
et_ee: Kontserni Ettevõtete Analüüs.
fr_fr: Analyse inter-entreprises.
hi_in: अंतर कंपनी विश्लेषण।
hu_hu: Vállalatközi Elemzés.
it_it: Analisi inter-aziendale.
ja_jp: 企業間分析。
lt_lt: Vidinės Įmonės Analizė.
lv_lv: Starpkompāniju Analīze.
pl_pl: Analizę Między Przedsiębiorstwami.
pt_br: Análise entre empresas.
ru_ru: Анализ внутригрупповых.
sk_sk: Analýza Inter spoločnosti.
sv_se: Mellan Företag Analys.
zh_cn: 公司间分析。

# e2104437
source: Project Tracking.
af_za: Projek dop.
ar_ae: تعقب المشروع.
bg_bg: Проект за Проследяване.
cs_cz: Sledování projektu.
da_dk: Projekt Tracking.
de_de: Projektüberwachung.
es_ar: Seguimiento de los proyectos.
et_ee: Projekti Üle.
fr_fr: Suivi des projets.
hi_in: प्रोजेक्ट ट्रैकिंग।
hu_hu: A Projekt Nyomon Követése.
it_it: Monitoraggio dei progetti.
ja_jp: プロジェクトの追跡。
lt_lt: Projekto Stebėjimą.
lv_lv: Projektu Izsekošana.
pl_pl: Śledzenia Projektu.
pt_br: Controle de projetos.
ru_ru: Отслеживания проекта.
sk_sk: Sledovanie projektov.
sv_se: Projektuppföljning.
zh_cn: 项目跟踪。

# e2104438
source: Teams & User Groups.
af_za: Spanne & User Groups.
ar_ae: فرق ومجموعات المستخدمين.
bg_bg: Екипи и Потребителски Групи.
cs_cz: Týmy a skupiny uživatelů.
da_dk: Hold og brugergrupper.
de_de: Teams und Benutzergruppen.
es_ar: Los equipos y grupos de usuarios.
et_ee: Meeskonnad & Kasutajagrupid.
fr_fr: Équipes et groupes d'utilisateurs.
hi_in: टीमें और उपयोगकर्ता समूहों।
hu_hu: Csoportok és Felhasználói Csoportok.
it_it: Squadre e gruppi di utenti.
ja_jp: チームやユーザー グループ。
lt_lt: Grupių / Vartotojų Grupės.
lv_lv: Grupu un Lietotāju Grupām.
pl_pl: Zespoły i Grupy Użytkowników.
pt_br: Equipes e grupos de usuários.
ru_ru: Команды и группы пользователей.
sk_sk: Skupiny tímov a užívateľov
sv_se: Lag & Grupper.
zh_cn: 团队和用户组。

# e2104439
source: Delivery Record.
af_za: Lewering Rekord.
ar_ae: سجل الإنجاز.
bg_bg: Доставка Запис.
cs_cz: Záznam o doručení.
da_dk: Levering post.
de_de: Lieferung-Eintrag.
es_ar: Registro de entrega.
et_ee: Kohaletoimetamise Kirje.
fr_fr: Livraison Record.
hi_in: डिलीवरी रिकॉर्ड।
hu_hu: Szállítási Nyilvántartás.
it_it: Record di consegna.
ja_jp: 配達記録。
lt_lt: Pristatymo Įrašas.
lv_lv: Piegādes Ierakstu.
pl_pl: Doręczenia.
pt_br: Registro de entrega.
ru_ru: Запись доставки.
sk_sk: Dodávka záznamu.
sv_se: Leverans Posten.
zh_cn: 出货记录。

# e2104440
source: System Integration Record.
af_za: Stelsel integrasie Rekord.
ar_ae: سجل نظام التكامل.
bg_bg: Система Интеграция Запис.
cs_cz: Záznam o integraci systému.
da_dk: System Integration post.
de_de: System-Integration-Eintrag.
es_ar: Registro de integración de sistema.
et_ee: Süsteemi Integratsioon Kirje.
fr_fr: Notice d'intégration système.
hi_in: सिस्टम एकीकरण रिकॉर्ड।
hu_hu: Rendszer Integráció Rekord.
it_it: Record di integrazione di sistema.
ja_jp: システム統合のレコード。
lt_lt: Sistemos Integracijos Įrašas.
lv_lv: Sistēmas Integrācijas Ierakstu.
pl_pl: System Integracji Rekord.
pt_br: Sistema de gravação de integração.
ru_ru: Системной интеграции записи.
sk_sk: Systém integrácie záznamu.
sv_se: System Integration Rekord.
zh_cn: 系统集成记录。

# e2104441
source: Cost/Revenue Center 1.
af_za: Koste / Inkomste Center 1.
ar_ae: مركز التكلفة/الإيرادات 1.
bg_bg: Разходи/Приходи Център 1.
cs_cz: Náklady/příjmy střediska 1.
da_dk: Omkostninger/indtægter Center 1.
de_de: Kosten/Einnahmen Center 1.
es_ar: Centro de costos/ingresos 1.
et_ee: Kulu/Tulu Keskus 1.
fr_fr: Centre de coûts/revenus 1.
hi_in: लागत राजस्व/केंद्र 1 ।
hu_hu: Költség/Bevétel Központ 1.
it_it: Centro di costo/ricavo 1.
ja_jp: コスト/収益センター 1。
lt_lt: 1 Išlaidų/Pajamų Centras.
lv_lv: Izmaksu/Ieņēmumu Centrs 1.
pl_pl: Kosztów/Przychodów Center 1.
pt_br: Centro de custo/receita 1.
ru_ru: Центр затрат/доходов 1.
sk_sk: Nákladov a príjmov centrum 1.
sv_se: Kostnad/Intäkt Center 1.
zh_cn: 成本/收入中心 1。

# e2104442
source: Cost/Revenue Center 2.
af_za: Koste / Inkomste Center 2.
ar_ae: مركز التكلفة/الإيرادات 2.
bg_bg: Разходи/Приходи Център 2.
cs_cz: Náklady/výnosy centrum 2.
da_dk: Omkostninger/indtægter Center 2.
de_de: Kosten/Einnahmen Center 2.
es_ar: Centro de costos/ingresos 2.
et_ee: Kulu/Tulu Keskus 2.
fr_fr: Centre de coûts/revenus 2.
hi_in: लागत राजस्व/केन्द्र 2।
hu_hu: Költség/Bevétel Központ 2.
it_it: Centro di costo/ricavo 2.
ja_jp: コスト/収益センター 2。
lt_lt: Išlaidų/Pajamų Centras 2.
lv_lv: Izmaksu/Ieņēmumu Centrā 2.
pl_pl: Centrum Kosztów/Przychodów 2.
pt_br: Centro de custo/receita 2.
ru_ru: Центр затрат/доходов 2.
sk_sk: Nákladov a príjmov Center 2.
sv_se: Kostnad/Intäkt Center 2.
zh_cn: 成本/收入中心 2。

# e2104443
source: Cost/Revenue Center 3.
af_za: Koste / Inkomste Center 3.
ar_ae: مركز التكلفة/الإيرادات 3.
bg_bg: Разходи/Приходи Център 3.
cs_cz: Náklady/příjmy centra 3.
da_dk: Omkostninger/indtægter Center 3.
de_de: Kosten/Einnahmen Center 3.
es_ar: Centro de costos/ingresos 3.
et_ee: Kulu/Tulu Center 3.
fr_fr: Centre de coûts/revenus 3.
hi_in: लागत राजस्व/केंद्र 3।
hu_hu: Költség/Bevétel Center 3.
it_it: Centro di costo/ricavo 3.
ja_jp: コスト/収益センター 3。
lt_lt: Išlaidų/Pajamų Centras 3.
lv_lv: Izmaksu/Ieņēmumu Centrā 3.
pl_pl: Centrum Kosztów/Przychodów 3.
pt_br: Centro de custo/receita 3.
ru_ru: Центр затрат/доходов 3.
sk_sk: Nákladov a príjmov Center 3.
sv_se: Kostnad/Intäkt Center 3.
zh_cn: 成本/收入中心 3。

# e2104444
source: Cash Flow Analysis.
af_za: Kontantvloei-analise.
ar_ae: تحليل التدفق النقدي.
bg_bg: Анализ На Паричния Поток.
cs_cz: Analýza peněžních toků.
da_dk: Cash Flow analyse.
de_de: Cashflow-Analyse.
es_ar: Análisis de flujo de efectivo.
et_ee: Rahavoogude Analüüs.
fr_fr: Analyse des flux de trésorerie.
hi_in: नकदी प्रवाह विश्लेषण।
hu_hu: Cash-Flow Elemzés.
it_it: Analisi di flusso di cassa.
ja_jp: キャッシュ フロー分析。
lt_lt: Pinigų Srautų Analizę.
lv_lv: Naudas Plūsmas Analīze.
pl_pl: Analiza Przepływów Pieniężnych.
pt_br: Análise de fluxo de caixa.
ru_ru: Анализ денежных потоков.
sk_sk: Analýzy cash Flow.
sv_se: Kassaflödesanalysen.
zh_cn: 现金流量分析。

# e2104445
source: Inventory Analysis.
af_za: Inventaris Ontleding.
ar_ae: تحليل المخزون.
bg_bg: Анализ На Запаси.
cs_cz: Analýza zásob.
da_dk: Opgørelse analyse.
de_de: Bestandsaufnahme-Analyse.
es_ar: Análisis de inventario.
et_ee: Varude Analüüs.
fr_fr: Analyse de l'inventaire.
hi_in: सूची विश्लेषण।
hu_hu: Készletelemzés.
it_it: Analisi di inventario.
ja_jp: インベントリ分析。
lt_lt: Atsargų Analizę.
lv_lv: Krājumu Analīzes.
pl_pl: Analiza Zapasów.
pt_br: Análise de inventário.
ru_ru: Анализ инвентаризации.
sk_sk: Analýza zásob.
sv_se: Lageranalys.
zh_cn: 库存分析。

# e2104446
source: Customer Credit Notes.
af_za: Kliënt Credit Notes.
ar_ae: الإشعارات الدائنة للعملاء.
bg_bg: Клиент Кредитни Бележки.
cs_cz: Odběratele dobropisy.
da_dk: Kunde kreditnotaer.
de_de: Kunden Gutschriften.
es_ar: Notas de crédito del cliente.
et_ee: Kliendi Kreeditarvete.
fr_fr: Notes de crédit client.
hi_in: ग्राहक क्रेडिट नोट्स।
hu_hu: Vevő Jóváírások.
it_it: Note di credito del cliente.
ja_jp: 顧客クレジット メモ。
lt_lt: Kliento Kredito Pažymas.
lv_lv: Debitora Kredīta Notas.
pl_pl: Noty Kredytowe Klienta.
pt_br: Notas de crédito do cliente.
ru_ru: Клиент кредит-нот.
sk_sk: Zákazník dobropisy.
sv_se: Kunden Kreditfakturor.
zh_cn: 客户贷方通知单。

# e2104447
source: School Holidays.
af_za: Skoolvakansie.
ar_ae: العطل المدرسية.
bg_bg: Училищните Ваканции.
cs_cz: Školní prázdniny.
da_dk: Skoleferier.
de_de: Schulferien.
es_ar: Vacaciones escolares.
et_ee: Koolivaheaegadel.
fr_fr: Vacances scolaires.
hi_in: स्कूल की छुट्टियों।
hu_hu: Iskolai Szünetek.
it_it: Vacanze scolastiche.
ja_jp: 学校が休みです。
lt_lt: Mokyklos Šventės.
lv_lv: Skolu Brīvdienās.
pl_pl: Wakacji Szkolnych.
pt_br: Férias escolares.
ru_ru: Школьных каникул.
sk_sk: Školské prázdniny.
sv_se: Skollov.
zh_cn: 学校假期。

# e2104448
source: Top 20 Reminders.
af_za: Top 20 aanmanings.
ar_ae: أعلى 20 التذكيرات.
bg_bg: Топ 20 Напомняния.
cs_cz: Top 20 připomenutí.
da_dk: Top 20 påmindelser.
de_de: Top 20-Erinnerungen.
es_ar: Top 20 recordatorios.
et_ee: Top 20 Meeldetuletusi.
fr_fr: Top 20 des rappels.
hi_in: शीर्ष 20 अनुस्मारक।
hu_hu: Top 20-Emlékeztetők.
it_it: Top 20 promemoria.
ja_jp: トップ 20 のリマインダーです。
lt_lt: 20 Geriausių Priminimus.
lv_lv: Top 20 Atgādinājumus.
pl_pl: Top 20 Przypomnienia.
pt_br: Top 20 lembretes.
ru_ru: Топ 20 напоминания.
sk_sk: Top 20 pripomenutia.
sv_se: Topp 20 Påminnelser.
zh_cn: 排名前 20 的提醒。

# e2104449
source: Remind Me Later.
af_za: Herinner my later.
ar_ae: ذكرني لاحقاً.
bg_bg: Напомни Ми По-Късно.
cs_cz: Připomeňte později.
da_dk: Påmind mig senere.
de_de: Später erinnern.
es_ar: Recordármelo más tarde.
et_ee: Tuleta Hiljem.
fr_fr: Me le rappeler ultérieurement.
hi_in: मुझे बाद में याद दिलाएँ।
hu_hu: Emlékeztessen Később.
it_it: Ricordamelo più tardi.
ja_jp: 後で私に思い出させます。
lt_lt: Priminti Man Vėliau.
lv_lv: Atgādināt Vēlāk.
pl_pl: Przypomnij Mi Później.
pt_br: Lembre-Me mais tarde.
ru_ru: Напомните мне позднее.
sk_sk: Pripomeňte mi neskôr.
sv_se: Påminn Mig Senare.
zh_cn: 以后提醒我。

# e2104450
source: Show Notifications.
af_za: Wys kennisgewing.
ar_ae: إظهار إعلام.
bg_bg: Показвай Известия.
cs_cz: Zobrazit upozornění.
da_dk: Vis meddelelse.
de_de: Benachrichtigung zu zeigen.
es_ar: Mostrar notificación.
et_ee: Näita Teateid.
fr_fr: Voir la Notification.
hi_in: अधिसूचना दिखाएं।
hu_hu: Tájékoztató Értesítések Megjelenítése.
it_it: Visualizza notifica.
ja_jp: 通知を表示します。
lt_lt: Rodyti Pranešimus.
lv_lv: Rādīt Paziņojumus.
pl_pl: Pokaż Powiadomienia.
pt_br: Mostre notificação.
ru_ru: Показать уведомления.
sk_sk: Zobraziť oznámenia.
sv_se: Visa Aviseringar.
zh_cn: 显示通知。

# e2104451
source: Report 1.
af_za: Rapporteer 1.
ar_ae: التقرير 1.
bg_bg: Справка 1.
cs_cz: Sestava 1.
da_dk: Rapport 1.
de_de: Bericht 1.
es_ar: Informe 1.
et_ee: Aruanne 1.
fr_fr: Rapport 1.
hi_in: रिपोर्ट 1।
hu_hu: Jelentés 1.
it_it: Relazione 1.
ja_jp: レポート 1。
lt_lt: Ataskaita 1.
lv_lv: Pārskata 1.
pl_pl: Raport 1.
pt_br: Relatório 1.
ru_ru: Отчет 1.
sk_sk: Správa 1.
sv_se: Rapport 1.
zh_cn: 报告 1。

# e2104452
source: Report 2.
af_za: Rapporteer 2.
ar_ae: التقرير 2.
bg_bg: Доклад 2.
cs_cz: Sestava 2.
da_dk: Rapport 2.
de_de: Bericht 2.
es_ar: Informe 2.
et_ee: 2. Aruanne.
fr_fr: Rapport 2.
hi_in: रिपोर्ट 2।
hu_hu: 2. Jelentés.
it_it: Relazione 2.
ja_jp: レポート 2。
lt_lt: Ataskaita 2.
lv_lv: 2. Atskaite.
pl_pl: Raport 2.
pt_br: Relatório 2.
ru_ru: Отчет 2.
sk_sk: Správa 2.
sv_se: Rapport 2.
zh_cn: 报告 2。

# e2104453
source: Info Header.
af_za: Info kop.
ar_ae: معلومات الرأس.
bg_bg: Заглавка На Информация.
cs_cz: Informace záhlaví.
es_ar: Encabezado de información.
et_ee: Info Päise.
fr_fr: En-tête de l'info.
hi_in: जानकारी शीर्ष लेख।
hu_hu: Infó Fejlécét.
it_it: Intestazione di informazioni.
ja_jp: 情報ヘッダー。
lt_lt: Info Antraštės.
lv_lv: Galvenes Info.
pl_pl: Informacje Nagłówka.
pt_br: Cabeçalho de informação.
ru_ru: Информация заголовка.
sk_sk: Informácie hlavičky.
sv_se: Info-Huvud.
zh_cn: 标头信息。

# e2104454
source: Key Personnel.
af_za: sleutel personeel.
ar_ae: الموظفين الرئيسيين.
bg_bg: Ключов Персонал.
cs_cz: klíčový personál.
da_dk: nøglemedarbejdere.
de_de: Schlüsselpersonal.
es_ar: personal clave.
et_ee: Võtmeisikud.
fr_fr: personnel clé.
hi_in: चाबी कर्मियों।
hu_hu: Kulcsfontosságú Személyzet.
it_it: personale chiave.
ja_jp: 主要人員。
lt_lt: Pagrindinis Personalas.
lv_lv: Vadošais Personāls.
pl_pl: Kluczowy Personel.
pt_br: pessoal-chave.
ru_ru: ключевой персонал.
sk_sk: kľúčových zamestnancov.
sv_se: Nyckelpersoner.
zh_cn: 关键人员。

# e2104455
source: Change Category or Account Code.
af_za: Verandering kategorie of rekening Kode.
ar_ae: تغيير الفئة أو كود الحساب.
bg_bg: Промяна На Категория Или Код На Акаунт.
cs_cz: Změna kategorie nebo kód účtu.
da_dk: Ændring af kategori eller kontokode.
de_de: Änderungskategorie oder Kontonummer.
es_ar: El cambio de categoría o código de cuenta.
et_ee: Muuda Kategooriat Või Kood.
fr_fr: Changement de catégorie ou Code de compte.
hi_in: श्रेणी के परिवर्तन या खाता कोड।
hu_hu: Kategória Módosítása Vagy Számla Kódja.
it_it: Cambia categoria o codice conto.
ja_jp: 変更のカテゴリまたはアカウント コード。
lt_lt: Pakeisti Kategoriją Arba Sąskaitos Kodą.
lv_lv: Mainīt Kategorijas Vai Konta Kods.
pl_pl: Zmień Kategorię Lub Kod Konta.
pt_br: Mudança de categoria ou código de conta.
ru_ru: Изменить категорию или код счета.
sk_sk: Zmena kategórie alebo kód konta.
sv_se: Ändra Kategori Eller Kontokod.
zh_cn: 更改类别或帐户代码。

# e2104456
source: New Category.
af_za: Nuwe Kategorie.
ar_ae: الفئة الجديدة.
bg_bg: Нова Категория.
cs_cz: Nová kategorie.
da_dk: Ny kategori.
de_de: Neue Kategorie.
es_ar: Nueva categoría.
et_ee: Uus Kategooria.
fr_fr: Nouvelle catégorie.
hi_in: नई श्रेणी।
hu_hu: Új Kategória.
it_it: Nuova categoria.
ja_jp: 新しいカテゴリです。
lt_lt: Nauja Kategorija.
lv_lv: Jaunu Kategoriju.
pl_pl: Nowa Kategoria.
pt_br: Nova categoria.
ru_ru: Новая категория.
sk_sk: Nová kategória.
sv_se: Ny Kategori.
zh_cn: 新的类别。

# e2104457
source: Account Manager.
af_za: Rekening Manager.
ar_ae: مدير الحساب.
bg_bg: Акаунт Мениджър.
cs_cz: Účet správce.
da_dk: Konto krybbe.
de_de: Konto-Manager.
es_ar: Gerente de cuenta.
et_ee: Kliendihaldur.
fr_fr: Gestionnaire de compte.
hi_in: खाता चरनी।
ja_jp: アカウント マネージャー。
lt_lt: Sąskaitos Vadybininku.
lv_lv: Konta Pārvaldnieks.
pt_br: Conta Manager.
ru_ru: Счет яслях.
sk_sk: Účet jaslí.
zh_cn: 客户经理。

# e2104458
source: New A/c Code.
af_za: Nuwe A / c Kode.
ar_ae: مدونة جديدة من المكيفات.
bg_bg: Нов A/c Климатици.
cs_cz: Kód nové A/c.
da_dk: Nye/c kode.
de_de: Neue a/c-Code.
es_ar: Nuevo código de aire acondicionado.
et_ee: Uus/C Kood.
fr_fr: Nouveau Code d'a/c.
hi_in: नई लेखा कोड।
hu_hu: Új/C-Kódot.
it_it: Nuovo codice a/c.
ja_jp: 新しい A/c のコードです。
lt_lt: Nauja A/C Kodą.
lv_lv: Jauno / C Kodu.
pl_pl: Nowy Kod A/c
pt_br: Novo código da / c.
ru_ru: Новый код, система кондиционирования.
sk_sk: Nové/c kód.
sv_se: Ny A/c Kod.
zh_cn: 新的 a/c 代码。

# e2104459
source: Courseware Material.
af_za: Natuurlik ware materiaal.
ar_ae: المواد الدراسية وير.
bg_bg: Courseware Материал.
cs_cz: kurz keramiky materiál.
da_dk: ware kursusmateriale.
de_de: Ware Kursmaterial.
es_ar: material de las mercancías.
et_ee: Õppematerjali Materjali.
fr_fr: matériel de cours de ware.
hi_in: कोर्स वेयर सामग्री।
hu_hu: Tanfolyami Anyagok.
it_it: materiale del corso ware.
ja_jp: コース ウェア材料。
lt_lt: Kursų Medžiaga.
lv_lv: Kursprogrammatūru Materiāls.
pl_pl: Materiały Szkoleniowe.
pt_br: material do curso ware.
ru_ru: материал курса изделия.
sk_sk: kurz ware materiálu.
sv_se: Kursmaterial Material.
zh_cn: 洁具的课程材料。

# e2104460
source: Account Analysis.
af_za: Rekeninganalise.
ar_ae: تحليل الحساب.
bg_bg: Анализ на акаунта.
cs_cz: Analýza účtů.
da_dk: Kontoanalyse.
de_de: Kontoanalyse.
es_ar: Análisis de cuenta.
et_ee: Konto analüüs.
fr_fr: Analyse de compte.
hi_in: खाता विश्लेषण।
hu_hu: Számlaelemzés.
it_it: Analisi dell'account.
ja_jp: アカウント分析。
lt_lt: Sąskaitos analizė.
lv_lv: Konta analīze.
pl_pl: Analiza konta.
pt_br: Análise de conta.
ru_ru: Анализ аккаунта.
sk_sk: Analýza účtov.
sv_se: Kontoanalys.
zh_cn: 帐户分析。

# e2104461
source: text.
af_za: teks.
ar_ae: النص.
bg_bg: Текст.
da_dk: tekst.
es_ar: texto.
et_ee: Teksti.
fr_fr: texte.
hi_in: पाठ।
hu_hu: Szöveg.
it_it: testo.
ja_jp: テキスト。
lt_lt: Tekstas.
lv_lv: Tekstu.
pl_pl: Tekst.
pt_br: texto.
ru_ru: текст.
zh_cn: 文本。

# e2104462
source: Yes/No.
af_za: Ja / Nee.
ar_ae: نعم/لا.
bg_bg: Да/Не.
cs_cz: Ano/ne.
da_dk: Ja/Nej.
de_de: Ja/Nr.
es_ar: Sí/No.
et_ee: Jah/Ei.
fr_fr: Oui/non.
hi_in: हाँ/नहीं.
hu_hu: Igen/Nem.
it_it: Sì/No.
ja_jp: はい/いいえ
lt_lt: Taip/Ne.
lv_lv: Jā/Nē.
pl_pl: Tak/Nie.
pt_br: Sim/não.
ru_ru: Да/нет.
sk_sk: Áno/nie
sv_se: Ja/Nej.
zh_cn: 是/否

# e2104463
source: Money.
af_za: Geld.
ar_ae: المال.
bg_bg: Пари.
cs_cz: Peníze.
da_dk: Penge.
de_de: Argent.
es_ar: Dinero.
et_ee: Raha.
fr_fr: Argent.
hi_in: पैसे।
hu_hu: Pénzt.
it_it: Denaro.
ja_jp: お金。
lt_lt: Pinigų.
lv_lv: Naudu.
pl_pl: Pieniądze.
pt_br: Dinheiro.
ru_ru: Деньги.
sk_sk: Peniaze.
sv_se: Pengar.
zh_cn: 钱。

# e2104464
source: DateTime.
af_za: Datum tyd.
ar_ae: التاريخ والوقت.
bg_bg: Дата и Час.
cs_cz: Datum a čas.
es_ar: Fecha y hora.
et_ee: Kuupäev ja Kellaaeg.
hi_in: दिनांक समय।
hu_hu: Dátum és Idő.
lt_lt: Data ir Laikas.
sk_sk: Dátum a čas.
zh_cn: 日期时间值。

# e2104465
source: No
af_za: nommer
ar_ae: عدد
bg_bg: Не.
cs_cz: Číslo
da_dk: Antallet
de_de: Anzahl
es_ar: Número
et_ee: Ei.
fr_fr: Nombre
hi_in: संख्या
hu_hu: Nem.
it_it: Numero
ja_jp: 数
lt_lt: Ne.
lv_lv: Nē.
pl_pl: Nr.
pt_br: Número
ru_ru: Номер
sk_sk: Číslo
sv_se: Nej.
zh_cn: 数量

# e2104466
source: Section.
af_za: Afdeling.
ar_ae: المقطع.
bg_bg: Раздел.
cs_cz: Sekce.
da_dk: Afsnit.
de_de: Abschnitt.
es_ar: Sección.
et_ee: Jagu.
hi_in: अनुभाग।
hu_hu: Szakasz.
it_it: Sezione.
ja_jp: セクション。
lt_lt: Skyriuje.
lv_lv: Sadaļā.
pl_pl: Sekcja.
pt_br: Secção.
ru_ru: Секция.
sk_sk: Sekcia.
sv_se: Avsnitt.
zh_cn: 第一节。
