Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5302093
source: Interface.
af_za: Koppelvlak.
ar_ae: واجهه المستخدم.
bg_bg: Интерфейс.
cs_cz: Rozhraní.
de_de: Schnittstelle.
es_ar: Interfaz.
et_ee: Liides.
hi_in: इंटरफेस।
hu_hu: Felület.
it_it: Interfaccia.
ja_jp: インターフェース。
lt_lt: Sąsaja.
lv_lv: Interfeiss.
pl_pl: Interfejs.
ru_ru: Интерфейс.
sk_sk: Rozhranie.
sv_se: Gränssnitt.
zh_cn: 界面。

# e5302094
source: Output Tax payable.
af_za: Uitsetbelasting betaalbaar.
ar_ae: تدفع ضريبة الإنتاج.
cs_cz: Výstupní splatné daně.
da_dk: Output skat.
de_de: Ausgang Steuer zu entrichten.
es_ar: Impuesto de salida.
fr_fr: Sortie de l’impôt à payer.
hi_in: आउटपुट टैक्स देय।
it_it: Tassa di uscita.
ja_jp: 納税を出力します。
pt_br: Saída de imposto a pagar.
ru_ru: Выходного налога.
sk_sk: Výstup daň splatná.
zh_cn: 销项税额。

# e2104996
source: Region.
af_za: Streek.
ar_ae: المنطقة.
cs_cz: Oblast.
da_dk: Regionen.
es_ar: Región.
fr_fr: Région.
hi_in: क्षेत्र।
it_it: Regione.
ja_jp: 地域。
pt_br: Região.
ru_ru: Региона.
sk_sk: Regiónu.
zh_cn: 区域。

# e2201018
source: Expense.
af_za: Koste.
ar_ae: المصروفات.
cs_cz: Výdaje.
da_dk: Udgift.
de_de: Kosten.
es_ar: Gasto.
fr_fr: Kosten.
hi_in: व्यय।
it_it: Spese.
ja_jp: 費用。
pt_br: Despesa.
ru_ru: Расходы.
sk_sk: Náklady.
zh_cn: 费用。

# e2201019
source: Item View.
ar_ae: عرض العنصر.
cs_cz: Zobrazení položek.
da_dk: Elementvisning.
de_de: Elementansicht.
es_ar: Punto de vista.
fr_fr: Point de vue.
hi_in: आइटम देखें।
it_it: Visualizzazione di elementi.
ja_jp: アイテム ビュー。
pt_br: Exibição de item.
ru_ru: Представление элемента.
sk_sk: Zobrazenie položky.
zh_cn: 项目视图。

# e5703008
source: ** No records found for this search **
af_za: ** Geen rekords gevind vir hierdie soektog **
ar_ae: * * لا توجد سجلات تبين لهذا البحث * *
cs_cz: ** Nalezeny žádné záznamy pro toto hledání **
da_dk: ** Ingen poster fundet for denne søgning **
de_de: ** Keine Datensätze für diese Suche gefunden **
es_ar: ** No hay registros encontrados para esta búsqueda **
fr_fr: ** Aucun enregistrement trouvé pour cette recherche **
hi_in: * * कोई अभिलेख नहीं मिले इस खोज के लिए * *
it_it: * * Nessun record trovato per questa ricerca * *
ja_jp: * * この検索レコードが見つかりませんでした * *
pt_br: * * Nenhum registro encontrado para esta pesquisa * *
ru_ru: ** Не записи найти для этого поиска **
sk_sk: ** Nájdené žiadne záznamy hľadanie **
zh_cn: * * 此搜索找到的没有记录 * *

# e5703009
source: Assets.
af_za: Bates.
ar_ae: الأصول.
cs_cz: Aktiva.
da_dk: Aktiver.
de_de: Vermögenswerte.
es_ar: Activos.
fr_fr: Actifs.
hi_in: संपत्ति।
it_it: Beni.
ja_jp: 資産。
pt_br: Ativos.
ru_ru: Активы.
sk_sk: Aktíva.
zh_cn: 资产。

# e5102061
source: Process Depreciation.
af_za: Waardevermindering Proses.
ar_ae: عملية الاستهلاك.
cs_cz: Zpracovat odpisy.
da_dk: Proces afskrivning.
de_de: Prozess-Abschreibung.
es_ar: Proceso depreciación.
fr_fr: Amortissement de processus.
hi_in: मूल्यह्रास प्रक्रिया।
it_it: Ammortamento di processo.
ja_jp: プロセスの減価償却。
pt_br: Depreciação do processo.
ru_ru: Процесс амортизации.
sk_sk: Postup odpisovania.
zh_cn: 过程的折旧。

# e5102062
source: Mark For Disposal in Register.
af_za: Mark vir beskikking Register.
ar_ae: وضع علامة للتخلص منها في السجل.
cs_cz: Označit pro odstranění v registru.
da_dk: Mark til deponering i registeret.
de_de: Markieren Sie im Register zur Verfügung.
es_ar: Marca para eliminación en el registro.
fr_fr: Sélectionnez cette option pour élimination dans le registre.
hi_in: रजिस्टर में निपटान के लिए चिह्नित करें।
it_it: Marchio per lo smaltimento nel registro.
ja_jp: レジスタの処分のためのマーク。
pt_br: Marcar para eliminação no registo.
ru_ru: Марк для захоронения в регистре.
sk_sk: Označiť na odstránenie registra.
zh_cn: 标志寄存器中的处置。

# e5102063
source: Process Disposals Journal.
af_za: Verwerk Verkope Journal.
ar_ae: عملية التصرفات اليومية.
cs_cz: Proces likvidace deník.
da_dk: Processen afhændelser Journal.
de_de: Prozess-Abgänge-Journal.
es_ar: Proceso diario de ventas.
fr_fr: Journal de processus de cessions.
hi_in: प्रक्रिया निपटान जर्नल।
it_it: Giornale di cessioni di processo.
ja_jp: 処理処分のジャーナル。
pt_br: Processo diário de alienações.
ru_ru: Процесс выбытия журнал.
sk_sk: Proces likvidácie denníka.
zh_cn: 过程资产处置杂志。

# e5102064
source: Disposal in Open Period.
af_za: Beskikking in Open Tydperk.
ar_ae: التخلص منها في فترة مفتوحة.
cs_cz: Likvidace v otevřeném období.
da_dk: Rådighed i åben periode.
de_de: In offenen Periode zur Verfügung.
es_ar: Disposición en el período.
fr_fr: Mise au rebut en période ouverte.
hi_in: खुला अवधि में निपटान।
it_it: Disposizione nel periodo di apertura.
ja_jp: オープン期間で処分。
pt_br: Disposição no período aberto.
ru_ru: Утилизация в период.
sk_sk: Vyradenie za otvorené obdobie.
zh_cn: 开放期间中处置。

# e5102065
source: Disposal Date In Open Date.
af_za: Beskikking Datum Oop Datum In.
ar_ae: تاريخ التخلص منها في تاريخ فتح.
cs_cz: Datum vyřazení v datum otevření.
da_dk: Salgsdato i åben dato.
de_de: Abgangszeitpunkt In offenem Datum.
es_ar: Fecha de disposición en fecha abierta.
fr_fr: Date de la cession à la Date d’ouverture.
hi_in: खुला दिनांक में निपटान दिनांक।
it_it: Data di cessione In data aperta.
ja_jp: オープン日の日付、処分。
pt_br: Data de eliminação em data aberta.
ru_ru: Дата удаления в открытой датой.
sk_sk: Дата удаления в открытой датой.
zh_cn: 在开放日期的处置日期。

# e5102066
source: Permission Allows Disposal.
af_za: Toestemming laat Beskikking.
ar_ae: يسمح الإذن للتخلص منها.
cs_cz: Oprávnění umožňuje likvidaci.
da_dk: Tilladelse giver mulighed for bortskaffelse.
de_de: Die Berechtigung erlaubt zur Verfügung.
es_ar: Permiso permite eliminación.
fr_fr: L’autorisation permet l’élimination.
hi_in: निपटान की अनुमति देता है।
it_it: L'autorizzazione consente lo smaltimento.
ja_jp: 処分を許可します。
pt_br: Permissão possibilita a eliminação.
ru_ru: Разрешение позволяет утилизации.
sk_sk: Povolenie umožňuje likvidáciu.
zh_cn: 权限允许处置。

# e5102067
source: Workflow Status.
ar_ae: حالة سير العمل.
cs_cz: Stav pracovního postupu.
da_dk: Status for arbejdsproces.
es_ar: Estado de flujo de trabajo.
fr_fr: État du Workflow.
hi_in: वर्कफ़्लो स्थिति।
it_it: Stato del flusso di lavoro.
ja_jp: ワークフローの状態。
pt_br: Status do fluxo de trabalho.
ru_ru: Состояние рабочего процесса.
sk_sk: Stav pracovného postupu.
zh_cn: 工作流状态。

# e2104997
source: Files.
af_za: Lêers.
ar_ae: الملفات.
cs_cz: Soubory.
da_dk: Filer.
de_de: Dateien.
es_ar: Archivos.
et_ee: Failid.
fr_fr: Des dossiers.
hi_in: फ़ाइलें।
hu_hu: Fájlokat.
it_it: File.
ja_jp: ファイル。
lt_lt: Failai.
lv_lv: Datnes.
pl_pl: Akta.
pt_br: Arquivos.
ru_ru: Файлы.
sk_sk: Súbory.
sv_se: Filer.
zh_cn: 文件。

# e2104998
source: Allocated Receipts.
af_za: Ken Ontvangste.
ar_ae: إيصالات المخصصة.
cs_cz: Přidělené příjmy.
da_dk: Allokerede indtægter.
de_de: Zugewiesenen Einnahmen.
es_ar: Ingresos asignados.
fr_fr: Recettes allouées.
hi_in: आबंटित प्राप्ति सूचना है।
it_it: Allocato ricevute.
ja_jp: 割り当てられた領収書。
pt_br: Recibos alocados.
ru_ru: Выделенные квитанции.
sk_sk: Pridelené príjmmy
zh_cn: 分配的收益。

# e2103036
source: ** no analysis required **
af_za: ** ** Geen analise vereis
ar_ae: * * لا التحليل المطلوب * *
cs_cz: ** Analýza požadovaných **
da_dk: ** ingen analyse kræves **
de_de: ** keine Analyse erforderlich **
es_ar: ** ningún análisis requerido **
fr_fr: ** aucune analyse requis **
hi_in: * * कोई विश्लेषण की आवश्यकता * *
it_it: * * Nessuna analisi richiesta * *
ja_jp: * 分析に必要な * *
pt_br: * * nenhuma análise necessária * *
ru_ru: ** анализ не требуется **
sk_sk: ** bez analýzy požadované **
zh_cn: * * 没有所需的分析 * *

# e2104999
source: Fees Income.
af_za: Fooie Inkomste.
ar_ae: رسوم الدخل.
cs_cz: Poplatky za příjem.
da_dk: Gebyrer indkomst.
de_de: Gebühren-Einnahmen.
es_ar: Ingreso de cuotas.
fr_fr: Revenus de taxes.
hi_in: फीस आय।
it_it: Reddito di tasse.
ja_jp: 手数料収入。
pt_br: As taxas de rendimento.
ru_ru: Плата доход.
sk_sk: Poplatky za príjem.
zh_cn: 费收入。

# e2105100
source: QR Code.
af_za: QR-kode.
ar_ae: رمز ريال قطري
cs_cz: QR kód.
da_dk: QR kode.
es_ar: Código QR.
hi_in: QR कोड।
it_it: Codice QR.
ja_jp: QR コード。
pt_br: Código QR.
ru_ru: QR-код.
sk_sk: QR kód.
zh_cn: QR 码。

# e5701020
source: Item Cost.
af_za: Item Koste.
ar_ae: تكلفة الصنف.
cs_cz: Náklady na zboží.
da_dk: Vareomkostning.
de_de: Artikelkosten.
es_ar: Costo de Prod.
fr_fr: Coût de l’article.
hi_in: アイテム コスト。
it_it: Voce di costo.
ja_jp: アイテム コスト。
pt_br: Custo do item.
ru_ru: Стоимость товара.
sk_sk: Cenu tovaru.
zh_cn: 物料成本。

# e21041000
source: Configure.
af_za: Instel.
ar_ae: تكوين.
cs_cz: Konfigurujte.
da_dk: Konfigurere.
de_de: Konfigurieren.
es_ar: Configurar.
fr_fr: Configurer.
hi_in: कॉन्फ़िगर करें।
it_it: Configurare.
ja_jp: 構成します。
ru_ru: Настройка.
sk_sk: Konfigurovať.
zh_cn: 配置。

# e2401008
source: Inventory Valuation.
af_za: Voorraadwaardasie.
ar_ae: تقييم المخزون.
cs_cz: تقييم المخزون.
da_dk: Værdiansættelsen af lagre.
de_de: Bestandsbewertung.
es_ar: Valuación de inventario.
fr_fr: Valorisation des stocks.
hi_in: सूची मूल्यांकन।
it_it: Valorizzazione del magazzino.
ja_jp: 棚卸資産の評価。
pt_br: Avaliação de inventário.
ru_ru: Инвентаризация оценка.
sk_sk: Hodnota zásob.
zh_cn: 存货计价。

# e1303007
source: ** No Transaction Found For the Selected Month. **
af_za: ** Geen transaksie resultate vir die geselekteerde maand. **
ar_ae: * * لا توجد حركة وجدت للشهر المحدد. **
cs_cz: ** Žádná transakce pro vybraný měsíc. **
da_dk: ** Ingen transaktion fundet For den valgte måned. **
de_de: ** Keine Transaktion für den gewählten Monat gefunden. **
es_ar: ** Ninguna operación para el mes seleccionado. **
fr_fr: ** Aucune Transaction trouvée pour le mois sélectionné. **
hi_in: * * कोई हस्तांतरण चयनित माह के लिए मिला। **
it_it: * * Nessuna transazione trovata per il mese selezionato. **
ja_jp: 選択された月の * トランザクション。**
pt_br: * * Nenhuma transação encontrada para o mês selecionado. **
ru_ru: ** Не транзакций, найденных за выбранный месяц. **
sk_sk: ** Žiadna transakcia pre vybratý mesiac. **
zh_cn: * * 对于所选月份发现没有交易记录。**

# e2506023
source: Payroll Details.
af_za: Betaalstaat besonderhede.
ar_ae: تفاصيل جدول الرواتب.
cs_cz: Mzdové informace.
da_dk: Lønningslisten detaljer.
de_de: Lohn-und Gehaltsabrechnung Details.
es_ar: Datos de nómina.
fr_fr: Détails de la masse salariale.
hi_in: भुगतान संबधी विवरण।
it_it: Dettagli del libro paga.
ja_jp: 給与詳細。
pt_br: Detalhes de folha de pagamento.
ru_ru: Заработной платы детали.
sk_sk: Mzdové údaje.
zh_cn: 工资单的详细信息。

# e2301018
source: Amount No.
af_za: Bedrag No.
ar_ae: رقم المبلغ
cs_cz: Částka číslo
da_dk: Beløb nr.
de_de: Menge Nr.
es_ar: Cantidad no.
fr_fr: Montant no
hi_in: राशि नं.
it_it: Quantità n.
ja_jp: 量号
pt_br: Não de quantidade.
ru_ru: Сумма №
sk_sk: Čiastka číslo
zh_cn: 金额号

# e2506024
source: Employment.
af_za: Indiensneming.
ar_ae: توظيف.
bg_bg: Наемане на работа.
cs_cz: Zaměstnanost.
da_dk: Beskæftigelse.
de_de: Beschäftigung.
es_ar: Empleo.
et_ee: Tööhõive.
fr_fr: Emploi.
hi_in: रोजगार।
hu_hu: Foglalkoztatás.
it_it: L'occupazione.
ja_jp: 雇用。
lt_lt: Užimtumas.
lv_lv: Nodarbinātība.
pl_pl: Zatrudnienie.
pt_br: Emprego.
ru_ru: Занятость.
sk_sk: Zamestnanosť.
sv_se: Sysselsättning.
zh_cn: 就业。

# e2309025
source: Leave (Days).
af_za: Verlof (Dae).
ar_ae: إجازة (أيام).
bg_bg: Оставете (дни).
cs_cz: Počet dnů.
da_dk: Forlad (dage).
de_de: Tage verlassen).
es_ar: Dejar (días).
et_ee: Lahkumine (päevad).
fr_fr: Partez (jours).
hi_in: छुट्टी (दिन)।
hu_hu: Szabadság (napok).
it_it: Lascia (giorni).
ja_jp: 出発（日）。
lt_lt: Atostogos (dienos).
lv_lv: Atvaļinājums (dienas).
pl_pl: Wyjdź (dni).
pt_br: Licença (dias).
ru_ru: Отпуск (Дни).
sk_sk: Počet dní.
sv_se: Lämna (dagar).
zh_cn: 离开（天）。

# e4207001
source: Approved Doc.
af_za: Goedgekeur Doc.
ar_ae: الموافقة على الوثيقة.
cs_cz: Schválený dokument.
da_dk: Godkendte Doc.
de_de: Zugelassenen Doc.
es_ar: Aprueba el Doc.
fr_fr: Approuvé le Doc.
hi_in: डॉक्टर को मंजूरी दे दी।
it_it: Approvato Doc.
ja_jp: ドキュメントを承認しました。
pt_br: Doutor aprovado.
ru_ru: Утвержденные Doc.
sk_sk: Schválené Doc.
zh_cn: 批准文档。

# e2505001
source: ** No Leave Entries found. **
af_za: ** Geen verlof Inskrywings gevind. **
ar_ae: * * لم يتم العثور على إدخالات إجازة. **
cs_cz: ** Nebyly nalezeny položky dovolené. **
da_dk: ** Ingen orlov poster fundet. **
de_de: ** Keine lassen Einträge gefunden. **
es_ar: ** No dejar entradas encontradas. **
fr_fr: ** Aucun congé entrées trouvées. **
hi_in: * * कोई छोड़ दो प्रविष्टियाँ नहीं मिलीं। **
it_it: * * Non lasciare voci trovate. **
ja_jp: * * 残すエントリが見つかりません。**
pt_br: * * Não deixe entradas encontradas. **
ru_ru: ** Не найдено записей отпуск. **
sk_sk: ** Dovolenky niΦ som. **
zh_cn: * * 没有发现假条目。**

# e2309026
source: Payroll Run.
af_za: Betaalstaat Run.
ar_ae: تشغيل كشف الرواتب.
cs_cz: Výplatní listina Run.
da_dk: Lønningslisten Run.
de_de: Abrechnungslauf.
es_ar: Gestión de nóminas.
fr_fr: Run sur la paie.
hi_in: भुगतान संबधी चलाएँ।
it_it: Esegui delle retribuzioni.
ja_jp: 給与計算を実行します。
pt_br: Gerência de folha de pagamento.
ru_ru: Запуск заработной платы.
sk_sk: Beh mzdy.
zh_cn: 发薪运行。

# e2309027
source: Amend Payroll.
af_za: Payroll wysig.
ar_ae: تعديل الرواتب.
cs_cz: Pozměnit mezd.
da_dk: Ændre lønningslisten.
de_de: Lohn-und Gehaltsabrechnung zu ändern.
es_ar: Modificar la nómina.
fr_fr: Modifier la liste de paie.
hi_in: भुगतान संबधी में संशोधन।
it_it: Modificare delle retribuzioni.
ja_jp: 給与を改定します。
pt_br: Alterar a folha de pagamento.
ru_ru: Изменить заработной платы.
sk_sk: Upraviť mzdy.
zh_cn: 修改工资。

# e2309028
source: Pay Hours.
af_za: Skenk uur.
ar_ae: دفع ساعات.
cs_cz: Platit hodiny.
da_dk: Betale timer.
de_de: Stunden zu bezahlen.
es_ar: Pagar horas.
fr_fr: Payer les heures.
hi_in: घंटे का भुगतान।
it_it: Pagare a ore.
ja_jp: 時間を支払います。
pt_br: Paga a horas.
ru_ru: Оплата часов.
sk_sk: Venovať hodín.
zh_cn: 支付时间。

# e2309029
source: Pay Rate.
af_za: Salaris.
ar_ae: دفع ساعات.
cs_cz: Mzdy.
da_dk: Lønsats.
de_de: Lohnsatz.
es_ar: Pagar la tasa.
fr_fr: Taux de rémunération.
hi_in: दर का भुगतान।
it_it: Tasso di paga.
ja_jp: Taux de rémunération.
pt_br: Paga a taxa.
ru_ru: Оплачиваете стоимость.
sk_sk: Zaplatiť sadzby.
zh_cn: 支付费率。

# e1309007
source: Search Account Name.
af_za: Soek Rekening Naam.
ar_ae: البحث عن اسم الحساب.
cs_cz: Vyhledávací název účtu.
da_dk: Søg kontonavn.
de_de: Suche Account-Namen.
es_ar: Nombre de la cuenta de búsqueda.
fr_fr: Recherche nom de compte.
hi_in: खाता नाम खोजें।
it_it: Nome di Account di ricerca.
ja_jp: 検索アカウント名。
pt_br: Pesquisar por nome de conta.
ru_ru: Поиск имя учетной записи.
sk_sk: Hľadať názov konta.
zh_cn: 搜索帐户名称。

# e2202016
source: Create New Recurring.
af_za: Skep nuwe herhalende.
ar_ae: إنشاء جديد متكرر.
cs_cz: Vytvořte nové opakování.
da_dk: Opret ny tilbagevendende.
de_de: Erstellen Sie neue wiederkehrende.
es_ar: Crear nuevos recurrentes.
fr_fr: Créer de nouveaux éléments récurrents.
hi_in: नया पुनरावर्ती बनाएँ।
it_it: Creare nuovo ricorrente.
ja_jp: 新しい定期的なを作成します。
pt_br: Crie novos recorrentes.
ru_ru: Создайте новые повторения.
sk_sk: Vytvoriť nový opakujúce.
zh_cn: 创建新的重复。

# e2309030
source: Recent Payment Employee.
af_za: Onlangse betaling Werknemer.
ar_ae: الأخيرة دفع الموظف.
cs_cz: Poslední platba zaměstnanec.
da_dk: Seneste betaling medarbejder.
de_de: Den letzten Zahlung Mitarbeiter.
es_ar: Empleado de pago reciente.
fr_fr: Employé de paiement récente.
hi_in: हाल ही में भुगतान कर्मचारी।
it_it: Recente pagamento dipendente.
ja_jp: 最近支払い従業員。
pt_br: Empregado de pagamento recente.
ru_ru: Последние оплаты работника.
sk_sk: Uskutočnená platba zamestnanca.
zh_cn: 最近支付员工。

# e1102342
source: Spreadsheet.
af_za: Sigblad.
ar_ae: جدول البيانات.
bg_bg: eлектронна таблица.
cs_cz: Funkce tabulky.
da_dk: Regneark.
de_de: Tabelle.
es_ar: Hoja de cálculo.
et_ee: Tabelisse.
fr_fr: Feuille de calcul.
hi_in: स्प्रेडशीट।
hu_hu: Táblázatkezelő.
it_it: Foglio di calcolo.
ja_jp: スプレッドシート。
lt_lt: Skaičiuoklės.
lv_lv: Izklājlapu.
pl_pl: Arkusz.
pt_br: Folha de cálculo.
ru_ru: Таблицы.
sk_sk: Tabuľky.
sv_se: Kalkylark.
zh_cn: 电子表格。

# e3101043
source: Show User List From.
af_za: Wys gebruikerslys vanaf.
ar_ae: إظهار قائمة المستخدم من.
bg_bg: Показване на списъка с потребители от.
cs_cz: Zobrazit seznamy uživatelů z.
da_dk: Vis brugerliste fra.
de_de: Benutzerliste anzeigen von.
es_ar: Mostrar lista de usuarios de.
et_ee: Kuva kasutajaloend alates.
fr_fr: Afficher la liste des utilisateurs de.
hi_in: उपयोगकर्ता सूची से दिखाएँ।
hu_hu: A felhasználói lista megjelenítése.
it_it: Mostra elenco utenti da.
ja_jp: ユーザーリストの表示元。
lt_lt: Rodyti vartotojų sąrašą nuo.
lv_lv: Rādīt lietotāju sarakstu no.
pl_pl: Pokaż listę użytkowników od.
pt_br: Mostrar lista de usuários de.
ru_ru: Показать список пользователей с.
sk_sk: Zobraziť zoznamy používateľov z.
sv_se: Visa användarlista från.
zh_cn: 显示用户列表来源。

# e3101044
source: Current Diary View.
af_za: Huidige dagboekbeskouing.
ar_ae: عرض يوميات الحالية.
bg_bg: Текущ дневен изглед.
cs_cz: Aktuální diář.
da_dk: Aktuel dagbogsvisning.
de_de: Aktuelle Tagebuchansicht.
es_ar: Vista del diario actual.
et_ee: Praegune päeviku vaade.
fr_fr: Vue actuelle du journal.
hi_in: करेंट डायरी
hu_hu: Jelenlegi napló nézet.
it_it: Visualizzazione del diario corrente.
ja_jp: 現在の日記ビュー。
lt_lt: Dabartinis dienoraščio vaizdas.
lv_lv: Pašreizējais dienasgrāmatas skats.
pl_pl: Aktualny widok pamiętnika.
pt_br: Exibição atual do diário.
ru_ru: Текущий дневник.
sk_sk: Aktuálny diár.
sv_se: Aktuell dagbok.
zh_cn: 当前日记视图。

# e3101045
source: Work Week.
af_za: Werk Week.
ar_ae: أسبوع العمل.
cs_cz: Pracovní týden.
da_dk: Arbejdsuge.
de_de: Arbeitswoche.
es_ar: Semana de trabajo.
fr_fr: Semaine de travail.
hi_in: सप्ताह काम करते हैं।
it_it: Settimana di lavoro.
ja_jp: 稼働。
pt_br: Semana de trabalho.
ru_ru: Рабочая неделя.
sk_sk: Pracovný týždeň.
zh_cn: 每周工作时间。

# e3101046
source: * no Calendar Items. *
af_za: * Geen Kalender Items. *
ar_ae: * لا توجد عناصر التقويم. *
cs_cz: * žádné položky kalendáře. *
da_dk: * ingen kalenderemner. *
de_de: * keine Kalenderelemente. *
es_ar: * no hay elementos de calendario. *
fr_fr: * aucun élément de calendrier. *
hi_in: * कोई कैलेंडर आइटम। *
it_it: * Nessun elementi di calendario. *
ja_jp: * ない予定表アイテム。*
pt_br: * Não há itens de calendário. *
ru_ru: * нет календаря. *
sk_sk: * žiadne položky kalendára. *
zh_cn: * 没有日历项目。*

# e3101047
source: Overdue Calendar Items.
af_za: Agterstallige kalenderitems.
ar_ae: عناصر التقويم المتأخرة.
bg_bg: Просрочени елементи от календара.
cs_cz: Nesplněné položky.
da_dk: Forfaldne kalenderelementer.
de_de: Überfällige Kalendereinträge.
es_ar: Elementos de calendario vencidos.
et_ee: Tähtajaks tasumata kalendriüksused.
fr_fr: Éléments de calendrier en retard.
hi_in: कैलेंडर आइटम से आगे निकलें।
hu_hu: Lejárt naptár tételek.
it_it: Voci di calendario scadute.
ja_jp: 期限切れのカレンダーアイテム。
lt_lt: Pavėluoti kalendoriaus elementai.
lv_lv: Nokavēti kalendāra priekšmeti.
pl_pl: Zaległe elementy kalendarza.
pt_br: Itens de calendário em atraso.
ru_ru: Просроченные элементы календаря.
sk_sk: Nevybavené položky.
sv_se: Förfallna kalenderobjekt.
zh_cn: 过期日历项。

# e3101048
source: View Other Calendars.
af_za: Kyk na die ander kalenders.
ar_ae: عرض التقويمات الأخرى.
cs_cz: Zobrazení dalších kalendářů.
da_dk: Se andre kalendere.
de_de: Andere Kalender anzeigen.
es_ar: Ver otros calendarios.
fr_fr: Visualiser les autres calendriers.
hi_in: अन्य कैलेंडर्स देखें।
it_it: Mostra altri calendari.
ja_jp: 他のカレンダーを表示します。
pt_br: Ver os outros calendários.
ru_ru: Посмотреть другие календари.
sk_sk: Zobraziť kalendáre.
zh_cn: 查看其他日历。

# e3101049
source: User Calendar.
af_za: Gebruikers Kalender.
ar_ae: التقويم المستخدم.
cs_cz: Uživatelský kalendář.
da_dk: Bruger kalender.
de_de: Kalender des Benutzers.
es_ar: Calendario del usuario.
fr_fr: Calendrier de l’utilisateur.
hi_in: उपयोगकर्ता कैलेंडर।
it_it: Calendario dell'utente.
ja_jp: ユーザーの予定表。
pt_br: Calendário do usuário.
ru_ru: Календарь пользователя.
sk_sk: Kalendár používateľa.
zh_cn: 用户日历。

# e3101050
source: View Overdue Tasks.
af_za: Kyk na agterstallige take.
ar_ae: عرض المهام المتأخرة.
bg_bg: Преглед на просрочени задачи.
cs_cz: Zobrazit nesplněné úkoly.
da_dk: Se forfaldne opgaver.
de_de: Überfällige Aufgaben anzeigen.
es_ar: Ver tareas vencidas.
et_ee: Kuva hilinenud ülesanded.
fr_fr: Voir les tâches en retard.
hi_in: अतिदेय कार्य देखें।
hu_hu: Tekintse meg a lejárt feladatokat.
it_it: Visualizza attività scadute.
ja_jp: 期限切れのタスクを表示します。
lt_lt: Peržiūrėti pradelstas užduotis.
lv_lv: Skatīt nokavētos uzdevumus.
pl_pl: Zobacz zaległe zadania.
pt_br: Exibir tarefas em atraso.
ru_ru: Просмотр просроченных задач.
sk_sk: Zobraziť nesplnené úlohy.
sv_se: Visa förfallna uppgifter.
zh_cn: 查看过期的任务。

# e2202017
source: Foreign Currency.
af_za: Buitelandse geldeenheid.
ar_ae: عملة أجنبية.
bg_bg: Чужда валута.
cs_cz: Cizí měna.
da_dk: Udenlandsk valuta.
de_de: Fremdwährung.
es_ar: Moneda extranjera.
et_ee: Välisvaluuta.
fr_fr: Monnaie étrangère.
hi_in: विदेशी मुद्रा।
hu_hu: Külföldi valuta.
it_it: Moneta straniera.
ja_jp: 外国通貨。
lt_lt: Užsienio valiuta.
lv_lv: Ārzemju valūta.
pl_pl: Obca waluta.
pt_br: Moeda estrangeira.
ru_ru: Иностранная валюта.
sk_sk: Zahraničná mena.
sv_se: Utländsk valuta.
zh_cn: 外币。

# e5806006
source: Cannot complete this request. Please contact your system administrator.
af_za: Kan nie hierdie versoek voltooi nie. Kontak asseblief jou stelseladministrateur.
ar_ae: لا يمكن إكمال هذا الطلب. الرجاء الاتصال بمسؤول النظام الخاص بك.
cs_cz: Tento požadavek nelze dokončit. Obraťte se na správce systému.
da_dk: Kan ikke fuldføre denne anmodning. Kontakt venligst din systemadministrator.
de_de: Diese Anforderung kann nicht ausgeführt werden. Bitte kontaktieren Sie Ihren Systemadministrator.
es_ar: No puede completar esta solicitud. Por favor, póngase en contacto con el administrador del sistema.
fr_fr: Ne peut pas remplir ce formulaire. S’il vous plaît contactez votre administrateur système.
hi_in: इस अनुरोध को पूर्ण नहीं कर सकता। कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
it_it: Non è possibile completare la richiesta. Si prega di contattare l'amministratore di sistema.
ja_jp: この要求を完了できません。システム管理者に問い合わせてください。
pt_br: Não é possível concluir esta solicitação. Por favor, contate o administrador do sistema.
ru_ru: Не удается выполнить эту просьбу. Пожалуйста, обратитесь к системному администратору.
sk_sk: Táto požiadavka sa nedá dokončiť. Obráťte sa na správcu systému.
zh_cn: 无法完成此请求。请与系统管理员联系。

# e5806007
source: Group.
af_za: Groep.
ar_ae: مجموعة.
bg_bg: Група.
cs_cz: Skupina.
da_dk: Gruppe.
de_de: Gruppe.
es_ar: Grupo.
et_ee: Grupp.
fr_fr: Groupe.
hi_in: समूह।
hu_hu: Csoport.
it_it: Gruppo.
ja_jp: グループ。
lt_lt: Grupė.
lv_lv: Grupa.
pl_pl: Grupa.
pt_br: Grupo.
ru_ru: Группа.
sk_sk: Skupina.
sv_se: Grupp.
zh_cn: 组。

# e5806008
source: Daily
af_za: daaglikse
ar_ae: اليومي
bg_bg: ежедневно
cs_cz: Denně
da_dk: Daglige
de_de: Täglich
es_ar: Diario
et_ee: Iga päev
fr_fr: du quotidien
hi_in: रोज
hu_hu: Napi
it_it: Quotidiano
ja_jp: 毎日
lt_lt: Kasdien
lv_lv: Katru dienu
pl_pl: Codziennie
pt_br: Diariamente
ru_ru: Повседневная
sk_sk: Denné
sv_se: Dagligen
zh_cn: 日常

# e5806009
source: Half Yearly
af_za: Halfjaarliks
ar_ae: نصف سنوي
bg_bg: Половин годишно
cs_cz: Půlroční
da_dk: Halvårligt
de_de: Halbjährlich
es_ar: Medio año
et_ee: Pool aastat
fr_fr: Semestriel
hi_in: अर्धवार्षिक
hu_hu: Félévente
it_it: Semestrale
ja_jp: 半年ごと
lt_lt: Pusmetis
lv_lv: Pusgads
pl_pl: Półroczne
pt_br: Semestralmente
ru_ru: Полугодовой
sk_sk: polročné
sv_se: Halvår
zh_cn: 每半年

# e5806010
source: Yearly
af_za: jaarlikse
ar_ae: سنوي
bg_bg: годишно
cs_cz: Ročně
da_dk: årlig
de_de: Jährlich
es_ar: Anual
et_ee: Aastas
fr_fr: Annuel
hi_in: सालाना
hu_hu: Évi
it_it: Annuale
ja_jp: 毎年
lt_lt: Metų
lv_lv: Katru gadu
pl_pl: Rocznie
pt_br: Anual
ru_ru: каждый год
sk_sk: Ročné
sv_se: Årlig
zh_cn: 每年
