Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2301013
source: Vendor Name.
af_za: Ondernemer Naam.
ar_ae: اسم البائع
bg_bg: Име На Доставчик.
cs_cz: Název dodavatele.
da_dk: De naam van de verkoper.
de_de: Verkäufer Name.
es_ar: Nombre del proveedor.
et_ee: Hankija Nimi.
fr_fr: Nom du fournisseur.
hi_in: विक्रेता का नाम।
hu_hu: Szállító Neve.
it_it: Nome del fornitore.
ja_jp: ベンダーの名前。
lt_lt: Tiekėjo Pavadinimas.
lv_lv: Kreditora Nosaukumu.
pl_pl: Nazwa Dostawcy.
pt_br: Nome do fornecedor.
ru_ru: Имя поставщика.
sk_sk: Názov dodávateľa.
sv_se: Leverantörens Namn.
zh_cn: 供應商名稱

# e2302001
source: Account.
af_za: Rekening.
ar_ae: حِسابات.
bg_bg: Сметка.
cs_cz: Účet.
da_dk: Rekening.
de_de: Konto.
es_ar: Cuenta.
et_ee: Konto.
fr_fr: Compte.
hi_in: खाता।
hu_hu: Számla.
it_it: Conto.
ja_jp: アカウント。
lt_lt: Sąskaita.
lv_lv: Kontu.
pl_pl: Konta.
pt_br: Conta.
ru_ru: Учетная запись.
sk_sk: Účet.
sv_se: Konto.
zh_cn: 帳號.

# e2302002
source: Company Name.
af_za: Company Naam
ar_ae: اسم الشركة.
bg_bg: Име На Фирма.
cs_cz: Název společnosti.
da_dk: De naam van het bedrijf.
de_de: Name des Unternehmens.
es_ar: Nombre de la compañía.
et_ee: Ettevõtte Nimi.
fr_fr: Nom de l'entreprise.
hi_in: कंपनी का नाम।
hu_hu: Vállalat Neve.
it_it: Nome della società.
ja_jp: 会社名です。
lt_lt: Įmonės Pavadinimas.
lv_lv: Uzņēmuma Nosaukums.
pl_pl: Nazwa Firmy.
pt_br: Nome da empresa.
ru_ru: Название компании.
sk_sk: Názov spoločnosti.
sv_se: Företagets Namn.
zh_cn: 公司名稱.

# e2302003
source: Consignee Name.
af_za: Geadresseerde Naam.
ar_ae: اسم المرسل إليه.
bg_bg: Име На Получателя.
cs_cz: Jméno příjemce.
da_dk: De naam van de geadresseerde.
de_de: Empfänger Name.
es_ar: Nombre de destinatario.
et_ee: Kaubasaaja Nimi.
fr_fr: Nom du destinataire.
hi_in: परेषिती का नाम।
hu_hu: Címzett Neve.
it_it: Nome del destinatario.
ja_jp: 荷受人の名。
lt_lt: Gavėjo Pavadinimas.
lv_lv: Saņēmēja Nosaukums.
pl_pl: Nazwa Odbiorcy.
pt_br: Nome do destinatário.
ru_ru: Имя получателя.
sk_sk: Názov príjemcu.
sv_se: Mottagarens Namn.
zh_cn: 收件人姓名.

# e2302004
source: Destination Country.
af_za: Land van bestemming.
ar_ae: الوجهة القطرية.
bg_bg: Държава По Направление.
cs_cz: Jméno příjemce.
da_dk: Land van bestemming.
de_de: Zielland.
es_ar: País de destinación.
et_ee: Sihtriik.
fr_fr: Pays de destination.
hi_in: गंतव्य देश।
hu_hu: Rendeltetési Ország.
it_it: Paese di destinazione.
ja_jp: 目的地の国。
lt_lt: Paskirties Šalis.
lv_lv: Galamērķa Valstī.
pl_pl: Kraju Przeznaczenia.
pt_br: País de destino.
ru_ru: Страны назначения.
sk_sk: Cieľové krajiny.
sv_se: Destinationslandet.
zh_cn: 目的地國家.

# e2302005
source: Document.
af_za: Dokument.
ar_ae: وثيقة
bg_bg: Документ.
cs_cz: Dokument.
de_de: Dokument.
es_ar: Cédula.
et_ee: Dokumendi.
hi_in: दस्तावेज़।
hu_hu: Dokumentum.
it_it: Documento.
ja_jp: ドキュメント。
lt_lt: Dokumentas.
lv_lv: Dokumentu.
pl_pl: Dokumentu.
pt_br: Documento.
ru_ru: Документ.
sk_sk: Dokument.
sv_se: Dokument.
zh_cn: 文件

# e2302006
source: File No.
af_za: File Noumber
ar_ae: لا يوجد ملف
bg_bg: Файл No.
cs_cz: Zn.
da_dk: Bestand nr.
de_de: Datei Nein.
es_ar: Número de archivo.
et_ee: Faili Nr.
fr_fr: Fichier No.
hi_in: फाइल नं.
hu_hu: Fájl Nem.
it_it: N. file
ja_jp: ファイル no。
lt_lt: Failas Nr.
lv_lv: Faila Nr.
pl_pl: Sygn.
pt_br: Arquivo n º
ru_ru: Файл №
sk_sk: Číslo súboru.
sv_se: Fil No.
zh_cn: 文件編號

# e2302007
source: No records found for this interface.
af_za: Geen rekords gevind vir hierdie koppelvlak.
ar_ae: لا نتائج لهذه الواجهة.
bg_bg: Не са намерени записи за този интерфейс.
cs_cz: Žádné záznamy pro toto rozhraní.
da_dk: Geen records gevonden voor deze interface.
de_de: Keine Einträge für diese Schnittstelle gefunden.
es_ar: No se encontraron registros en este interfaz.
et_ee: Kirjeid ei leitud selle liidese jaoks.
fr_fr: Aucun enregistrement trouvé pour cette interface.
hi_in: कोई अभिलेख इस इंटरफ़ेस के लिए पाया गया।
hu_hu: Rekordot sem talált ezen az összeköttetésen.
it_it: Nessun record trovato per questa interfaccia.
ja_jp: レコードはこのインターフェイスが見つかりません。
lt_lt: Įrašų nerasta šiai sąsajai.
lv_lv: Šī interfeisa atrasts neviens ieraksts.
pl_pl: Przybicie dla tego interfejsu.
pt_br: Nenhum registro encontrado para esta interface.
ru_ru: Записи не найдены для этого интерфейса.
sk_sk: Neboli nájdené žiadne záznamy pre toto rozhranie.
sv_se: Inga poster hittades för detta gränssnitt.
zh_cn: 這個接口沒有找到記錄.

# e2302008
source: Print.
af_za: Druk.
ar_ae: طباعة.
bg_bg: Печат.
cs_cz: Tisk.
de_de: Drucken.
es_ar: Impresión.
et_ee: Prindi.
fr_fr: Impression.
hi_in: प्रिंट।
hu_hu: Nyomtatás.
it_it: Stampa.
ja_jp: 印刷する。
lt_lt: Spausdinti.
lv_lv: Drukāt.
pl_pl: Wydrukować.
pt_br: Impressão.
ru_ru: Распечатать.
sk_sk: Tlačiť.
sv_se: Skriva ut.
zh_cn: 打印。

# e2302009
source: View Billed.
af_za: View gereken.
ar_ae: عرض صفت.
bg_bg: Изглед Таксувани.
cs_cz: Pohled účtováno.
da_dk: Weergave gefactureerd.
de_de: Zeige Billed.
es_ar: Ver facturados.
et_ee: Vaata Arve.
fr_fr: Voir Facturé.
hi_in: बिल किया गया देखें।
hu_hu: Nézd Meg Számlázásra.
it_it: Visualizzazione fatturati.
ja_jp: ビューは、請求。
lt_lt: Rodyti Mokami.
lv_lv: Skatiet Apmaksai.
pl_pl: Zobacz Rozliczane.
pt_br: Vista de bico.
ru_ru: Вид счета.
sk_sk: Zobraziť fakturované.
sv_se: Visa Faktureras.
zh_cn: 查看帳單.

# e2302010
source: View ETD Month.
af_za: View ETD Maand.
ar_ae: عرض الشهر ETD.
bg_bg: Покажи ETD Месец.
cs_cz: Zobrazit měsíc ETD.
da_dk: ETD maand weergeven
de_de: Zeige ETD Monat.
es_ar: Ver mes de ETD
et_ee: Vaata ETD Kuu.
fr_fr: Voir le mois ETD.
hi_in: ETD महीने देखें।
hu_hu: Nézd Meg ETD Hónap.
it_it: Vista mese ETD.
ja_jp: ETD の月を表示します。
lt_lt: Rodyti ETD Mėnesį.
lv_lv: ETD Mēnesis Skatīt.
pl_pl: Wyświetlanie Miesiąca ETD.
pt_br: Ver os ETD mês.
ru_ru: Просмотрите ETD месяц.
sk_sk: Zobraziť ETD mesiac.
sv_se: Visa ETD Månad.
zh_cn: 查看ETD月.

# e2302011
source: View Unbilled.
af_za: Kyk Ongesertifiseerde.
ar_ae: عرض غير المدرجة في فواتير.
bg_bg: Изглед Unbilled.
cs_cz: Nevyfakturované pohled.
da_dk: Weergave ongefactureerde.
de_de: Blick nicht fakturierte.
es_ar: Ver no facturados.
et_ee: Vaade Arveldamata.
fr_fr: Voir non facturés.
hi_in: Unbilled देखें।
hu_hu: Nézd Meg Kiszámlázatlan.
it_it: Vedi attività non ancora fatturate.
ja_jp: 未課金のビュー。
lt_lt: Rodyti Neišrašoma.
lv_lv: Unbilled Skatu.
pl_pl: Zobacz Niezaksięgowane.
pt_br: Vista não faturada.
ru_ru: Вид нефактурированных.
sk_sk: Zobraziť nevyfakturované.
sv_se: Visa Ofakturerade.
zh_cn: 查看未入帳.

# e2305001
source: Account Code.
af_za: Rekeningkode.
ar_ae: رمز الحساب.
bg_bg: Код на сметката.
cs_cz: Kód účtu.
da_dk: Kontokode.
de_de: Konto Code.
es_ar: Código de cuenta.
et_ee: Konto kood.
fr_fr: Code de compte.
hi_in: खाता कोड।
hu_hu: Fiók kód.
it_it: Codice dell'account.
ja_jp: 口座番号。
lt_lt: Sąskaitos kodas.
lv_lv: Konta kods.
pl_pl: Kod do konta.
pt_br: Código de conta.
ru_ru: Код счета
sk_sk: Kód účtu.
sv_se: Kontokod.
zh_cn: 帐户代码。

# e2305002
source: Account Enquiry.
af_za: Rekeningondersoek.
ar_ae: استفسار عن الحساب.
bg_bg: Запитване за сметка.
cs_cz: Poptávka na účet.
da_dk: Konto undersøgelse.
de_de: Kontoanfrage.
es_ar: Consulta de cuenta.
et_ee: Konto uurimine.
fr_fr: Demande de compte.
hi_in: खाता पूछताछ।
hu_hu: Fiókkérés.
it_it: Richiesta account.
ja_jp: アカウントのお問い合わせ。
lt_lt: Sąskaitos užklausa.
lv_lv: Konta izziņas.
pl_pl: Zapytanie o konto.
pt_br: Consulta de conta.
ru_ru: Запрос счета.
sk_sk: Prieskumník.
sv_se: Kontofråga.
zh_cn: 帐户查询。

# e2305003
source: Account Setup.
af_za: Rekeningopstelling.
ar_ae: اعدادات الحساب.
bg_bg: Настройка на акаунт
cs_cz: Nastavení účtu.
da_dk: Kontoopsætning.
de_de: Kontoeinrichtung.
es_ar: Configuracion de cuenta.
et_ee: Konto seadistamine.
fr_fr: Configuration du compte.
hi_in: खाता स्थापित करना।
hu_hu: Fiókbeállítás.
it_it: Configurazione dell'account.
ja_jp: アカウントのセットアップ。
lt_lt: Sąskaitos sąranka.
lv_lv: Konta iestatīšana.
pl_pl: Konfiguracja konta.
pt_br: Configuração da conta.
ru_ru: Настройка учетной записи.
sk_sk: Nastavenie účtu.
sv_se: Kontokonfiguration.
zh_cn: 帐户设置。

# e2305004
source: Accounting Month.
af_za: Rekeningkunde Maand.
ar_ae: شهر المحاسبة.
bg_bg: Счетоводни Месец.
cs_cz: Účetní měsíc.
da_dk: Boekhoudkundige maand.
de_de: Accounting Monat.
es_ar: Mes contable.
et_ee: Arvestuse Kuu.
fr_fr: Mois de comptabilité.
hi_in: लेखांकन महीने।
hu_hu: Számviteli Hónap.
it_it: Mese contabile.
ja_jp: 会計月。
lt_lt: Apskaitos Mėnuo.
lv_lv: Pārskata Mēnesī.
pl_pl: Miesiącu Rozliczeniowym.
pt_br: Mês de contabilidade.
ru_ru: Месяц бухгалтерского учета.
sk_sk: Účtovný mesiac.
sv_se: Redovisningsmånad.
zh_cn: 會計月.

# e2305005
source: Add.
af_za: Voeg.
ar_ae: إضافة.
bg_bg: Добави.
cs_cz: Přidáte.
da_dk: Toevoegen.
de_de: Hinzufügen.
es_ar: Añadir.
et_ee: Lisada.
fr_fr: Ajouter.
hi_in: जोड़ें।
hu_hu: Add Hozzá.
it_it: Aggiungi.
ja_jp: 追加します。
lt_lt: Pridėti.
lv_lv: Pievienot.
pl_pl: Dodać.
pt_br: Adicione.
ru_ru: Добавьте.
sk_sk: Pridať..
sv_se: Lägg Till.
zh_cn: 添加文件.

# e2305006
source: Add Line.
af_za: Voeg Line.
ar_ae: إضافة الخط
bg_bg: Добавяне На Линия.
cs_cz: Přidáte řádek.
da_dk: Voeg regel toe.
de_de: Addieren Sie Linie.
es_ar: Añadir línea.
et_ee: Lisada Rida.
fr_fr: Ajouter une ligne.
hi_in: पंक्ति जोड़ें।
hu_hu: Sort.
it_it: Aggiungere la riga.
ja_jp: 行を追加します。
lt_lt: Pridėti Eilutę.
lv_lv: Pievienot Rindiņu.
pl_pl: Dodaj Wiersz.
pt_br: Adicione a linha.
ru_ru: Добавьте строку.
sk_sk: Pridať Riadok.
sv_se: Lägg Till Rad.
zh_cn: 添加行

# e2305007
source: Amend Invoice.
af_za: Wys faktuur aan.
ar_ae: تعديل الفاتورة.
bg_bg: Да се измени фактура.
cs_cz: Změnit fakturu.
da_dk: Ændre faktura.
de_de: Rechnung ändern.
es_ar: Modificar factura.
et_ee: Muuta arvet.
fr_fr: Modifier la facture.
hi_in: चालान में संशोधन करें।
hu_hu: A számla módosítása.
it_it: Modifica fattura.
ja_jp: 請求書を修正します。
lt_lt: Pataisyti sąskaitą faktūrą.
lv_lv: Grozīt rēķinu.
pl_pl: Zmień fakturę.
pt_br: Alterar fatura.
ru_ru: Изменить счет.
sk_sk: Zmeniť faktúru.
sv_se: Ändra faktura.
zh_cn: 修改发票。

# e2305008
source: Amend Order.
af_za: Wysig Orde.
ar_ae: تعديل النظام.
bg_bg: Изменя Заповед.
cs_cz: Změnit pořadí.
da_dk: Volgorde wijzigen.
de_de: Amend Auftrag.
es_ar: Modificar pedido.
et_ee: Muuta Tellimuse.
fr_fr: Modifier l'ordonnance.
hi_in: आदेश में संशोधन।
hu_hu: Módosítja a Rendelést.
it_it: Modificare l'ordine.
ja_jp: 順序を変更します。
lt_lt: Iš Dalies Pakeisti Tam.
lv_lv: Attiecīgus Grozījumus Rīkojumu.
pl_pl: Zmiany Zamówienia.
pt_br: Alterar a ordem.
ru_ru: Изменить порядок.
sk_sk: Zmeniť objednávku.
sv_se: Ändra Ordning.
zh_cn: 修改訂單.

# e2305009
source: Amount.
af_za: Bedrag.
ar_ae: كمية.
bg_bg: Количество.
cs_cz: Množství.
da_dk: Beløb.
de_de: Menge.
es_ar: Cantidad.
et_ee: Summa.
fr_fr: Montant.
hi_in: रकम।
hu_hu: Összeg.
it_it: Quantità.
ja_jp: 量。
lt_lt: Suma.
lv_lv: Summa.
pl_pl: Ilość.
pt_br: Montante.
ru_ru: Количество.
sk_sk: Množstvo.
sv_se: Belopp.
zh_cn: 量。

# e2305010
source: Amount AUD.
af_za: Bedrag AUD.
ar_ae: المبلغ AUD
bg_bg: Сума Aud.
cs_cz: Množství AUD.
da_dk: Bedrag AUD.
de_de: Menge AUD.
es_ar: Importe en AUD.
et_ee: Summa AUD.
fr_fr: Montant AUD.
hi_in: राशि aud के
hu_hu: Összeg AUD.
it_it: Importo AUD.
ja_jp: 量 aud。
lt_lt: Suma AUD.
lv_lv: Summa AUD.
pl_pl: Kwota AUD.
pt_br: Quantidade AUD.
ru_ru: Сумма AUD.
sk_sk: Výška AUD.
sv_se: Belopp Aud.
zh_cn: 額澳元

# e2305011
source: Analysis.
ar_ae: تحليل.
bg_bg: Анализ.
cs_cz: Analýza.
da_dk: Analyse.
de_de: Analyse.
es_ar: Análisis.
et_ee: Analüüsi.
fr_fr: Analyse.
hi_in: विश्लेषण।
hu_hu: Elemzés.
it_it: Analisi.
ja_jp: 解析。
lt_lt: Analizė.
lv_lv: Analīze.
pl_pl: Analizy.
pt_br: Análise.
ru_ru: Анализ.
sk_sk: Analýza.
sv_se: Analys.
zh_cn: 分析。

# e2305012
source: Business Analysis.
af_za: Besigheidsanalise.
ar_ae: تحليل الأعمال.
bg_bg: Бизнес анализ.
cs_cz: Obchodní analýza.
da_dk: Forretningsanalyse.
de_de: Wirtschaftsanalyse.
es_ar: Análisis de negocios.
et_ee: Ärianalüüs.
fr_fr: Analyse commerciale.
hi_in: व्यापार विश्लेषण।
hu_hu: Üzleti elemzés.
it_it: Analisi aziendale.
ja_jp: ビジネス分析。
lt_lt: Verslo analizė.
lv_lv: Biznesa analīze.
pl_pl: Analiza biznesowa.
pt_br: Análise de negócio.
ru_ru: Бизнес Анализ.
sk_sk: Obchodná analýza.
sv_se: Affärsanalys.
zh_cn: 商业分析。

# e2305013
source: CDM Billing.
af_za: Business Analysis.
ar_ae: الفواتير آلية التنمية النظيفة
bg_bg: CDM Фактуриране.
cs_cz: CDM fakturace.
da_dk: CDM facturering.
de_de: CDM Abrechnung.
es_ar: Facturación CDM.
et_ee: CDM Arved.
fr_fr: Facturation de CDM.
hi_in: सीडीएम बिलिंग।
hu_hu: CDM Számlázás.
it_it: CDM fatturazione.
ja_jp: CDM の請求。
lt_lt: CDM Atsiskaitymo.
lv_lv: CDM Rēķinu.
pl_pl: CDM Rozliczeń.
pt_br: Faturamento do MDL.
ru_ru: Биллинг МЧР.
sk_sk: CDM Fakturácia.
sv_se: CDM Fakturering.
zh_cn: CDM計費

# e2305014
source: Convert Order.
af_za: Skakel Orde.
ar_ae: تحويل النظام.
bg_bg: Конвертиране На Поръчка.
cs_cz: Převeďte objednávku.
da_dk: Converteren volgorde.
de_de: Convert Auftrag.
es_ar: Convertir pedido.
et_ee: Teisendada Järjekorras.
fr_fr: Convertir Ordre.
hi_in: आदेश में परिवर्तित।
hu_hu: Átalakítása Érdekében.
it_it: Convertire l'ordine.
ja_jp: 注文に変換します。
lt_lt: Konvertuoti Tvarka.
lv_lv: Konvertēt Pasūtījuma.
pl_pl: Przekonwertować Zamówienia.
pt_br: Converta a ordem.
ru_ru: Преобразуйте порядок.
sk_sk: Prevod Objednávky
sv_se: Konvertera Order.
zh_cn: 轉換訂單.

# e2305015
source: Copy.
af_za: Kopie.
ar_ae: نسخة.
bg_bg: Копие.
cs_cz: Kopírovat.
da_dk: Kopiëren.
de_de: Kopieren.
es_ar: Copiar.
et_ee: Kopeerida.
fr_fr: Copier.
hi_in: की प्रतिलिपि बनाएँ।
hu_hu: Másolja.
it_it: Copia.
ja_jp: コピーします。
lt_lt: Kopija.
lv_lv: Kopēt.
pl_pl: Kopiowanie.
pt_br: Cópia.
ru_ru: Копия.
sk_sk: Kopírovať.
sv_se: Kopiera.
zh_cn: 複製.

# e2305016
source: Customer Account No.
af_za: Kliënt Rekening Nommer
ar_ae: لا يوجد حساب العملاء.
bg_bg: Клиент Сметка No.
cs_cz: Číslo účtu zákazníka
da_dk: Klant rekening nr.
de_de: Kundenkonto No.
es_ar: Número de cuenta de cliente.
et_ee: Kliendi Konto Nr.
fr_fr: Aucun compte client.
hi_in: ग्राहक खाता नं.
hu_hu: Vevői Számlaszám.
it_it: Nr. conto cliente
ja_jp: 顧客の口座番号
lt_lt: Kliento Sąskaitos Nr.
lv_lv: Klienta Konta Nr.
pl_pl: Nr Konta Klienta.
pt_br: N º de conta de cliente
ru_ru: Номер счета клиента
sk_sk: Číslo účtu zákazníka.
sv_se: Kundnr.
zh_cn: 客戶帳號.

# e2305017
source: Customer Name.
af_za: Kliënt Naam.
ar_ae: اسم العميل.
bg_bg: Име На Клиент.
cs_cz: Jméno zákazníka.
da_dk: De naam van de klant.
de_de: Kundenname.
es_ar: Nombre del cliente.
et_ee: Kliendi Nimi.
fr_fr: Nom du client.
hi_in: ग्राहक नाम।
hu_hu: Vevő Neve.
it_it: Nome del cliente.
ja_jp: 顧客の名前。
lt_lt: Kliento Vardas ir Pavardė.
lv_lv: Debitora Nosaukums.
pl_pl: Imię i Nazwisko Klienta.
pt_br: Nome do cliente.
ru_ru: Имя клиента.
sk_sk: Meno zákazníka.
sv_se: Kundens Namn.
zh_cn: 客戶名稱.

# e2305018
source: Delete.
af_za: Verwyder.
ar_ae: حذف.
bg_bg: Изтриване.
cs_cz: Odstraňte.
da_dk: Verwijderen.
de_de: Löschen.
es_ar: Borrar.
et_ee: Kustutada.
fr_fr: Supprimer.
hi_in: हटाएँ।
hu_hu: Törlés.
it_it: Eliminare.
ja_jp: 削除します。
lt_lt: Naikinti.
lv_lv: Dzēst.
pl_pl: Usuń.
pt_br: Exclua.
ru_ru: Удалите.
sk_sk: Zmazať.
sv_se: Ta Bort.
zh_cn: 刪除.

# e2305019
source: Description.
af_za: Beskrywing.
ar_ae: الوصف.
bg_bg: Описание.
cs_cz: Popis.
da_dk: Beschrijving.
de_de: Beschreibung.
es_ar: DescripciÛn.
et_ee: Kirjeldus.
hi_in: विवरण।
hu_hu: Leírás.
it_it: Descrizione.
ja_jp: 説明です。
lt_lt: Aprašymas.
lv_lv: Apraksts.
pl_pl: Opis.
pt_br: Descrição.
ru_ru: Описание.
sk_sk: Popis.
sv_se: Beskrivning.
zh_cn: 描述.

# e2305020
source: Documents.
af_za: Dokumente.
ar_ae: وثائق
bg_bg: Документи.
cs_cz: Dokumenty.
da_dk: Documenten.
de_de: Dokumente.
es_ar: Documentos.
et_ee: Dokumendid.
hi_in: दस्तावेजों।
hu_hu: A Dokumentumokat.
it_it: Documenti.
ja_jp: ドキュメント。
lt_lt: Dokumentai.
lv_lv: Dokumenti.
pl_pl: Dokumentów.
pt_br: Documentos.
ru_ru: Документы.
sk_sk: Dokumenty.
sv_se: Dokument.
zh_cn: 文件

# e2305021
source: Due Date.
af_za: Keerdatum.
ar_ae: تاريخ الاستحقاق.
bg_bg: Дата на плащане.
cs_cz: Datum splatnosti.
da_dk: Afleveringsdato.
de_de: Geburtstermin.
es_ar: Fecha de vencimiento.
et_ee: Tähtaeg.
fr_fr: Date d'échéance.
hi_in: नियत तारीख।
hu_hu: Esedékesség dátuma.
it_it: Scadenza.
ja_jp: 期日。
lt_lt: Terminas.
lv_lv: Termiņš.
pl_pl: Termin
pt_br: Data de Vencimento.
ru_ru: Срок оплаты.
sk_sk: Dátum splatnosti.
sv_se: Förfallodatum.
zh_cn: 截止日期。

# e2305022
source: Find Journal No.
af_za: Vind joernaal No.
ar_ae: البحث عن رقم المجلة
bg_bg: Намерете дневник №
cs_cz: Najít deník č.
da_dk: Find tidsskrift nr.
de_de: Journal Nr. Suchen
es_ar: Encuentra el diario no.
et_ee: Otsige ajakirja nr
fr_fr: Trouver le numéro de journal
hi_in: जर्नल नं।
hu_hu: Keresse meg a naplószámot
it_it: Trova il diario n.
ja_jp: ジャーナル番号を検索
lt_lt: Rasti žurnalą Nr.
lv_lv: Atrodi žurnālu Nr.
pl_pl: Znajdź numer dziennika
pt_br: Localizar Nº de Diário
ru_ru: Найти журнал №
sk_sk: Hľadať denník č.
sv_se: Hitta tidskrift nr
zh_cn: 查找期刊号

# e2305023
source: GL Account Code.
af_za: GL rekening Kode.
ar_ae: GL حساب القانون.
bg_bg: GL Сметка Код.
cs_cz: Kód účtu HK.
de_de: GL Konto-Code.
es_ar: Código de GL.
et_ee: GL Konto Kood.
fr_fr: Code de compte.
hi_in: GL खाता कोड।
hu_hu: GL Kódja.
it_it: GL codice conto.
ja_jp: GL アカウント コード。
lt_lt: GL Sąskaitos Kodą.
lv_lv: GL Konta Kods.
pl_pl: Kod Konta GL.
pt_br: Código de conta GL.
ru_ru: GL расчетный код.
sk_sk: GL kódu účtu.
sv_se: GL Kontokod.
zh_cn: GL帳戶代碼.

# e2305024
source: GL Account Name.
af_za: GL Rekening Naam.
ar_ae: GL اسم الحساب
bg_bg: GL Сметка Име.
cs_cz: Název účtu HK.
da_dk: GL accountnaam.
de_de: GL Konto ein.
es_ar: Nombre de GL.
et_ee: GL Konto Nimi.
fr_fr: Nom du compte GL.
hi_in: GL खाता नाम।
hu_hu: GL Fiók Nevét.
it_it: Nome Account GL.
ja_jp: GL アカウントの名前です。
lt_lt: GL Abonemento Pavadinimą.
lv_lv: GL Konta Nosaukums.
pl_pl: Nazwa Konta GL.
pt_br: Nome da conta GL.
ru_ru: GL имя учетной записи.
sk_sk: GL Názov účtu.
sv_se: GL Kontonamn.
zh_cn: GL帳戶名稱

# e2305025
source: Header.
af_za: Kop.
ar_ae: رأس.
bg_bg: Заглавката.
cs_cz: Záhlaví.
da_dk: Koptekst.
de_de: Kopfzeile.
es_ar: Cabecera.
et_ee: Päis.
fr_fr: En-tête.
hi_in: शीर्ष लेख।
hu_hu: Fejléc.
it_it: Intestazione.
ja_jp: ヘッダー。
lt_lt: Antraštės.
lv_lv: Galvenes.
pl_pl: Nagłówka.
pt_br: Cabeçalho.
ru_ru: Заголовок.
sk_sk: | hlavička =.
zh_cn: 8.5. 標頭檔.

# e2305026
source: Inclusive.
af_za: Ingesluit.
ar_ae: شامل.
bg_bg: Включително.
cs_cz: Včetně.
da_dk: Inclusief.
de_de: Eingeschlossen.
es_ar: Incluido
et_ee: Hinna Sees.
fr_fr: Inclusif.
hi_in: समावेशी।
hu_hu: Befogadó.
it_it: Inclusiva.
ja_jp: 包括的です。
lt_lt: Imtinai.
lv_lv: Ieskaitot.
pl_pl: Włącznie.
ru_ru: Включительно.
sk_sk: Zahŕňajúce.
zh_cn: 包容.

# e2305027
source: Invoice Date.
af_za: Faktuurdatum.
ar_ae: تاريخ الفاتورة.
bg_bg: Датата на фактурата.
cs_cz: Datum faktury.
da_dk: Fakturadato.
de_de: Rechnungsdatum.
es_ar: Fecha de la factura.
et_ee: Arve kuupäevast.
fr_fr: Date de facturation.
hi_in: चालान की तारीख।
hu_hu: Számla kiállítási dátuma.
it_it: Data fattura.
ja_jp: 請求書の日付。
lt_lt: Sąskaitos data.
lv_lv: Rēķina datums.
pl_pl: Data faktury.
pt_br: Data da fatura.
ru_ru: Дата счета.
sk_sk: Dátum faktúry.
sv_se: Fakturadatum.
zh_cn: 发票日期。

# e2305028
source: Invoice Entry.
af_za: Faktuur inskrywing.
ar_ae: فاتورة الدخول.
bg_bg: Запис за Фактура.
cs_cz: Položky faktury.
da_dk: Factuurpost.
de_de: Rechnungserfassung.
es_ar: Entrada de factura.
et_ee: Arve Kande.
fr_fr: Entrée de facture.
hi_in: इनवॉइस प्रविष्टि।
hu_hu: Számla Tétel.
it_it: Voce di fattura.
ja_jp: 請求書のエントリです。
lt_lt: Sąskaitos Faktūros Įraše.
lv_lv: Rēķinu Ierakstu.
pl_pl: Wpis Faktury.
pt_br: Entrada de fatura.
ru_ru: Запись счета-фактуры.
sk_sk: Faktúra Entry.
sv_se: Fakturatransaktionen.
zh_cn: 發票錄入.

# e2305029
source: Invoice No.
af_za: Kwitansie No.
ar_ae: رقم الفاتورة.
bg_bg: Фактура номер.
cs_cz: Číslo faktury.
da_dk: Faktura nr.
de_de: Rechnungsnummer
es_ar: Factura no.
et_ee: Arve nr
fr_fr: Numéro de facture
hi_in: चालान नंबर।
hu_hu: Nincs számla.
it_it: Fattura n.
ja_jp: 請求書番号。
lt_lt: Sąskaita Nr.
lv_lv: Rēķins Nr.
pl_pl: Faktury nr.
pt_br: Nº da fatura
ru_ru: Счет №
sk_sk: Číslo faktúry.
sv_se: Faktura nr.
zh_cn: 发票号码。

# e2305030
source: Invoices Run.
af_za: Fakture hardloop.
ar_ae: فواتير تشغيل.
bg_bg: Фактури за Изпълнение.
cs_cz: Faktury Run.
da_dk: Facturen worden uitgevoerd.
de_de: Rechnungen Run.
es_ar: Lote de facturas..
et_ee: Arvete Käivitada.
fr_fr: Factures Run.
hi_in: चालान चलाते हैं।
hu_hu: Futtassa a Számlákat.
it_it: Eseguire fatture.
ja_jp: 請求書を実行します。
lt_lt: Sąskaitų-Faktūrų Paleisti.
lv_lv: Palaist Rēķinus.
pl_pl: Uruchom Faktur.
pt_br: Gerência de facturas.
ru_ru: Счета-фактуры запустить.
sk_sk: Faktúry Spustiť.
sv_se: Fakturor Kör.
zh_cn: 發票運行.

# e2305031
source: Net Amount.
af_za: Netto bedrag.
ar_ae: صافي المبلغ.
bg_bg: Нетна Сума.
cs_cz: Čistá částka.
da_dk: Netto bedrag.
de_de: Nettobetrag.
es_ar: Importe neto.
et_ee: Netosumma.
fr_fr: Montant net.
hi_in: निवल राशि।
hu_hu: Nettó Összeg.
it_it: Importo netto.
ja_jp: 正味金額。
lt_lt: Grynoji Suma.
lv_lv: Neto Summa.
pl_pl: Kwota Netto.
pt_br: Montante líquido.
ru_ru: Чистая сумма.
sk_sk: Čistá výška.
sv_se: Nettobeloppet.
zh_cn: 淨額.

# e2305032
source: New Invoice.
af_za: Nuwe faktuur.
ar_ae: فاتورة جديدة.
bg_bg: Нова фактура.
cs_cz: Nová faktura.
da_dk: Ny faktura.
de_de: Neue Rechnung.
es_ar: Nueva factura.
et_ee: Uus arve.
fr_fr: Nouvelle facture.
hi_in: नया चालान।
hu_hu: Új számla.
it_it: Nuova fattura.
ja_jp: 新しい請求書。
lt_lt: Nauja sąskaita.
lv_lv: Jauns rēķins.
pl_pl: Nowa faktura.
pt_br: Nova fatura.
ru_ru: Новый Счет.
sk_sk: Nová faktúra.
sv_se: Ny faktura.
zh_cn: 新发票。

# e2305033
source: New Order.
af_za: Nuwe Orde.
ar_ae: ترتيب جديد
bg_bg: Нова Поръчка.
cs_cz: Nový řád.
da_dk: Nieuwe orde.
de_de: Neuer Auftrag.
es_ar: Nuevo pedido.
et_ee: Uus Tellimus.
fr_fr: Nouvelle commande.
hi_in: नई व्यवस्था।
hu_hu: Új Rend.
it_it: Nuovo ordine.
ja_jp: 新しい順序。
lt_lt: Nauja Tvarka.
lv_lv: Jauno Kārtību.
pl_pl: Nowy Porządek.
pt_br: Nova ordem.
ru_ru: Новый порядок.
sk_sk: Nová objednávka.
sv_se: Ny Order.
zh_cn: 新訂單

# e2305034
source: No.
af_za: Geen.
ar_ae: لا.
bg_bg: Не.
cs_cz: Ne.
da_dk: Ingen.
de_de: Nein.
et_ee: Ei
fr_fr: Non.
hi_in: नहीं।
hu_hu: Nem.
ja_jp: いや
lt_lt: Ne.
lv_lv: Nē.
pl_pl: Nie.
pt_br: Não.
ru_ru: Нет.
sk_sk: Nie.
sv_se: Nej.
zh_cn: 没有。

# e2305035
source: Notes.
af_za: Notas.
ar_ae: ملاحظات.
bg_bg: Бележки.
cs_cz: Poznámky.
da_dk: Noter.
de_de: Anmerkungen.
es_ar: Notas
et_ee: Märkused.
fr_fr: Remarques.
hi_in: टिप्पणियाँ।
it_it: Gli appunti.
ja_jp: ノート。
lt_lt: Pastabos.
lv_lv: Piezīmes.
pl_pl: Uwagi
pt_br: Notas.
ru_ru: Заметки.
sk_sk: Poznámky.
sv_se: Anteckningar.
zh_cn: 笔记。

# e2305036
source: Order Date.
af_za: Bestel Datum.
ar_ae: التاريخ ترتيب.
bg_bg: Дата На Поръчка.
cs_cz: Datum objednávky.
da_dk: Orderdatum.
de_de: Bestelldatum.
es_ar: Fecha del pedido.
et_ee: Tellimuse Kuupäev.
fr_fr: Date de Commande.
hi_in: आदेश दिनांक।
hu_hu: Rendelési Dátum.
it_it: Data dell'ordine.
ja_jp: 順序の日付。
lt_lt: Užsakymo Data.
lv_lv: Pasūtījuma Datums.
pl_pl: Data Zamówienia.
pt_br: Data do pedido.
ru_ru: Дата заказа.
sk_sk: Dátum objednávky.
sv_se: Orderdatum.
zh_cn: 訂購日期.

# e2305037
source: Order Entry.
af_za: Bestel inskrywing.
ar_ae: أجل إدخال
bg_bg: Запис за Поръчка.
cs_cz: Zadávání objednávek.
da_dk: Orderinvoer.
de_de: Auftrags Eintritt.
es_ar: Entrada del pedido.
et_ee: Tellimuse Kanne.
fr_fr: Saisie des commandes.
hi_in: क्रम प्रविष्टि।
hu_hu: Rendelés Részletei.
it_it: Ordine di entrata.
ja_jp: オーダー エントリ。
lt_lt: Užsakymo Įvedimo.
lv_lv: Lai Ierakstu.
pl_pl: Wpis Zamówienia.
pt_br: Ordem de entrada.
ru_ru: Ввод заказа.
sk_sk: Zadanie objednávky.
sv_se: Orderregistreringen.
zh_cn: 訂單錄入
