Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5503024
source: Invoices received - Correction B1.
af_za: Fakture ontvang - Regstelling B1.
ar_ae: استلام الفواتير - تصحيح B1.
bg_bg: Получени фактури - Корекция B1.
cs_cz: Přijaté faktury - Oprava B1.
da_dk: Modtagne fakturaer - Rettelse B1.
de_de: Erhaltene Rechnungen - Berichtigung B1.
es_ar: Facturas recibidas - Corrección B1.
et_ee: Saadud arved – parandus B1.
fr_fr: Factures reçues - Correction B1.
hi_in: प्राप्त चालान - सुधार B1.
hu_hu: Beérkezett számlák - Helyesbítés B1.
it_it: Fatture ricevute - Correzione B1.
ja_jp: 受け取った請求書-訂正B1。
lt_lt: Gautos sąskaitos – pataisymas B1.
lv_lv: Saņemtie rēķini - Labojums B1.
pl_pl: Faktury otrzymane - korekta B1.
pt_br: Faturas recebidas - Correção B1.
ru_ru: Полученные счета - исправление B1.
sk_sk: Prijaté faktúry - Oprava B1.
sv_se: Mottagna fakturor - Rättelse B1.
zh_cn: 收到的发票 - 更正 B1。

# e5503025
source: Invoices Received - Corrective
af_za: Fakture ontvang - Korrektief.
ar_ae: الفواتير المستلمة - تصحيحية.
bg_bg: Получени фактури - Корективни.
cs_cz: Přijaté faktury - Opravná.
da_dk: Fakturaer modtaget - korrigerende.
de_de: Rechnungen erhalten - Korrektur.
es_ar: Facturas Recibidas - Correctivas.
et_ee: Saadud arved – parandus.
fr_fr: Factures reçues - correctives.
hi_in: प्राप्त चालान - सुधारात्मक।
hu_hu: Beérkezett számlák – helyesbítés.
it_it: Fatture ricevute - Correttiva.
ja_jp: 受け取った請求書-修正。
lt_lt: Gautos sąskaitos faktūros – taisomos.
lv_lv: Rēķini saņemti - labots.
pl_pl: Faktury otrzymane — korygujące.
pt_br: Faturas Recebidas - Corretivo.
ru_ru: Счета-фактуры получены - корректирующие.
sk_sk: Prijaté faktúry - Opravná.
sv_se: Mottagna fakturor - Korrigerande.
zh_cn: 收到的发票 - 更正。

# e5503026
source: Deduction - Invoices received.
af_za: Aftrekking - Fakture ontvang.
ar_ae: الخصم - الفواتير المستلمة.
bg_bg: Приспадане – получени фактури.
cs_cz: Odpočet - Přijaté faktury.
da_dk: Fradrag - Modtagne fakturaer.
de_de: Abzug - Erhaltene Rechnungen.
es_ar: Deducción - Facturas recibidas.
et_ee: Mahaarvamine – laekunud arved.
fr_fr: Déduction - Factures reçues.
hi_in: कटौती - चालान प्राप्त हुए।
hu_hu: Levonás – Beérkezett számlák.
it_it: Detrazione - Fatture ricevute.
ja_jp: 控除-受け取った請求書。
lt_lt: Išskaita – gautos sąskaitos faktūros.
lv_lv: Atskaitījums - saņemti rēķini.
pl_pl: Odliczenie — otrzymane faktury.
pt_br: Dedução - Faturas recebidas.
ru_ru: Вычет - Счета-фактуры получены.
sk_sk: Odpočet - Prijaté faktúry.
sv_se: Avdrag - Mottagna fakturor.
zh_cn: 扣除 - 收到的发票。

# e5503027
source: C2-0 Invoices Correction B1, without deduction.
af_za: C2-0 Fakture Regstelling B1, sonder aftrekking.
ar_ae: C2-0 تصحيح الفواتير B1 بدون خصم.
bg_bg: C2-0 Корекция на фактури B1, без приспадане.
cs_cz: C2-0 Oprava faktur B1, bez srážky.
da_dk: C2-0 Fakturaer Rettelse B1, uden fradrag.
de_de: C2-0 Rechnungskorrektur B1, ohne Abzug.
es_ar: C2-0 Rectificación de Facturas B1, sin deducción.
et_ee: C2-0 Arved Parandus B1, mahaarvamiseta.
fr_fr: C2-0 Factures Correction B1, sans déduction.
hi_in: C2-0 चालान सुधार B1, बिना कटौती के।
hu_hu: C2-0 Számlák helyesbítése B1, levonás nélkül.
it_it: C2-0 Correzione fatture B1, senza detrazione.
ja_jp: C2-0請求書訂正B1、控除なし。
lt_lt: C2-0 Sąskaitų faktūrų taisymas B1, be atskaitymo.
lv_lv: C2-0 Rēķini Labojums B1, bez atskaitīšanas.
pl_pl: C2-0 Korekta faktur B1, bez potrąceń.
pt_br: C2-0 Correção de faturas B1, sem dedução.
ru_ru: C2-0 Исправление счетов-фактур B1, без вычетов.
sk_sk: C2-0 Oprava faktúr B1, bez zrážky.
sv_se: C2-0 Fakturor Rättelse B1, utan avdrag.
zh_cn: C2-0 发票更正 B1，不扣除。

# e5503028
source: Received invoices, required to pay tax.
af_za: Fakture ontvang, vereis om belasting te betaal.
ar_ae: الفواتير المستلمة ، المطلوبة لدفع الضرائب.
bg_bg: Получени фактури, задължени за плащане на данък.
cs_cz: Přijaté faktury, povinnost zaplatit daň.
da_dk: Modtagne fakturaer, skal betale skat.
de_de: Erhaltene Rechnungen, die zur Zahlung von Steuern erforderlich sind.
es_ar: Facturas recibidas, obligadas a pagar impuestos.
et_ee: Saadud arved, kohustatud tasuma makse.
fr_fr: Factures reçues, tenues de payer la taxe.
hi_in: प्राप्त चालान, कर का भुगतान करने की आवश्यकता है।
hu_hu: Megkapott számlák, adófizetési kötelezettség.
it_it: Ricevute fatture, tenute a pagare le tasse.
ja_jp: 税金を支払うために必要な請求書を受け取りました。
lt_lt: Gautos sąskaitos, reikia sumokėti mokesčius.
lv_lv: Saņemti rēķini, jāmaksā nodoklis.
pl_pl: Otrzymane faktury, wymagane do zapłaty podatku.
pt_br: Faturas recebidas, obrigadas a pagar imposto.
ru_ru: Получены счета-фактуры, необходимые для оплаты налога.
sk_sk: Prijaté faktúry, povinnosť zaplatiť daň.
sv_se: Fick fakturor, skyldig att betala skatt.
zh_cn: 收到发票，需要交税。

# e5503029
source: Section B1 - without the right to deduct.
af_za: Afdeling B1 - sonder die reg om af te trek.
ar_ae: القسم ب 1 - بدون حق الحسم.
bg_bg: Раздел B1 - без право на приспадане.
cs_cz: Sekce B1 - bez nároku na odpočet.
da_dk: Afsnit B1 - uden fradragsret.
de_de: Abschnitt B1 - ohne Recht auf Vorsteuerabzug.
es_ar: Sección B1 - sin derecho a deducción.
et_ee: Jagu B1 – mahaarvamisõiguseta.
fr_fr: Section B1 - sans droit à déduction.
hi_in: धारा बी 1 - कटौती के अधिकार के बिना।
hu_hu: B1 szakasz - levonási jog nélkül.
it_it: Sezione B1 - senza diritto a detrazione.
ja_jp: セクションB1-控除する権利なし。
lt_lt: B1 skyrius – be teisės į atskaitą.
lv_lv: B1 sadaļa - bez atskaitīšanas tiesībām.
pl_pl: Sekcja B1 - bez prawa do odliczenia.
pt_br: Seção B1 - sem direito à dedução.
ru_ru: Раздел Б1 - без права вычета.
sk_sk: Sekcie B1 - bez nároku na odpočet.
sv_se: Avsnitt B1 - utan avdragsrätt.
zh_cn: B1 节 - 无扣除权。

# e5503030
source: Do not include in the Control.
af_za: Moenie by die kontrole insluit nie.
ar_ae: لا تدرج في عنصر التحكم.
bg_bg: Не включвайте в контрола.
cs_cz: Nezahrnovat do Kontrolního.
da_dk: Medtages ikke i kontrollen.
de_de: Nicht in die Kontrolle aufnehmen.
es_ar: No incluir en el Control.
et_ee: Ärge lisage kontrolli.
fr_fr: Ne pas inclure dans le contrôle.
hi_in: नियंत्रण में शामिल न करें।
hu_hu: Ne szerepeljen a vezérlőben.
it_it: Non includere nel controllo.
ja_jp: コントロールに含めないでください。
lt_lt: Neįtraukti į valdiklį.
lv_lv: Neiekļaut kontrolē.
pl_pl: Nie włączaj do Kontroli.
pt_br: Não inclua no Controle.
ru_ru: Не включать в Контроль.
sk_sk: Nezahrňovať do Kontrolného.
sv_se: Inkludera inte i kontrollen.
zh_cn: 不要包含在控件中。

# e2403093
source: Vehicle Expense Analysis.
af_za: Voertuiguitgawe-analise.
ar_ae: تحليل نفقات السيارة.
bg_bg: Анализ на разходите за превозни средства.
cs_cz: Analýza nákladů na vozidlo.
da_dk: Analyse af køretøjsomkostninger.
de_de: Fahrzeugkostenanalyse.
es_ar: Análisis de gastos de vehículos.
et_ee: Sõiduki kulude analüüs.
fr_fr: Analyse des frais de véhicule.
hi_in: वाहन व्यय विश्लेषण।
hu_hu: Járműköltségelemzés.
it_it: Analisi delle spese del veicolo.
ja_jp: 車両経費分析。
lt_lt: Transporto priemonių išlaidų analizė.
lv_lv: Transportlīdzekļa izdevumu analīze.
pl_pl: Analiza kosztów pojazdu.
pt_br: Análise de Despesas de Veículos.
ru_ru: Анализ транспортных расходов.
sk_sk: Analýza nákladov na vozidlo.
sv_se: Analys av fordonskostnad.
zh_cn: 车辆费用分析。

# e2403094
source: Repairs & Maintenance.
af_za: Herstelwerk & Onderhoud.
ar_ae: تصليح وصيانة.
bg_bg: Ремонт и поддръжка.
cs_cz: Opravy a údržba.
da_dk: Reparationer & Vedligeholdelse.
de_de: Reparatur & Wartung.
es_ar: Reparaciones y mantenimiento.
et_ee: Remont ja hooldus.
fr_fr: Réparation et entretien.
hi_in: मरम्मत और रख रखाव।
hu_hu: Javítás és karbantartás.
it_it: Riparazioni e manutenzione.
ja_jp: 修理とメンテナンス。
lt_lt: Remontas ir priežiūra.
lv_lv: Remonts un apkope.
pl_pl: Naprawa i konserwacja.
pt_br: Reparos.
ru_ru: Ремонт и техническое обслуживание.
sk_sk: Opravy a údržba.
sv_se: Reparationer & Underhåll.
zh_cn: 维修和保养。

# e2403095
source: Fuel Expenses.
af_za: Brandstof uitgawes.
ar_ae: مصاريف الوقود.
bg_bg: Разходи за гориво.
cs_cz: Výdaje na palivo.
da_dk: Brændstofudgifter.
de_de: Kraftstoffkosten.
es_ar: Gastos de Combustible.
et_ee: Kütusekulud.
fr_fr: Frais de carburant.
hi_in: ईंधन खर्च।
hu_hu: Üzemanyagköltségek.
it_it: Spese di carburante.
ja_jp: 燃料費。
lt_lt: Kuro išlaidos.
lv_lv: Degvielas izdevumi.
pl_pl: Wydatki na paliwo.
pt_br: Despesas de combustível.
ru_ru: Расходы на топливо.
sk_sk: Výdavky na palivo.
sv_se: Bränslekostnader.
zh_cn: 燃料费用。

# e5601022
source: Purchases (SK no VAT)
af_za: Aankope (SK geen BTW)
ar_ae: المشتريات (SK لا ضريبة القيمة المضافة)
bg_bg: Покупки (SK без ДДС)
cs_cz: Nákupy (SK bez DPH)
da_dk: Køb (SK ingen moms)
de_de: Einkäufe (SK keine Mehrwertsteuer)
es_ar: Compras (SK sin IVA)
et_ee: Ostud (SK ilma käibemaksuta)
fr_fr: Achats (SK pas de TVA)
hi_in: खरीदारी (एसके कोई वैट नहीं)
hu_hu: Vásárlások (SK, ÁFA nélkül)
it_it: Acquisti (SK senza IVA)
ja_jp: 購入 (SK 付加価値税なし)
lt_lt: Pirkiniai (SK be PVM)
lv_lv: Pirkumi (SK bez PVN)
pl_pl: Zakupy (SK bez VAT)
pt_br: Compras (SK sem IVA)
ru_ru: Покупки (СК без НДС)
sk_sk: Nákupy (SK bez DPH)
sv_se: Inköp (SK ingen moms)
zh_cn: 购买（SK 无增值税）

# e5601023
source: Purchases (EU no VAT)
af_za: Aankope (EU geen BTW)
ar_ae: المشتريات (الاتحاد الأوروبي لا ضريبة القيمة المضافة)
bg_bg: Покупки (ЕС без ДДС)
cs_cz: Nákupy (EU bez DPH)
da_dk: Køb (EU ingen moms)
de_de: Einkäufe (EU keine Mehrwertsteuer)
es_ar: Compras (UE sin IVA)
et_ee: Ostud (EL-i käibemaksuta)
fr_fr: Achats (UE sans TVA)
hi_in: खरीदारी (ईयू कोई वैट नहीं)
hu_hu: Vásárlások (EU ÁFA nélkül)
it_it: Acquisti (UE senza IVA)
ja_jp: 購入 (EU では VAT なし)
lt_lt: Pirkimai (ES be PVM)
lv_lv: Pirkumi (ES bez PVN)
pl_pl: Zakupy (UE bez VAT)
pt_br: Compras (UE sem IVA)
ru_ru: Покупки (ЕС без НДС)
sk_sk: Nákupy (EÚ bez DPH)
sv_se: Inköp (EU ingen moms)
zh_cn: 购买（欧盟无增值税）

# e5601024
source: Purchases (Add & Pay VAT)
af_za: Aankope (Voeg BTW by en betaal)
ar_ae: المشتريات (إضافة ودفع ضريبة القيمة المضافة)
bg_bg: Покупки (Добавяне и плащане на ДДС)
cs_cz: Nákupy (přidat a zaplatit DPH)
da_dk: Køb (tilføj og betal moms)
de_de: Einkäufe (Mehrwertsteuer hinzufügen und bezahlen)
es_ar: Compras (Agregar y Pagar IVA)
et_ee: Ostud (lisa ja tasu käibemaks)
fr_fr: Achats (Ajouter et payer la TVA)
hi_in: खरीदारी (वैट जोड़ें और भुगतान करें)
hu_hu: Vásárlások (ÁFA hozzáadása és befizetése)
it_it: Acquisti (Aggiungi e paga IVA)
ja_jp: 購入（VATの追加と支払い）
lt_lt: Pirkiniai (pridėti ir sumokėti PVM)
lv_lv: Pirkumi (pievienot un maksāt PVN)
pl_pl: Zakupy (dodaj i zapłać podatek VAT)
pt_br: Compras (Adicionar e Pagar IVA)
ru_ru: Покупки (добавить и оплатить НДС)
sk_sk: Nákupy (pridať a zaplatiť DPH)
sv_se: Köp (lägg till och betala moms)
zh_cn: 购买（添加并支付增值税）

# e5601025
source: Purchases (Global no VAT)
af_za: Aankope (Globaal geen BTW)
ar_ae: المشتريات (عالميًا بدون ضريبة القيمة المضافة)
bg_bg: Покупки (глобално без ДДС)
cs_cz: Nákupy (globálně bez DPH)
da_dk: Køb (globalt uden moms)
de_de: Käufe (weltweit ohne Mehrwertsteuer)
es_ar: Compras (Global sin IVA)
et_ee: Ostud (ülemaailmne käibemaksuta)
fr_fr: Achats (mondial sans TVA)
hi_in: खरीदारी (वैश्विक वैट नहीं)
hu_hu: Vásárlások (globális, áfa nélkül)
it_it: Acquisti (Globale senza IVA)
ja_jp: 購入 (グローバル VAT なし)
lt_lt: Pirkimai (visuotiniai be PVM)
lv_lv: Pirkumi (vispārēji bez PVN)
pl_pl: Zakupy (cały świat, bez podatku VAT)
pt_br: Compras (Global sem IVA)
ru_ru: Покупки (по всему миру без НДС)
sk_sk: Nákupy (celosvetové bez DPH)
sv_se: Inköp (global ingen moms)
zh_cn: 购买（全球无增值税）

# e5601026
source: Purchases (SK Only)
af_za: Aankope (Slegs SK)
ar_ae: المشتريات (SK فقط)
bg_bg: Покупки (само за SK)
cs_cz: Nákupy (pouze SK)
da_dk: Køb (kun SK)
de_de: Käufe (nur SK)
es_ar: Compras (solo SK)
et_ee: Ostud (ainult SK)
fr_fr: Achats (SK uniquement)
hi_in: खरीदारी (केवल एसके)
hu_hu: Vásárlások (csak SK)
it_it: Acquisti (solo SK)
ja_jp: 購入（SKのみ）
lt_lt: Pirkiniai (tik SK)
lv_lv: Pirkumi (tikai SK)
pl_pl: Zakupy (tylko SK)
pt_br: Compras (somente SK)
ru_ru: Покупки (только SK)
sk_sk: Nákupy (iba SK)
sv_se: Inköp (endast SK)
zh_cn: 购买（仅限 SK）

# e5601027
source: Second Customer VAT
af_za: Tweede kliënt BTW
ar_ae: ضريبة القيمة المضافة للعميل الثاني
bg_bg: ДДС за втори клиент
cs_cz: DPH druhého zákazníka
da_dk: Anden kundemoms
de_de: Zweitkunden-Mehrwertsteuer
es_ar: IVA segundo cliente
et_ee: Teise kliendi käibemaks
fr_fr: TVA du deuxième client
hi_in: दूसरा ग्राहक वैट
hu_hu: Második Ügyfél ÁFA
it_it: Secondo cliente IVA
ja_jp: 2 番目の顧客 VAT
lt_lt: Antro kliento PVM
lv_lv: Otrā klienta PVN
pl_pl: Drugi klient VAT
pt_br: IVA do segundo cliente
ru_ru: НДС второго клиента
sk_sk: DPH druhého odberateľa
sv_se: Andra kundmoms
zh_cn: 第二客户增值税

# e5601028
source: Acquisition of a new means of transport.
af_za: Verkryging van 'n nuwe vervoermiddel.
ar_ae: اقتناء وسيلة نقل جديدة.
bg_bg: Придобиване на ново транспортно средство.
cs_cz: Pořízení nového dopravního prostředku.
da_dk: Anskaffelse af nyt transportmiddel.
de_de: Anschaffung eines neuen Transportmittels.
es_ar: Adquisición de un nuevo medio de transporte.
et_ee: Uue transpordivahendi soetamine.
fr_fr: Acquisition d'un nouveau moyen de transport.
hi_in: परिवहन के नए साधनों का अधिग्रहण।
hu_hu: Új közlekedési eszköz beszerzése.
it_it: Acquisizione di un nuovo mezzo di trasporto.
ja_jp: 新しい輸送手段の取得。
lt_lt: Naujos transporto priemonės įsigijimas.
lv_lv: Jauna transporta līdzekļa iegāde.
pl_pl: Zakup nowego środka transportu.
pt_br: Aquisição de um novo meio de transporte.
ru_ru: Приобретение нового транспортного средства.
sk_sk: Nadobudnutie nového dopravného prostriedku.
sv_se: Förvärv av nytt transportmedel.
zh_cn: 购置一种新的交通工具。

# e5601029
source: Purchases (EU Goods)
af_za: Aankope (EU-goedere)
ar_ae: المشتريات (سلع الاتحاد الأوروبي)
bg_bg: Покупки (стоки от ЕС)
cs_cz: Nákupy (zboží z EU)
da_dk: Køb (EU-varer)
de_de: Käufe (EU-Waren)
es_ar: Compras (bienes de la UE)
et_ee: Ostud (EL-i kaubad)
fr_fr: Achats (biens de l'UE)
hi_in: खरीदारी (ईयू सामान)
hu_hu: Vásárlások (EU-s áruk)
it_it: Acquisti (merci UE)
ja_jp: 購入品（EU製品）
lt_lt: Pirkimai (ES prekės)
lv_lv: Pirkumi (ES preces)
pl_pl: Zakupy (towary z UE)
pt_br: Compras (mercadorias da UE)
ru_ru: Закупки (товары ЕС)
sk_sk: Nákupy (tovar z EÚ)
sv_se: Inköp (EU-varor)
zh_cn: 采购（欧盟商品）

# e5601030
source: Correction of deductible tax (§53b).
af_za: Regstelling van aftrekbare belasting (§53b).
ar_ae: تصحيح الضريبة القابلة للحسم (§53 ب).
bg_bg: Корекция на подлежащия на приспадане данък (§53b).
cs_cz: Oprava odčitatelné daně (§53b).
da_dk: Berigtigelse af fradragsberettiget skat (§53b).
de_de: Berichtigung der abzugsfähigen Steuer (§53b).
es_ar: Corrección del impuesto deducible (§53b).
et_ee: Mahaarvatava maksu korrigeerimine (§53b).
fr_fr: Correction de l'impôt déductible (§53b).
hi_in: कटौती योग्य कर (§53b) का सुधार।
hu_hu: A levonható adó korrekciója (53b. §).
it_it: Correzione dell'imposta deducibile (§53b).
ja_jp: 控除可能な税金の修正（§53b）。
lt_lt: Išskaitytino mokesčio taisymas (§53b).
lv_lv: Atskaitāmā nodokļa korekcija (§53b).
pl_pl: Korekta podatku podlegającego odliczeniu (§ 53b).
pt_br: Correção do imposto dedutível (§53b).
ru_ru: Исправление вычитаемого налога (§53b).
sk_sk: Oprava odpočítanej dane (§53b).
sv_se: Rättelse av avdragsgill skatt (53b §).
zh_cn: 可抵扣税款的更正（§53b）。

# e5601031
source: Deductible tax correction.
af_za: Aftrekbare belastingregstelling.
ar_ae: تصحيح الضريبة المقتطعة.
bg_bg: Приспадаем данък корекция.
cs_cz: Oprava odčitatelné daně.
da_dk: Fradragsberettiget skattekorrektion.
de_de: Abzugsfähige Steuerkorrektur.
es_ar: Corrección fiscal deducible.
et_ee: Mahaarvatav maksukorrektsioon.
fr_fr: Correction d'impôt déductible.
hi_in: कटौती योग्य कर सुधार।
hu_hu: Levonható adó korrekció.
it_it: Correzione fiscale deducibile.
ja_jp: 控除可能な税の修正。
lt_lt: Išskaitytina mokesčių korekcija.
lv_lv: Atskaitāmā nodokļa korekcija.
pl_pl: Korekta podatku do odliczenia.
pt_br: Correção de imposto dedutível.
ru_ru: Корректировка вычитаемого налога.
sk_sk: Oprava odpočítanej dane.
sv_se: Avdragsgill skattekorrigering.
zh_cn: 可抵扣税款更正。

# e5601032
source: Correction of deductible tax - special regulation §68d.
af_za: Regstelling van aftrekbare belasting - spesiale regulasie §68d.
ar_ae: تصحيح الضريبة القابلة للحسم - لائحة خاصة §68 د.
bg_bg: Корекция на приспадащия се данък - специална наредба §68г.
cs_cz: Oprava odčitatelné daně - zvláštní předpis §68d.
da_dk: Berigtigelse af fradragsberettiget skat - særregulering §68d.
de_de: Berichtigung der abzugsfähigen Steuer - Sondervorschrift §68d.
es_ar: Corrección del impuesto deducible - regulación especial §68d.
et_ee: Mahaarvatava maksu korrigeerimine - eriregulatsioon §68d.
fr_fr: Correction de l'impôt déductible - règlement spécial §68d.
hi_in: कटौती योग्य कर का सुधार - विशेष विनियमन 68d।
hu_hu: Levonható adó korrekciója - külön szabályozás 68d.
it_it: Correzione dell'imposta deducibile - regolamento speciale §68d.
ja_jp: 控除可能な税金の修正-特別規則§68d。
lt_lt: Išskaitytino mokesčio taisymas – specialus reglamentas §68d.
lv_lv: Atskaitāmā nodokļa korekcija - īpašs regulējums §68d.
pl_pl: Korekta podatku odliczonego - przepis szczególny §68d.
pt_br: Correcção do imposto dedutível - regulamento especial §68d.
ru_ru: Исправление вычитаемого налога - специальное положение §68d.
sk_sk: Oprava odpočítanej dane - osobitná úprava §68d.
sv_se: Rättelse av avdragsgill skatt - särföreskrift 68d §.
zh_cn: 可抵扣税的更正 - 特殊规定 §68d。

# e5601033
source: Correction of deducted tax - invoice issued in a special regulation §68d.
af_za: Regstelling van afgetrek belasting - faktuur uitgereik in 'n spesiale regulasie §68d.
ar_ae: تصحيح الضريبة المقتطعة - فاتورة صادرة بنظام خاص §68 د.
bg_bg: Корекция на приспаднатия данък - фактура, издадена в специална наредба §68г.
cs_cz: Oprava odpočítané daně - faktura vystavená podle zvláštního předpisu §68d.
da_dk: Berigtigelse af fratrukket skat - faktura udstedt i særforskrift §68d.
de_de: Berichtigung des Vorsteuerabzugs - Rechnung ausgestellt in einer Sondervorschrift §68d.
es_ar: Corrección de impuesto deducido - factura emitida en reglamento especial §68d.
et_ee: Mahaarvatud maksu korrigeerimine - erimääruses väljastatud arve §68d.
fr_fr: Correction de la taxe déduite - facture émise dans un règlement spécial §68d.
hi_in: काटे गए कर का सुधार - एक विशेष विनियमन 68d में जारी चालान।
hu_hu: Levont adó helyesbítése - külön rendeletben kiállított számla 68d.
it_it: Correzione dell'imposta detratta - fattura emessa in un regolamento speciale §68d.
ja_jp: 控除された税金の修正-特別規則§68dで発行された請求書。
lt_lt: Išskaityto mokesčio taisymas - sąskaita faktūra išrašyta specialiu reglamentu §68d.
lv_lv: Atskaitītā nodokļa labošana - speciālā noteikumā izrakstīts rēķins §68d.
pl_pl: Korekta odliczonego podatku - faktura wystawiona na podstawie przepisu szczególnego §68d.
pt_br: Correção de imposto retido - fatura emitida em regulamento especial §68d.
ru_ru: Корректировка вычтенного налога - счет-фактура, выставленный в соответствии со специальным положением §68d.
sk_sk: Oprava odpočítanej dane - faktúra vystavená v osobitnej úprave §68d.
sv_se: Rättelse av avdragen skatt - faktura utfärdad i särskild förordning §68d.
zh_cn: 扣除税款的更正 - 在特殊法规 §68d 中开具的发票。

# e5601034
source: Domestic performances - special regulation §68d.
af_za: Binnelandse optredes - spesiale regulasie §68d.
ar_ae: العروض المحلية - لائحة خاصة §68 د.
bg_bg: Домашни изпълнения - специална наредба §68г.
cs_cz: Tuzemská plnění - zvláštní předpis §68d.
da_dk: Indenlandske forestillinger - særforskrift §68d.
de_de: Inländische Aufführungen - Sonderregelung §68d.
es_ar: Espectáculos domésticos - regulación especial §68d.
et_ee: Kodused ettekanded - erimäärus §68d.
fr_fr: Représentations nationales - règlement spécial §68d.
hi_in: घरेलू प्रदर्शन - विशेष विनियमन 68d।
hu_hu: Hazai előadások - külön szabályozás 68d.
it_it: Spettacoli domestici - regolamento speciale §68d.
ja_jp: 国内公演-特別規則§68d。
lt_lt: Buitiniai pasirodymai – specialus reglamentas §68d.
lv_lv: Sadzīves priekšnesumi - īpašs regulējums §68d.
pl_pl: Przedstawienia domowe - przepis szczególny §68d.
pt_br: Performances domésticas - regulamento especial §68d.
ru_ru: Внутренние выступления - специальный регламент §68d.
sk_sk: Tuzemské plnenia - osobitná úprava §68d.
sv_se: Inrikes föreställningar - särskild föreskrift §68d.
zh_cn: 国内表演 - 特殊规定§68d。

# e5601035
source: Domestic performances - invoice issued in a special regulation §68d.
af_za: Binnelandse prestasies - faktuur uitgereik in 'n spesiale regulasie §68d.
ar_ae: العروض المحلية - فاتورة صادرة بموجب لائحة خاصة §68 د.
bg_bg: Вътрешни изпълнения - фактура, издадена в специална наредба §68г.
cs_cz: Tuzemská plnění - faktura vystavená podle zvláštního předpisu §68d.
da_dk: Indenlandske præstationer - faktura udstedt i særforskrift §68d.
de_de: Inlandsleistungen - Rechnung ausgestellt in einer Sondervorschrift §68d.
es_ar: Ejecuciones nacionales - factura emitida en reglamento especial §68d.
et_ee: Kodused esitused - erimääruses väljastatud arve §68d.
fr_fr: Représentations nationales - facture émise dans un règlement spécial §68d.
hi_in: घरेलू प्रदर्शन - एक विशेष विनियमन 68d में जारी चालान।
hu_hu: Belföldi teljesítések - külön szabályzatban kiállított számla 68d.
it_it: Prestazioni domestiche - fattura emessa in un regolamento speciale §68d.
ja_jp: 国内公演-特別規則§68dで発行された請求書。
lt_lt: Buitiniai pasirodymai – sąskaita faktūra išrašyta pagal specialų reglamentą §68d.
lv_lv: Iekšzemes izpildījumi - speciālā noteikumā izrakstīts rēķins §68d.
pl_pl: Przedstawienia krajowe - faktura wystawiona na podstawie przepisu szczególnego §68d.
pt_br: Execuções domésticas - fatura emitida em um regulamento especial §68d.
ru_ru: Внутренние выступления - счет-фактура, выданный в соответствии со специальным положением §68d.
sk_sk: Tuzemské plnenia - faktúra vystavená v osobitnej úprave §68d.
sv_se: Inrikes prestationer - faktura utfärdad i särskild föreskrift §68d.
zh_cn: 国内演出 - 根据特殊规定 §68d 开具的发票。

# e5601036
source: Purchases (Global Services)
af_za: Aankope (Globale Dienste)
ar_ae: المشتريات (الخدمات العالمية)
bg_bg: Покупки (глобални услуги)
cs_cz: Nákupy (globální služby)
da_dk: Køb (globale tjenester)
de_de: Käufe (Globale Dienste)
es_ar: Compras (Servicios Globales)
et_ee: Ostud (globaalsed teenused)
fr_fr: Achats (Services Globaux)
hi_in: खरीदारी (वैश्विक सेवाएँ)
hu_hu: Vásárlások (globális szolgáltatások)
it_it: Acquisti (Servizi globali)
ja_jp: 購入（グローバルサービス）
lt_lt: Pirkimai (pasaulinės paslaugos)
lv_lv: Pirkumi (globālie pakalpojumi)
pl_pl: Zakupy (usługi globalne)
pt_br: Compras (serviços globais)
ru_ru: Покупки (глобальные услуги)
sk_sk: Nákupy (globálne služby)
sv_se: Inköp (globala tjänster)
zh_cn: 采购（全球服务）

# e5601037
source: Purchases (Global Goods)
af_za: Aankope (Globale Goedere)
ar_ae: المشتريات (السلع العالمية)
bg_bg: Покупки (глобални стоки)
cs_cz: Nákupy (globální zboží)
da_dk: Køb (globale varer)
de_de: Einkäufe (globale Güter)
es_ar: Compras (bienes globales)
et_ee: Ostud (globaalsed kaubad)
fr_fr: Achats (biens mondiaux)
hi_in: खरीदारी (वैश्विक सामान)
hu_hu: Vásárlások (globális áruk)
it_it: Acquisti (beni globali)
ja_jp: 購入品（海外商品）
lt_lt: Pirkimai (pasaulinės prekės)
lv_lv: Pirkumi (pasaules preces)
pl_pl: Zakupy (towary globalne)
pt_br: Compras (bens globais)
ru_ru: Покупки (глобальные товары)
sk_sk: Nákupy (globálny tovar)
sv_se: Inköp (globala varor)
zh_cn: 采购（全球商品）
