Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105143
source: processed in a manner that ensures appropriate security of the personal data, including protection against unauthorised or unlawful processing and against accidental loss, destruction or damage, using appropriate technical or organisational measures (‘integrity and confidentiality’)
af_za: verwerk op 'n wyse wat die gepaste sekuriteit van persoonlike data verseker, insluitend beskerming teen ongemagtigde of onwettige verwerking en teen toevallige verlies, vernietiging of skade, met behulp van toepaslike tegniese of organisatoriese maatreëls ('integriteit en vertroulikheid')
ar_ae: المعالجة بطريقة تضمن الأمان الملائم للبيانات الشخصية ، بما في ذلك الحماية من المعالجة غير المصرح بها أو غير القانونية وضد الفقد أو التلف أو التلف العرضي ، باستخدام التدابير الفنية أو التنظيمية المناسبة ("السلامة والسرية")
bg_bg: обработвани по начин, който осигурява подходяща сигурност на личните данни, включително защита срещу неразрешено или незаконно обработване и срещу случайна загуба, унищожаване или повреда, като се използват подходящи технически или организационни мерки ("целостта и поверителността"),
cs_cz: zpracované způsobem, který zajistí přiměřenou bezpečnost osobních údajů, včetně ochrany před neoprávněným nebo protiprávním zpracováním a před náhodnou ztrátou, zničením nebo poškozením, s použitím vhodných technických nebo organizačních opatření ("integrity a důvěrnosti"),
da_dk: behandlet på en måde, der sikrer passende sikkerhed for personoplysningerne, herunder beskyttelse mod uautoriseret eller ulovlig behandling og imod utilsigtet tab, ødelæggelse eller skade ved hjælp af passende tekniske eller organisatoriske foranstaltninger ("integritet og fortrolighed")
de_de: in einer Weise verarbeitet werden, die eine angemessene Sicherheit der personenbezogenen Daten, einschließlich des Schutzes vor unbefugter oder rechtswidriger Verarbeitung und vor unbeabsichtigtem Verlust, Zerstörung oder Beschädigung, durch geeignete technische oder organisatorische Maßnahmen gewährleistet ("Integrität und Vertraulichkeit")
es_ar: procesado de forma que garantice la seguridad adecuada de los datos personales, incluida la protección contra el tratamiento no autorizado o ilegal y contra la pérdida, destrucción o daño accidental, utilizando medidas técnicas u organizativas apropiadas ('integridad y confidencialidad')
et_ee: töödeldakse viisil, mis tagab isikuandmete asjakohase turvalisuse, sealhulgas kaitse loata või ebaseadusliku töötlemise eest ning juhusliku kadumise, hävitamise või kahjustamise eest, kasutades sobivaid tehnilisi või korralduslikke meetmeid ("terviklikkus ja konfidentsiaalsus");
fr_fr: traitées de manière à assurer une sécurité appropriée des données à caractère personnel, y compris la protection contre les traitements non autorisés ou illégaux et contre les pertes, destructions ou dommages accidentels, en utilisant des mesures techniques ou organisationnelles appropriées («intégrité et confidentialité»)
hi_in: उचित तकनीकी या संगठनात्मक उपायों ('अखंडता और गोपनीयता') का उपयोग करके अनधिकृत या गैरकानूनी प्रसंस्करण और आकस्मिक हानि, विनाश या क्षति के खिलाफ सुरक्षा सहित व्यक्तिगत डेटा की उचित सुरक्षा सुनिश्चित करता है।
hu_hu: olyan módon dolgozzák fel, amely biztosítja a személyes adatok megfelelő biztonságát, ideértve a jogosulatlan vagy jogellenes feldolgozás, valamint a véletlen elvesztés, megsemmisülés vagy kár elleni védelmet megfelelő technikai vagy szervezési intézkedésekkel ("integritás és titoktartás")
it_it: elaborati in modo tale da garantire un'adeguata sicurezza dei dati personali, compresa la protezione contro l'elaborazione non autorizzata o illecita e contro la perdita accidentale, la distruzione o il danneggiamento, ricorrendo a misure tecniche o organizzative appropriate ("integrità e riservatezza")
ja_jp: 適切な技術的または組織的措置（「完全性および機密性」）を使用して、不正または不法な処理および偶発的な損失、破壊または損害からの保護を含む、個人データの適切なセキュリティを保証する方法で処理される
lt_lt: tvarkomi taip, kad būtų užtikrintas tinkamas asmens duomenų saugumas, įskaitant apsaugą nuo neteisėto ar neteisėto duomenų tvarkymo, atsitiktinio praradimo, sunaikinimo ar žalos, naudojant tinkamas technines ar organizacines priemones ("vientisumas ir konfidencialumas")
lv_lv: apstrādā tā, lai nodrošinātu pienācīgu personas datu drošību, tostarp aizsardzību pret neatļautu vai nelikumīgu apstrādi un nejaušu pazaudēšanu, iznīcināšanu vai bojājumu, izmantojot atbilstošus tehniskus vai organizatoriskus pasākumus ("integritāte un konfidencialitāte")
pl_pl: przetwarzane w sposób zapewniający odpowiednie bezpieczeństwo danych osobowych, w tym ochronę przed nieuprawnionym lub niezgodnym z prawem przetwarzaniem oraz przed przypadkową utratą, zniszczeniem lub zniszczeniem, przy użyciu odpowiednich środków technicznych lub organizacyjnych ("integralność i poufność")
pt_br: processados ​​de forma a garantir a segurança apropriada dos dados pessoais, incluindo proteção contra processamento não autorizado ou ilegal e contra perda, destruição ou dano acidental, usando medidas técnicas ou organizacionais apropriadas ('integridade e confidencialidade')
ru_ru: обрабатываются таким образом, чтобы обеспечить надлежащую защиту персональных данных, включая защиту от несанкционированной или незаконной обработки, а также от случайной потери, уничтожения или повреждения с использованием соответствующих технических или организационных мер («целостность и конфиденциальность»)
sk_sk: ktoré zabezpečujú primeranú bezpečnosť osobných údajov vrátane ochrany proti neoprávnenému alebo nezákonnému spracovaniu a proti náhodnej strate, zničeniu alebo poškodeniu s použitím vhodných technických alebo organizačných opatrení ("integrity a dôvernosti"),
sv_se: bearbetas på ett sätt som säkerställer lämplig säkerhet för personuppgifterna, inklusive skydd mot otillåten eller olaglig behandling och oavsiktlig förlust, förstörelse eller skada, med hjälp av lämpliga tekniska eller organisatoriska åtgärder ("integritet och sekretess")
zh_cn: 以确保个人数据适当安全的方式进行处理，包括使用适当的技术或组织措施（“完整性和机密性”）防止未经授权或非法处理以及意外丢失，破坏或损坏。

# e6105144
source: lawfully
af_za: wettiglik
ar_ae: يوجد على نحو قانوني
bg_bg: законно
cs_cz: zákonně
da_dk: lovligt
de_de: rechtmäßig
es_ar: legalmente
et_ee: seaduslikult
fr_fr: légalement
hi_in: विधिवत्
hu_hu: jogszerűen
it_it: legalmente
ja_jp: 合法的
lt_lt: teisėtai
lv_lv: likumīgi
pl_pl: zgodnie z prawem
pt_br: legalmente
ru_ru: законно
sk_sk: v súlade so zákonom
sv_se: lagligen
zh_cn: 合法地

# e6105145
source: transparent
af_za: deursigtige
ar_ae: شفاف
bg_bg: прозрачен
cs_cz: průhledný
da_dk: gennemsigtig
es_ar: transparente
et_ee: läbipaistev
hi_in: पारदर्शक
hu_hu: átlátszó
it_it: trasparente
ja_jp: トランスペアレント
lt_lt: skaidrus
lv_lv: caurspīdīgs
pl_pl: przezroczysty
pt_br: transparente
ru_ru: прозрачный
sk_sk: priehľadný
zh_cn: 透明
