Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104606
source: Service End.
ar_ae: نهاية الخدمة.
bg_bg: Услуги Края.
cs_cz: Služby konec.
da_dk: Service ende.
de_de: Dienst-Ende.
es_ar: Servicio final.
et_ee: Teenuse Lõpp.
fr_fr: Fin de service.
hi_in: सेवा समाप्ति।
hu_hu: Szolgálat Vége.
it_it: Fine servizio.
ja_jp: サービス終了。
lt_lt: Tarnybos Pabaigos.
lv_lv: Pakalpojumu Gala.
pl_pl: Zakończenia Usługi.
pt_br: Fim de serviço.
ru_ru: Услуги связи.
sk_sk: Služba koniec.
sv_se: Service Slutet.
zh_cn: 服务结束。

# e2104607
source: Inventory Classification.
af_za: Inventaris Klassifikasie.
ar_ae: تصنيف المخزون.
bg_bg: Класификация На Запаси.
cs_cz: Klasifikace zásob.
da_dk: Lageret klassificering.
de_de: Inventar-Klassifizierung.
es_ar: Clasificación de inventario.
et_ee: Varude Liigitamine.
fr_fr: Classification de l'inventaire.
hi_in: सूची वर्गीकरण।
hu_hu: Készlet Osztályozása.
it_it: Classificazione di inventario.
ja_jp: 在庫の分類。
lt_lt: Atsargų Klasifikacija.
lv_lv: Krājumu Klasifikācijas.
pl_pl: Klasyfikacja Zapasów.
pt_br: Classificação do inventário.
ru_ru: Инвентаризация классификации.
sk_sk: Klasifikácia zásob.
sv_se: Inventering Klassificering.
zh_cn: 库存的分类。

# e2104608
source: Shipping COS Account.
af_za: Pos COS rekening.
ar_ae: الشحن كوس الحساب.
bg_bg: Доставка COS Акаунт.
cs_cz: Doprava, protože účet.
da_dk: Shipping COS konto.
de_de: Versand von Lattich Konto.
es_ar: Envío COS cuenta.
et_ee: Shipping COS Konto.
fr_fr: Expédition de COS compte.
hi_in: COS नौवहन खाते।
hu_hu: COS Szállítási Számla.
it_it: Spedizione perche ' Account.
ja_jp: COS を配送アカウント。
lt_lt: Laivybos COS Sąskaitą.
lv_lv: COS Kuģniecības Kontā.
pl_pl: Wysyłka COS Konta.
pt_br: Frete por conta.
ru_ru: Доставка COS учетной записи.
sk_sk: Lodné pretože účet.
sv_se: Frakt COS Konto.
zh_cn: 航运因为帐户。

# e2104609
source: Product Image
af_za: produk Image
ar_ae: صورة المنتج
bg_bg: Снимка На Продукта.
cs_cz: Obrázek produktu
da_dk: Produktbillede
de_de: Produktbild
es_ar: Imagen del producto
et_ee: Toote Pilt.
fr_fr: Image du produit
hi_in: उत्पाद छवि
hu_hu: Termék Kép.
it_it: Immagine del prodotto
ja_jp: 製品イメージ
lt_lt: Produkto Vaizdas.
lv_lv: Produkta Attēls.
pl_pl: Zdjęcie Produktu.
pt_br: Imagem do produto
ru_ru: Изображение продукта
sk_sk: Obrázok výrobku
sv_se: Produktbild.
zh_cn: 产品形象

# e2104610
source: Inventory Sub-Classification.
af_za: Inventaris Sub-Klassifikasie.
ar_ae: التصنيف الفرعي المخزون.
bg_bg: Склад Под-Класификация.
cs_cz: Sub-klasifikace zásob.
da_dk: Opgørelse sub klassificering.
de_de: Inventar-Sub-Klassifizierung.
es_ar: Secundario-clasificación de inventarios.
et_ee: Varude All-Liigitus.
fr_fr: L'inventaire sous-classification.
hi_in: सूची उप वर्गीकरण।
hu_hu: Készlet-Al-Besorolás.
it_it: Sottoclassificazione per inventario.
ja_jp: 在庫サブ分類。
lt_lt: Atsargų Sub-Klasifikacija.
lv_lv: Apakšizvēlnes Krājumu Klasifikācija.
pl_pl: Podrzędna Klasyfikacja Zapasów.
pt_br: Inventário de sub-classificação.
ru_ru: Инвентаризация суб-классификация.
sk_sk: Sub-klasifikácia zásob.
sv_se: Inventering Sub Klassificering.
zh_cn: 库存的子分类。

# e2104611
source: Shipping COS A/c Name.
af_za: Pos COS A / c Naam.
ar_ae: الشحن كوس اسم المكيفات.
bg_bg: Доставка COS A/C Име.
cs_cz: Doprava, protože/c název.
da_dk: Shipping COS a/c navn.
de_de: Versand, COS a/c zu nennen.
es_ar: COS/c nombre del envío.
et_ee: Shipping COS A/C Nimi.
fr_fr: COS a/c nom d'expédition.
hi_in: नौवहन COS ए/सी नाम दें।
hu_hu: Hajózás COS A/C Neve.
it_it: Spedizione perche ' il nome di a/c.
ja_jp: A/c 名前 COS を出荷しています。
lt_lt: Laivybos COS A/C Vardas.
lv_lv: Kuģniecības COS A/C Nosaukumu.
pl_pl: Wysyłka COS A/C Nazwa.
pt_br: Porque a/c nome do transporte.
ru_ru: Доставка COS кондиционирования имя.
sk_sk: Lodné pretože/c meno.
sv_se: Frakt COS A/C Namn.
zh_cn: 航运因为空调的名字。

# e2104612
source: View Barcode
ar_ae: عرض الرمز الشريطي
bg_bg: Изглед Баркод.
cs_cz: Zobrazit čárový kód
da_dk: Se stregkode
de_de: Ansicht-Barcode
es_ar: Ver código de barras
et_ee: Vaata Filmi.
fr_fr: Voir code à barres
hi_in: दृश्य बारकोड
hu_hu: Vonalkód Megtekintése.
it_it: Visualizza codice a barre
ja_jp: バーコード表示
lt_lt: Rodyti Brūkšninio Kodo.
lv_lv: Skats Svītrkoda.
pl_pl: Widok Kodu Kreskowego.
pt_br: Modo de exibição código de barras
ru_ru: Просмотр штрих
sk_sk: Zobrazenie čiarového kódu
sv_se: Visa Streckkod.
zh_cn: 查看条码

# e2104613
source: Inventory Status.
af_za: Inventaris Status.
ar_ae: حالة المخزون.
bg_bg: Състоянието На Склада.
cs_cz: Stav zásob.
da_dk: Lagerstatus.
de_de: Lagerstatus.
es_ar: Estado del inventario.
et_ee: Varude Olek.
fr_fr: Statut de l'inventaire.
hi_in: सूची की स्थिति।
hu_hu: Készletállapot.
it_it: Stato di inventario.
ja_jp: 在庫状況。
lt_lt: Atsargų Būseną.
lv_lv: Krājumu Stāvokli.
pl_pl: Stan Zapasów.
pt_br: Status de inventário.
ru_ru: Инвентаризация статус.
sk_sk: Stav zásob.
sv_se: Lagerstatus.
zh_cn: 库存状态。

# e2104614
source: Unit of Stock
af_za: Eenheid van Stock
ar_ae: وحدة المخزون
bg_bg: Единица На Склад.
cs_cz: Jednotka zásob
da_dk: Enhed af materiel
de_de: Einheit der Lager
es_ar: Unidad de Stock
et_ee: Ühik Laos.
fr_fr: Unité de Stock
hi_in: शेयर की इकाई
hu_hu: Egység Az Állomány.
it_it: Unità di Stock
ja_jp: 株式の単位
lt_lt: Vieneto Akcijų.
lv_lv: Sastāva Vienība.
pl_pl: Jednostkę Zapasów.
pt_br: Unidade de estoque
ru_ru: Подразделение фонда
sk_sk: Oddelenie vozidiel
sv_se: Enheten För Lager.
zh_cn: 单位的股票

# e2104615
source: Shipping Code.
af_za: Pos Kode.
ar_ae: قانون النقل البحري.
bg_bg: Код за Експедиране.
cs_cz: O plavbě.
da_dk: Fragt kode.
de_de: Versand-Code.
es_ar: Código de envío.
et_ee: Meresõidu Koodeksis.
fr_fr: Code de transport maritime.
hi_in: नौवहन कोड।
hu_hu: Szállítási Kódot.
it_it: Codice di spedizione.
ja_jp: 送料コード。
lt_lt: Krovinio Kodas.
lv_lv: Nosūtīšanas Kodu.
pl_pl: Wysyłanie Kodu.
pt_br: Código de envio.
ru_ru: Доставка кода.
sk_sk: Zákonníka.
sv_se: Frakt Kod.
zh_cn: 航运的代码。

# e2309020
source: Salary Sacrifice In Super Calculation.
af_za: Salaris offer in Super berekening.
ar_ae: التضحية بالراتب في حساب سوبر.
bg_bg: Заплата Жертва В Супер Изчисление.
cs_cz: Plat oběť v Super výpočtu.
da_dk: Løn offer i Super beregning.
de_de: Gehalt-Opfer In Super Berechnung.
es_ar: Salario sacrificio en Super cálculo.
et_ee: Palk Ohverdama Super Arvutamisel.
fr_fr: Sacrifice en Super calcul du salaire.
hi_in: सुपर परिकलन में वेतन बलिदान।
hu_hu: Fizetés Áldozat Szuper Számításánál.
it_it: Sacrificio di stipendio In Super calcolo.
ja_jp: 超計算で給与犠牲。
lt_lt: Algos Paaukojimas Super Apskaičiavimui.
lv_lv: Super, Aprēķinot Algas Upuris.
pl_pl: Wynagrodzenia Ofiary W Super Obliczeń.
pt_br: Sacrifício de salário no cálculo Super.
ru_ru: Зарплата жертву в супер вычисления.
sk_sk: Plat obeť Super výpočtu.
sv_se: Löneväxling I Super Beräkning.
zh_cn: 在超级计算工资牺牲。

# e2104616
source: Min Stock Level.
af_za: Min Stock Vlak.
ar_ae: مستوى المخزون دقيقة.
bg_bg: Min Ниво На Складовите Запаси.
cs_cz: Min. výše zásob.
da_dk: Min bestand niveau.
de_de: Min-Lagerbestand.
es_ar: Nivel de Stock mínimo.
et_ee: Min Laoseisu.
fr_fr: Niveau de Stock min.
hi_in: मिन स्टॉक स्तर।
hu_hu: Min Készletszint.
it_it: Livello di Stock di min.
ja_jp: 最小在庫レベル。
lt_lt: Min Atsargų Lygis.
lv_lv: Min Krājumu Līmeni.
pl_pl: Poziom Zapasów Min.
pt_br: Nível de estoque de min.
ru_ru: Уровень запасов мин.
sk_sk: Min. výška zásob.
sv_se: Min Lagernivån.
zh_cn: 最小库存水平。

# e2104617
source: Re Order Level.
af_za: Re Order Vlak.
ar_ae: إعادة مستوى الأمر.
bg_bg: Re Ред Ниво.
cs_cz: Re úrovni.
da_dk: Re ordre niveau.
de_de: Rück Order-Ebene.
es_ar: Re el nivel de orden.
et_ee: Tellimuse Uuesti.
fr_fr: Re commande niveau.
hi_in: आदेश स्तर फिर से।
hu_hu: Re Rendelés Szintjét.
it_it: Re livello di ordine.
ja_jp: 再注文レベル。
lt_lt: Naujo Orderio Lygiui.
lv_lv: Atkārtoti Pasūtījumu Līmenis.
pl_pl: Re Poziom Zlecenia.
pt_br: É o nível de ordem.
ru_ru: Ре уровня ордера.
sk_sk: Znovu objednávky úrovni.
sv_se: Re Ordning Nivå.
zh_cn: 再订购水平。

# e2104618
source: Min Order Units.
af_za: Min Order Eenhede.
ar_ae: وحدات النظام دقيقة.
bg_bg: Мин Поръчка Единици.
cs_cz: Min objednávka jednotky.
da_dk: Min rækkefølge enheder.
de_de: Min. Bestellung Einheiten.
es_ar: Unidades del orden de minutos.
et_ee: Min Tellimuse Üksused.
fr_fr: Unités de commande min.
hi_in: न्यूनतम आदेश इकाइयों।
hu_hu: Min Rendelés Egységek.
it_it: Min ordine unità.
ja_jp: 最小発注単位。
lt_lt: Min. Užsakymo Vienetais.
lv_lv: Min Kredītpunktus.
pl_pl: Min. Zamówienie Jednostek.
pt_br: Unidades de ordem de min.
ru_ru: Мин-порядок единицы.
sk_sk: Min. objednávka jednotiek.
sv_se: Min Beställning Enheter.
zh_cn: 最小订单生产单位。

# e2104619
source: Delivery Days.
af_za: Lewering Dae.
ar_ae: أيام التسليم.
bg_bg: Дни за Доставка.
cs_cz: Dodací dny.
da_dk: Leveringsdage.
de_de: Lieferung Tage.
es_ar: Días de entrega.
et_ee: Üleandmise Päeva.
fr_fr: Jours de livraison.
hi_in: डिलिवरी दिनों।
hu_hu: Szállítási Napon.
it_it: Giorni di consegna.
ja_jp: 配信日。
lt_lt: Pristatymo Dienos.
lv_lv: Piegādes Dienas.
pl_pl: Dni Dostawy.
pt_br: Dias de entrega.
ru_ru: Доставка дней.
sk_sk: Dňom dodania.
sv_se: Leveransdagar.
zh_cn: 交货天数。

# e2104620
source: Item Turnover.
af_za: Item omset.
ar_ae: معدل دوران الصنف.
bg_bg: Оборот На Склада.
cs_cz: Obrat zboží.
da_dk: Varetermin.
de_de: Element-Umsatz.
es_ar: Elemento de volumen.
et_ee: Kauba Käive.
fr_fr: Chiffre d'affaires de point.
hi_in: आइटम कारोबार।
hu_hu: Cikkforgalom.
it_it: Elemento fatturato.
ja_jp: 項目の売り上げ高。
lt_lt: Prekių Apyvartos.
lv_lv: Preču Apgrozījums.
pl_pl: Obrotu Elementu.
pt_br: Volume de negócios de item.
ru_ru: Пункт оборота.
sk_sk: Obrat tovaru.
sv_se: Artikelomsättning.
zh_cn: 项目营业额。

# e2104621
source: Item Vendor.
ar_ae: البند المورد.
bg_bg: Доставчик На Артикул.
cs_cz: Položky dodavatele.
da_dk: Vare/leverandør.
de_de: Artikel Kreditor.
es_ar: Proveedor del artículo.
et_ee: Kauba Hankija.
fr_fr: Fournisseur de l'article.
hi_in: आइटम विक्रेता।
hu_hu: Cikk Szállító.
it_it: Fornitore di elemento.
ja_jp: アイテム ベンダー。
lt_lt: Prekės Tiekėjo.
lv_lv: Preces Piegādātājs.
pl_pl: Dostawca Zapasu.
pt_br: Itens de fornecedores.
ru_ru: Товар Поставщик.
sk_sk: Dodávateľ tovaru.
sv_se: Artikelns Leverantör.
zh_cn: 物料供应商。

# e2104622
source: Currency Code.
af_za: Geldeenheid Kode.
ar_ae: رمز العملة.
bg_bg: Код На Валута.
cs_cz: Kód měny.
da_dk: Valutakode.
de_de: Währungs-Code.
es_ar: Código de moneda.
et_ee: Valuuta Kood.
fr_fr: Code de devise.
hi_in: मुद्रा कोड।
hu_hu: Pénznemkód.
it_it: Codice di valuta.
ja_jp: 通貨コード。
lt_lt: Valiutos Kodas.
lv_lv: Valūtas Kods.
pl_pl: Kod Waluty.
pt_br: Código de moeda.
ru_ru: Код валюты.
sk_sk: Kód meny.
sv_se: Valutakod.
zh_cn: 币种代码。

# e2104623
source: GL Sales Tax.
af_za: GL BTW.
ar_ae: GL ضريبة المبيعات.
bg_bg: Gl Данък Продажби.
cs_cz: GL DPH.
de_de: GL-Umsatzsteuer.
es_ar: Impuesto sobre las ventas GL.
et_ee: GL Käibemaksu.
fr_fr: Taxe de vente GL.
hi_in: जीएल बिक्री कर।
hu_hu: GL Forgalmi Adó.
it_it: Imposta sulle vendite GL.
ja_jp: GL 消費税。
lt_lt: GL Pvm.
lv_lv: Pvn, GL.
pl_pl: Gl Podatku.
pt_br: Imposto sobre vendas GL.
ru_ru: GL налог с продаж.
sk_sk: GL dane z predaja.
sv_se: Gl Moms.
zh_cn: GL 的销售税。

# e2104624
source: Collaboration.
af_za: Samewerking.
ar_ae: التعاون.
bg_bg: Сътрудничество.
cs_cz: Spolupráce.
da_dk: Samarbejde.
de_de: Zusammenarbeit.
es_ar: Colaboración.
et_ee: Koostöö.
hi_in: सहयोग।
hu_hu: Együttműködés.
it_it: Collaborazione.
ja_jp: コラボレーション。
lt_lt: Bendradarbiavimas.
lv_lv: Sadarbība.
pl_pl: Współpracy.
pt_br: Colaboração.
ru_ru: Сотрудничество.
sk_sk: Spolupráca.
sv_se: Samarbete.
zh_cn: 合作。

# e2104625
source: Tax Start Date.
af_za: Belasting Begin Datum.
ar_ae: تاريخ بدء الضريبية.
bg_bg: Данъчни Начална Дата.
cs_cz: Datum zahájení daňové.
da_dk: Skat startdato.
de_de: Steuer-Startdatum.
es_ar: Fecha de inicio de impuestos.
et_ee: Maksu Alguskuupäev.
fr_fr: Date de début d'imposition.
hi_in: टैक्स प्रारंभ दिनांक।
hu_hu: Adót Kezdődátuma.
it_it: Imposta data di inizio.
ja_jp: 税の開始日です。
lt_lt: Mokesčių Pradžios Data.
lv_lv: Nodokļu Sākuma Datumu.
pl_pl: Data Rozpoczęcia Podatku.
pt_br: Data de início do imposto.
ru_ru: Дата начала налоговой.
sk_sk: Daň dátum začatia.
sv_se: Skatt Startdatum.
zh_cn: 税收的开始日期。

# e5301151
source: ENTRIES
af_za: INSKRYWINGS
ar_ae: إدخالات
bg_bg: Записи.
cs_cz: POLOŽKY
da_dk: POSTER
de_de: EINTRÄGE
es_ar: ENTRADAS DE
et_ee: Kanded.
fr_fr: ENTRÉES
hi_in: प्रविष्टियाँ
hu_hu: Bejegyzések.
it_it: VOCI
ja_jp: エントリ
lt_lt: Įrašai.
lv_lv: Ierakstiem.
pl_pl: Wpisy.
pt_br: ENTRADAS
ru_ru: ЗАПИСИ
sk_sk: POLOŽKY
sv_se: Poster.
zh_cn: 条目

# e2104626
source: Use in Generate Invoices.
af_za: Gebruik in Genereer fakture.
ar_ae: تستخدم في توليد الفواتير.
bg_bg: Употреба При Генериране На Фактури.
cs_cz: Použití při generování faktury.
da_dk: Brug generere fakturaer.
de_de: Einsatz in Rechnungen erzeugen.
es_ar: Gebruik in Genereer fakture.
et_ee: Kasutamiseks Luua Arvete.
fr_fr: Servir à générer des factures.
hi_in: उपयोग में चालान उत्पन्न करते हैं।
hu_hu: Használt Számlák Létrehozása.
it_it: Uso nel generare le fatture.
ja_jp: 使用は、請求書を生成します。
lt_lt: Naudoti Generuoja Sąskaitas-Faktūras.
lv_lv: Lietot Ģenerēt Rēķinus.
pl_pl: Użyć W Generowanie Faktur.
pt_br: Uso em gerar faturas.
ru_ru: Использование в Произведите фактуры.
sk_sk: Použitie generovanie faktúr.
sv_se: Användning I Generera Fakturor.
zh_cn: 在使用生成的发票。

# e2104627
source: Workflow Areas.
ar_ae: مناطق سير العمل.
bg_bg: Области На Работния Поток.
cs_cz: Pracovní oblasti.
da_dk: Arbejdsprocessen områder.
de_de: Workflow-Bereiche.
es_ar: Áreas de flujo de trabajo.
et_ee: Töövoo Valdkondades.
fr_fr: Zones de flux de travail.
hi_in: वर्कफ़्लो क्षेत्रों।
hu_hu: Munkafolyamat Terület.
it_it: Aree di flusso di lavoro.
ja_jp: ワークフローの領域。
lt_lt: Darbo Eigos Srityse.
lv_lv: Darbplūsmas Jomās.
pl_pl: Obszarów Przepływu Pracy.
pt_br: Áreas de fluxo de trabalho.
ru_ru: Области рабочего процесса.
sk_sk: Oblastiach pracovného postupu.
sv_se: Arbetsflödet Områden.
zh_cn: 工作流领域。

# e2104628
source: Enforce Invoice Matching
af_za: Dwing faktuur Matching
ar_ae: فرض مطابقة الفاتورة
bg_bg: Прилагане На Съвпадение На Фактура.
cs_cz: Vynutit, odpovídající faktury
da_dk: Håndhæve fakturasammenholdelse
de_de: Rechnungsabgleich erzwingen
es_ar: Exigir factura que empareja
et_ee: Jõustada Arve Sobitamine.
fr_fr: Appliquer le rapprochement de factures
hi_in: मिलान के इनवॉइस लागू
hu_hu: Érvényesíteni Az Invoice Matching.
it_it: Applicare abbinamento fatture
ja_jp: 請求書照合を実施します。
lt_lt: Vykdyti Sf Gretinimo.
lv_lv: Ieviest Atbilstošu Rēķinu.
pl_pl: Egzekwowania, Uzgadniania Faktur.
pt_br: Impor a factura correspondente
ru_ru: Применять соответствующие счета-фактуры
sk_sk: Presadzovať faktúry zodpovedajúce
sv_se: Genomdriva Fakturamatchning.
zh_cn: 强制执行发票匹配

# e2104629
source: Enforce Invoice Totals
af_za: Dwing faktuur Totale
ar_ae: فرض إجماليات الفواتير
bg_bg: Прилагане На Фактура Суми.
cs_cz: Vynutit součtů faktury
da_dk: Håndhæve fakturatotaler
de_de: Rechnungssummen zu erzwingen
es_ar: Aplicar Estadísticas totales de factura
et_ee: Jõustada Arve Kogusumma.
fr_fr: Rechnungssummen zu erzwingen
hi_in: इनवॉइस योग को लागू
hu_hu: Összegző Számla Érvényesítése.
it_it: Applicare totali fatture
ja_jp: 請求書の合計を適用します。
lt_lt: Vykdyti Bendrąją Sf Sumą.
lv_lv: Ieviest Rēķina Kopsummas.
pl_pl: Wymusić Sum Faktury.
pt_br: Impor os totais de factura
ru_ru: Применять итоговые счета
sk_sk: Presadzovať faktúra súčty
sv_se: Genomdriva Fakturasummor.
zh_cn: 强制执行发票合计

# e5301152
source: OPTIONS
ar_ae: خيارات
bg_bg: Опции.
cs_cz: MOŽNOSTI
da_dk: INDSTILLINGER
de_de: Optionen
es_ar: Opciones
et_ee: Valikud.
hi_in: विकल्प
hu_hu: Beállítások.
it_it: Opzioni
ja_jp: オプション
lt_lt: Parinktys.
lv_lv: Opcijas.
pl_pl: Opcje.
pt_br: Opções
ru_ru: Параметры
sk_sk: MOŽNOSTI
sv_se: Alternativ.
zh_cn: 选项

# e2104630
source: Create Item.
af_za: Skep punt.
ar_ae: إنشاء العنصر.
bg_bg: Създайте Елемент.
cs_cz: Vytvořte položku.
da_dk: Opret vare.
de_de: Erstellen Sie Element.
es_ar: Crear el elemento.
et_ee: Üksuse Loomiseks.
fr_fr: Créer un élément.
hi_in: आइटम बनाएँ।
hu_hu: Elem Létrehozása.
it_it: Creare l'elemento.
ja_jp: 項目を作成します。
lt_lt: Sukurti Elementą.
lv_lv: Izveidot Krājumu.
pl_pl: Tworzenie Elementu.
pt_br: Crie Item.
ru_ru: Создайте элемент.
sk_sk: Vytvoriť položku.
sv_se: Skapa Objekt.
zh_cn: 创建项目。

# e2104631
source: Include Tax
af_za: sluit Belasting
ar_ae: وتشمل الضرائب
bg_bg: Включва Данък.
cs_cz: Zahrnovat daň
da_dk: Omfatte skat
de_de: Inkl. MwSt.
es_ar: Incluyen el impuesto
et_ee: Sisaldavad Käibemaksu.
fr_fr: Incluent la taxe
hi_in: टैक्स शामिल हैं
hu_hu: Adót.
it_it: Includere le tasse
ja_jp: 税込します。
lt_lt: Pvm.
lv_lv: Nodokļu.
pl_pl: Uwzględnij Podatek.
pt_br: Incluem impostos
ru_ru: Включают налог
sk_sk: Zahŕňajú dane
sv_se: Inkludera Skatt.
zh_cn: 包括税

# e2104632
source: Part Number.
af_za: Deel nommer.
ar_ae: رقم الجزء.
bg_bg: Част Номер.
cs_cz: Číslo dílu.
da_dk: Reservedelsnummer.
de_de: Teilenummer.
es_ar: Número de parte.
et_ee: Tootenumber.
fr_fr: Numéro de la pièce.
hi_in: भाग संख्या।
hu_hu: Rész Száma.
it_it: Numero di parte.
ja_jp: 部品番号です。
lt_lt: Numeris.
lv_lv: Daļas Numuru.
pl_pl: Numer Części.
pt_br: Número da peça.
ru_ru: Номер части.
sk_sk: Číslo dielu.
sv_se: Delnummer.
zh_cn: 部件号。

# e2104633
source: Include Margin
af_za: sluit Marge
ar_ae: وتشمل الهامش
bg_bg: Включват Марж.
cs_cz: Zahrnout rozpětí
da_dk: Omfatte margen
de_de: Marge enthalten
es_ar: Incluyen margen
et_ee: Standardid Võtavad Arvesse.
fr_fr: Inclure la marge
hi_in: मार्जिन में शामिल हैं
hu_hu: Közé Tartozik a Margó.
it_it: Margine di
ja_jp: マージンが含まれます
lt_lt: Yra Skirtumas.
lv_lv: Ir Piemaļu.
pl_pl: Du¿Y Margines.
pt_br: Incluem a margem
ru_ru: Включить поля
sk_sk: Zahŕňajú rozpätie
sv_se: Inkludera Marginal.
zh_cn: 包括边距

# e2104634
source: Items.
ar_ae: العناصر.
bg_bg: Елементи.
cs_cz: Položky.
da_dk: Elementer.
de_de: Elemente.
es_ar: Artículos.
et_ee: Üksused.
fr_fr: Éléments.
hi_in: आइटम।
hu_hu: Elemek.
it_it: Elementi.
ja_jp: アイテム。
lt_lt: Elementus.
lv_lv: Vienumus.
pl_pl: Elementów.
pt_br: Itens.
ru_ru: Элементы.
sk_sk: Položky.
sv_se: Artiklar.
zh_cn: 项目。

# e5301153
source: DATA
ar_ae: البيانات
bg_bg: Данни.
cs_cz: ÚDAJE
de_de: DATEN
es_ar: DATOS
et_ee: Andmed.
fr_fr: DONNÉES
hi_in: डेटा
hu_hu: Adatok.
it_it: DATI
ja_jp: データ
lt_lt: Duomenų.
lv_lv: Datu.
pl_pl: Danych.
pt_br: DADOS
ru_ru: ДАННЫЕ
sk_sk: ÚDAJOV
zh_cn: 数据

# e2104635
source: Menu Group.
af_za: Menu Groep.
ar_ae: مجموعة القائمة.
bg_bg: Група От Меню.
cs_cz: Skupina nabídek.
da_dk: Menugruppe.
de_de: Menügruppe.
es_ar: Menú de grupo.
et_ee: Menüürühma.
fr_fr: Menu groupe.
hi_in: मेनू समूह।
hu_hu: Menücsoport.
it_it: Gruppo di menu.
ja_jp: メニューのグループ。
lt_lt: Meniu Grupės.
lv_lv: Izvēlnes Grupas.
pl_pl: Grupy Menu.
pt_br: Menu de grupo.
ru_ru: Меню группы.
sk_sk: Skupina ponuky.
sv_se: Menygruppen.
zh_cn: 菜单组。

# e2104636
source: elucidate Analysis.
af_za: elucidate Analise.
ar_ae: elucidate تحليل.
bg_bg: Elucidate Анализ. .
cs_cz: elucidate Analýza.
da_dk: elucidate Analyse.
de_de: elucidate Analyse.
es_ar: elucidate Análisis.
et_ee: Elucidate Analüüsi.
fr_fr: elucidate Analyse.
hi_in: elucidate विश्लेषण।
hu_hu: Elucidate Elemzés.
it_it: elucidate Analisi.
ja_jp: elucidate 解析。
lt_lt: Elucidate Analizė.
lv_lv: Elucidate Analīzi.
pl_pl: Elucidate Analizy.
pt_br: elucidate Análise.
ru_ru: elucidate Анализ.
sk_sk: elucidate Analýza.
sv_se: Elucidate Analys. .
zh_cn: elucidate 分析。

# e2104637
source: Vendor SKU/UPC.
af_za: Verkoper SKU / UPC.
ar_ae: بائع سكو/اتحاد الوطنيين الكونغوليين.
bg_bg: Доставчик SKU/UPC.
cs_cz: SKU dodavatele/UPC.
da_dk: Kreditor SKU/UPC.
de_de: Kreditor SKU/UPC.
es_ar: Proveedor SKU/UPC.
et_ee: Hankija SKU/UPC.
fr_fr: Vendeur SKU/UPC.
hi_in: विक्रेता SKU/UPC.
hu_hu: Szállító SKU/UPC.
it_it: Fornitore SKU/UPC.
ja_jp: ベンダー SKU/UPC。
lt_lt: Tiekėjo SKU/UPC.
lv_lv: Kreditoru SKU/UPC.
pl_pl: Dostawcy SKU/UPC.
pt_br: Fornecedor SKU/UPC.
ru_ru: Поставщиков SKU/СКП.
sk_sk: Dodávateľ SKU/UPC.
sv_se: Leverantör SKU/UPC.
zh_cn: 供应商 SKU/UPC。

# e2104638
source: Display Position.
af_za: Display Posisie.
ar_ae: عرض الموقف.
bg_bg: Показвано Положение.
cs_cz: Zobrazit pozici.
da_dk: Vise holdning.
de_de: Anzeigeposition.
es_ar: Mostrar la posición.
et_ee: Kuvada Asukoha.
fr_fr: Position d'affichage.
hi_in: स्थिति प्रदर्शित करें।
hu_hu: Kijelző Pozícióját.
it_it: Posizione di visualizzazione.
ja_jp: 位置を表示します。
lt_lt: Zicija.
lv_lv: Parādītu Nostāju.
pl_pl: Pozycja Wyświetlania.
pt_br: Posição de exibição.
ru_ru: Отображение позиции.
sk_sk: Zobrazí umiestnenie.
sv_se: Visa Position.
zh_cn: 显示的位置。

# e5301154
source: SAVE
ar_ae: البيانات
bg_bg: Запиши.
cs_cz: ULOŽIT
da_dk: GEM
de_de: SIE SPAREN
es_ar: GUARDAR
et_ee: Salvesta.
fr_fr: ENREGISTRER
hi_in: सहेजें
hu_hu: Mentés.
it_it: SALVA
ja_jp: 保存
lt_lt: Išsaugoti.
lv_lv: Saglabāt.
pl_pl: Zapisz.
pt_br: SALVAR
ru_ru: СОХРАНИТЬ
sk_sk: ULOŽIŤ
sv_se: Spara.
zh_cn: 保存

# e2104639
source: Local Sale Price.
af_za: Plaaslike verkope prys.
ar_ae: سعر البيع المحلي.
bg_bg: Местни Продажната Цена.
cs_cz: Místní prodejní cenu.
da_dk: Lokale salgsprisen.
de_de: Lokalen Verkaufspreis.
es_ar: Precio de venta local.
et_ee: Kohalik Müügihind.
fr_fr: Prix de vente local.
hi_in: स्थानीय बिक्री मूल्य।
hu_hu: Helyi Értékesítési Ár.
it_it: Prezzo di vendita locale.
ja_jp: 地元の販売価格。
lt_lt: Vietos Pardavimo Kainos.
lv_lv: Vietējās Pārdošanas Cenu.
pl_pl: Cena Sprzedaży Lokalnych.
pt_br: Preço de venda local.
ru_ru: Местные продажи цена.
sk_sk: Miestne predajnú cenu.
sv_se: Lokal Försäljningspris.
zh_cn: 当地销售价格。

# e2104640
source: Workflow Step.
af_za: Workflow Stap.
ar_ae: خطوة سير العمل.
bg_bg: Стъпка От Работния Поток.
cs_cz: Krok pracovního postupu.
da_dk: Trin i arbejdsprocessen.
de_de: Workflow-Schritt.
es_ar: Paso de flujo de trabajo.
et_ee: Töövoo Etappide.
fr_fr: Étape du Workflow.
hi_in: कार्य प्रवाह चरण।
hu_hu: Munkafolyamat-Lépés.
it_it: Passaggio di flusso di lavoro.
ja_jp: ワークフローのステップ。
lt_lt: Darbo Eigos Žingsnio.
lv_lv: Darbplūsmas Darbību.
pl_pl: Etap Przepływu Pracy.
pt_br: Etapa do fluxo de trabalho.
ru_ru: Этап рабочего процесса.
sk_sk: Krok pracovného postupu.
sv_se: Arbetsflödessteg.
zh_cn: 工作流步骤。

# e2104641
source: Default Language.
af_za: Verstek taal.
ar_ae: اللغة الافتراضية.
bg_bg: Език по подразбиране.
cs_cz: Výchozí jazyk.
da_dk: Standardsprog.
de_de: Standardsprache.
es_ar: Idioma predeterminado.
et_ee: Vaikekeel.
fr_fr: Langage par défaut.
hi_in: डिफ़ॉल्ट भाषा।
hu_hu: Alapértelmezett nyelv.
it_it: Lingua di default.
ja_jp: 既定の言語。
lt_lt: Numatytoji kalba.
lv_lv: Noklusētā valoda.
pl_pl: Domyślny język.
pt_br: Idioma padrão.
ru_ru: Язык по умолчанию.
sk_sk: Predvolený jazyk.
sv_se: Standardspråk.
zh_cn: 默认语言。

# e2104642
source: Item Discount%.
ar_ae: % خصم البند.
bg_bg: Артикул Отстъпка %.
cs_cz: Zboží sleva %.
da_dk: Vare rabatpct.
de_de: Artikel Rabatt %.
es_ar: Elemento % de descuento.
et_ee: Kauba Hinnaalandi %.
fr_fr: Point % de remise.
hi_in: आइटम छूट %।
hu_hu: Cikk Engedmény %.
it_it: Elemento % di sconto.
ja_jp: アイテム割引 %。
lt_lt: Prekės Nuolaida %.
lv_lv: Preces Atlaides %.
pl_pl: Elementu % Rabatu.
pt_br: Item % de desconto.
ru_ru: Пункт скидка %.
sk_sk: Tovaru zľava %.
sv_se: Objekt Rabatt %.
zh_cn: 项目折扣 %。

# e2104643
source: Workflow Category.
af_za: Workflow Kategorie.
ar_ae: الفئة سير العمل.
bg_bg: Категорията На Работния Поток.
cs_cz: Pracovní kategorie.
da_dk: Arbejdsprocessen kategori.
de_de: Workflow-Kategorie.
es_ar: Categoría de flujo de trabajo.
et_ee: Töövoo Kategooria.
fr_fr: Catégorie de flux de travail.
hi_in: वर्कफ़्लो श्रेणी।
hu_hu: A Munkafolyamat-Kategória.
it_it: Categoria del flusso di lavoro.
ja_jp: ワークフローのカテゴリ。
lt_lt: Darbo Eigos Kategorija.
lv_lv: Darbplūsmas Kategorijā.
pl_pl: Kategorii Przepływu Pracy.
pt_br: Categoria de fluxo de trabalho.
ru_ru: Категории рабочих процессов.
sk_sk: Kategória pracovného postupu.
sv_se: Arbetsflödeskategorin.
zh_cn: 工作流类别。
