Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301134
source: other services / parking
af_za: ander dienste / parkering
ar_ae: خدمات أخرى / وقوف السيارات
bg_bg: други услуги / паркинг
cs_cz: ostatní služby/parkování
da_dk: andre tjenester / parkering
de_de: andere Dienstleistungen / Parken
es_ar: otros servicios / estacionamiento
et_ee: muud teenused / parkimine
fr_fr: autres services / stationnement
hi_in: अन्य सेवाएं / पार्किंग
hu_hu: egyéb szolgáltatások / parkolás
it_it: altri servizi/parcheggio
ja_jp: その他のサービス/駐車場
lt_lt: kitos paslaugos/parkavimas
lv_lv: citi pakalpojumi / autostāvvieta
pl_pl: inne usługi/parking
pt_br: outros serviços / estacionamento
ru_ru: другие услуги / парковка
sk_sk: ostatné služby/parkovanie
sv_se: andra tjänster / parkering
zh_cn: 其他服务/停车

# e4301135
source: Consumption of office supplies
af_za: Verbruik van kantoorbenodigdhede
ar_ae: استهلاك اللوازم المكتبية
bg_bg: Консумация на офис консумативи
cs_cz: Spotřeba kancelářského materiálu
da_dk: Forbrug af kontorartikler
de_de: Verbrauch von Büromaterial
es_ar: Consumo de material de oficina
et_ee: Kontoritarvete tarbimine
fr_fr: Consommation de fournitures de bureau
hi_in: कार्यालय की आपूर्ति की खपत
hu_hu: Irodaszerek fogyasztása
it_it: Consumo di forniture per ufficio
ja_jp: 事務用品の消費
lt_lt: Biuro reikmenų vartojimas
lv_lv: Biroja preču patēriņš
pl_pl: Zużycie materiałów biurowych
pt_br: Consumo de material de escritório
ru_ru: Расход канцелярских товаров
sk_sk: Spotreba kancelárskeho materiálu
sv_se: Konsumtion av kontorsmateriel
zh_cn: 办公用品消耗

# e4301136
source: Services
af_za: Dienste
ar_ae: خدمات
bg_bg: Услуги
cs_cz: Služby
da_dk: Tjenester
de_de: Dienstleistungen
es_ar: Servicios
et_ee: Teenused
fr_fr: Prestations de service
hi_in: सेवाएं
hu_hu: Szolgáltatások
it_it: Servizi
ja_jp: サービス
lt_lt: Paslaugos
lv_lv: Pakalpojumi
pl_pl: Usługi
pt_br: Serviços
ru_ru: Услуги
sk_sk: Služby
sv_se: Tjänster
zh_cn: 服务

# e4301137
source: Labor costs
af_za: Arbeidskoste
ar_ae: تكاليف العمالة
bg_bg: Разходи за труд
cs_cz: Mzdové náklady
da_dk: Arbejdsomkostninger
de_de: Arbeitskosten
es_ar: Costes laborales
et_ee: Tööjõukulud
fr_fr: Les coûts de main-d'œuvre
hi_in: श्रम लागत
hu_hu: Munka költségek
it_it: Costo del lavoro
ja_jp: 人件費
lt_lt: Darbo sąnaudos
lv_lv: Darba spēka izmaksas
pl_pl: Koszty pracy
pt_br: Custos de mão de obra
ru_ru: Затраты на оплату труда
sk_sk: Mzdové náklady
sv_se: Arbetskraftskostnader
zh_cn: 人工成本

# e4301138
source: Vehicle tax
af_za: Voertuigbelasting
ar_ae: ضريبة السيارة
bg_bg: Данък върху превозните средства
cs_cz: Daň z motorových vozidel
da_dk: Køretøjsafgift
de_de: Kfz-Steuer
es_ar: Impuesto sobre vehículos
et_ee: Sõidukimaks
fr_fr: Taxe sur les véhicules
hi_in: वाहन कर
hu_hu: Gépjárműadó
it_it: Tassa di circolazione
ja_jp: 車両税
lt_lt: Transporto priemonių mokestis
lv_lv: Transportlīdzekļa nodoklis
pl_pl: Podatek od pojazdu
pt_br: Imposto sobre veículos
ru_ru: Транспортный налог
sk_sk: Daň z motorových vozidiel
sv_se: Fordonsskatt
zh_cn: 车辆税

# e4301139
source: Remuneration to members of company and cooperative bodies
af_za: Vergoeding aan lede van maatskappy- en koöperatiewe liggame
ar_ae: مكافآت أعضاء الشركة والهيئات التعاونية
bg_bg: Възнаграждение на членовете на дружествените и кооперативните органи
cs_cz: Odměny členům orgánů společnosti a družstva
da_dk: Vederlag til medlemmer af selskab og andelsforeninger
de_de: Vergütungen an Mitglieder von Gesellschafts- und Genossenschaftsorganen
es_ar: Remuneración a los miembros de los órganos societarios y cooperativos
et_ee: Äriühingu ja ühistu organite liikmete tasu
fr_fr: Rémunération des membres des organes sociaux et coopératifs
hi_in: कंपनी और सहकारी निकायों के सदस्यों को पारिश्रमिक
hu_hu: A társasági és szövetkezeti testületek tagjainak díjazása
it_it: Remunerazione ai componenti di società e enti cooperativi
ja_jp: 会社および協同組合の組合員への報酬
lt_lt: Atlyginimas bendrovės ir kooperatyvo organų nariams
lv_lv: Atalgojums uzņēmumu un kooperatīvo struktūru locekļiem
pl_pl: Wynagrodzenia członków organów spółek i spółdzielni
pt_br: Remuneração dos membros dos órgãos sociais e cooperativos
ru_ru: Вознаграждение членов общества и органов кооператива
sk_sk: Odmeny členom orgánov spoločnosti a družstva
sv_se: Ersättning till medlemmar i bolag och kooperativa organ
zh_cn: 公司和合作机构成员的报酬

# e4301140
source: Income of partners and members from dependent activities
af_za: Inkomste van vennote en lede uit afhanklike aktiwiteite
ar_ae: دخل الشركاء والأعضاء من الأنشطة التابعة
bg_bg: Доходи на съдружници и членове от зависими дейности
cs_cz: Příjmy společníků a členů ze závislé činnosti
da_dk: Indkomst for partnere og medlemmer fra afhængige aktiviteter
de_de: Einkünfte der Gesellschafter und Mitglieder aus unselbstständiger Tätigkeit
es_ar: Ingresos de socios y miembros por actividades dependientes
et_ee: Partnerite ja liikmete tulu sõltuvatest tegevustest
fr_fr: Revenus des associés et des membres provenant d'activités dépendantes
hi_in: आश्रित गतिविधियों से भागीदारों और सदस्यों की आय
hu_hu: Partnerek és tagok függő tevékenységből származó bevételei
it_it: Reddito di soci e soci da attività dipendenti
ja_jp: 扶養家族活動からのパートナーとメンバーの収入
lt_lt: Partnerių ir narių pajamos iš priklausomos veiklos
lv_lv: Partneru un biedru ienākumi no atkarīgām darbībām
pl_pl: Dochody wspólników i członków z działalności zależnej
pt_br: Rendimentos de sócios e membros de atividades dependentes
ru_ru: Доходы партнеров и членов от зависимой деятельности
sk_sk: Príjmy spoločníkov a členov zo závislej činnosti
sv_se: Inkomst för partners och medlemmar från beroende verksamhet
zh_cn: 合作伙伴和成员从依赖活动中获得的收入

# e4301141
source: Mandatory insurance
af_za: Verpligte versekering
ar_ae: تأمين إلزامي
bg_bg: Задължителна застраховка
cs_cz: Zákonné pojištění
da_dk: Obligatorisk forsikring
de_de: Pflichtversicherung
es_ar: seguro obligatorio
et_ee: Kohustuslik kindlustus
fr_fr: Assurance obligatoire
hi_in: अनिवार्य बीमा
hu_hu: Kötelező biztosítás
it_it: Assicurazione obbligatoria
ja_jp: 義務保険
lt_lt: Privalomas draudimas
lv_lv: Obligātā apdrošināšana
pl_pl: Ubezpieczenie obowiązkowe
pt_br: Seguro obrigatório
ru_ru: Обязательное страхование
sk_sk: Zákonné poistenie
sv_se: Obligatorisk försäkring
zh_cn: 强制保险

# e4301142
source: Statutory social costs
af_za: Statutêre maatskaplike koste
ar_ae: التكاليف الاجتماعية القانونية
bg_bg: Законови социални разходи
cs_cz: Zákonné sociální náklady
da_dk: Lovpligtige sociale omkostninger
de_de: Gesetzliche Sozialkosten
es_ar: Costos sociales legales
et_ee: Seadusjärgsed sotsiaalkulud
fr_fr: Charges sociales statutaires
hi_in: वैधानिक सामाजिक लागत
hu_hu: Törvényes szociális költségek
it_it: Costi sociali statutari
ja_jp: 法定社会的費用
lt_lt: Įstatymais nustatytos socialinės išlaidos
lv_lv: Likumā noteiktās sociālās izmaksas
pl_pl: Ustawowe koszty społeczne
pt_br: Custos sociais estatutários
ru_ru: Уставные социальные расходы
sk_sk: Zákonné sociálne náklady
sv_se: Lagstadgade sociala kostnader
zh_cn: 法定社会成本

# e4301143
source: Travel expences.
af_za: Reistoelae.
ar_ae: بدل السفر.
bg_bg: Пътни надбавки.
cs_cz: Cestovní.
da_dk: Rejsepenge.
de_de: Reisekostenzuschuss.
es_ar: Los gastos de viaje.
et_ee: Reisitoetus.
fr_fr: Allocation de Voyage.
hi_in: यात्रा भत्ता।
hu_hu: Utazási támogatás.
it_it: Indennità di viaggio.
ja_jp: 出張手当。
lt_lt: Kelionės pašalpa.
lv_lv: Ceļojuma pabalsts.
pl_pl: Dodatek podróżny.
pt_br: Subsídio de viagem.
ru_ru: Командировочные.
sk_sk: Cestovné.
sv_se: Reseersättning.
zh_cn: 旅行津贴。

# e4301144
source: Business travel insurance
af_za: Besigheidsreisversekering
ar_ae: تأمين سفر الأعمال
bg_bg: Застраховка за бизнес пътуване
cs_cz: Pojištění na pracovních cestách
da_dk: Erhvervsrejseforsikring
de_de: Geschäftsreiseversicherung
es_ar: Seguro de viaje de negocios
et_ee: Ärireisikindlustus
fr_fr: Assurance voyage d'affaires
hi_in: व्यापार यात्रा बीमा
hu_hu: Üzleti utazási biztosítás
it_it: Assicurazione per viaggi d'affari
ja_jp: 出張保険
lt_lt: Verslo kelionių draudimas
lv_lv: Biznesa ceļojumu apdrošināšana
pl_pl: Ubezpieczenie w podróży służbowej
pt_br: Seguro viagem empresarial
ru_ru: Страхование деловых поездок
sk_sk: Poistenie na pracovnych cestach
sv_se: Affärsreseförsäkring
zh_cn: 商务旅行保险

# e4301145
source: Marketing Automation.
af_za: Bemarkingsoutomatisering.
ar_ae: أتمتة التسويق.
bg_bg: Маркетингова автоматизация.
cs_cz: Marketingová automatizace.
de_de: Marketing-Automatisierung.
es_ar: Automatización de marketing.
et_ee: Turunduse automatiseerimine.
fr_fr: Automatisation du marketing.
hi_in: विपणन स्वचालन।
hu_hu: Marketing automatizálás.
it_it: Automazione del marketing.
ja_jp: マーケティングオートメーション。
lt_lt: Rinkodaros automatizavimas.
lv_lv: Mārketinga automatizācija.
pl_pl: Automatyzacja marketingu.
pt_br: Automação de Marketing.
ru_ru: Автоматизация маркетинга.
sk_sk: Marketingová automatizácia.
zh_cn: 营销自动化。

# e4301146
source: SMS Notification.
af_za: SMS Kennisgewing.
ar_ae: إخطار الرسائل القصيرة.
bg_bg: SMS известяване.
cs_cz: SMS upozornění.
da_dk: SMS-besked.
de_de: SMS-Benachrichtigung.
es_ar: Notificación SMS.
et_ee: SMS-teade.
fr_fr: Notification par SMS.
hi_in: एसएमएस अधिसूचना।
hu_hu: SMS értesítés.
it_it: Notifica SMS.
ja_jp: SMS通知。
lt_lt: SMS pranešimas.
lv_lv: SMS paziņojums.
pl_pl: Powiadomienie SMS.
pt_br: Notificação SMS.
ru_ru: SMS-уведомление.
sk_sk: SMS notifikácia.
sv_se: SMS-avisering.
zh_cn: 短信通知。

# e4301147
source: Address Search.
af_za: Adressoektog.
ar_ae: البحث عن العنوان.
bg_bg: Търсене на адрес.
cs_cz: Vyhledávání adresy.
da_dk: Adressesøgning.
de_de: Adresssuche.
es_ar: Búsqueda de direcciones.
et_ee: Aadressi otsing.
fr_fr: Recherche d'adresse.
hi_in: पता खोज।
hu_hu: Cím keresése.
it_it: Ricerca indirizzo.
ja_jp: 住所検索。
lt_lt: Adreso paieška.
lv_lv: Adrešu meklēšana.
pl_pl: Wyszukiwanie adresu.
pt_br: Pesquisa de endereços.
ru_ru: Адресный поиск.
sk_sk: Vyhľadávanie adries.
sv_se: Adresssökning.
zh_cn: 地址搜索。

# e4301148
source: View More Or Less.
af_za: Bekyk meer of minder.
ar_ae: عرض المزيد أو أقل.
bg_bg: Вижте повече или по-малко.
cs_cz: Zobrazit více nebo méně.
da_dk: Se mere eller mindre.
de_de: Mehr oder weniger anzeigen.
es_ar: Ver más o menos.
et_ee: Vaadake rohkem või vähem.
fr_fr: Afficher plus ou moins.
hi_in: अधिक या कम देखें।
hu_hu: Több vagy kevesebb megtekintése.
it_it: Visualizza più o meno.
ja_jp: 多かれ少なかれ表示します。
lt_lt: Žiūrėti daugiau arba mažiau.
lv_lv: Skatīt vairāk vai mazāk.
pl_pl: Zobacz więcej lub mniej.
pt_br: Veja mais ou menos.
ru_ru: Посмотреть больше или меньше.
sk_sk: Zobraziť viac alebo menej.
sv_se: Visa mer eller mindre.
zh_cn: 查看更多或更少。

# e4301149
source: Continue Your Session?
af_za: Gaan jou sessie voort?
ar_ae: مواصلة جلستك؟
bg_bg: Да продължите сесията си?
cs_cz: Pokračovat v relaci?
da_dk: Vil du fortsætte din session?
de_de: Ihre Sitzung fortsetzen?
es_ar: ¿Continuar su sesión?
et_ee: Kas jätkata oma seanssi?
fr_fr: Continuer votre session ?
hi_in: अपना सत्र जारी रखें?
hu_hu: Folytatja a munkamenetet?
it_it: Continua la tua sessione?
ja_jp: セッションを続行しますか?
lt_lt: Tęsti savo sesiją?
lv_lv: Vai turpināt sesiju?
pl_pl: Kontynuować sesję?
pt_br: Continuar sua sessão?
ru_ru: Продолжить сеанс?
sk_sk: Pokračovať v relácii?
sv_se: Vill du fortsätta din session?
zh_cn: 继续您的会议？

# e4301150
source: Net Profit.
af_za: Netto wins.
ar_ae: صافي الربح.
bg_bg: Чиста печалба.
cs_cz: Čistý zisk.
da_dk: Netto overskud.
de_de: Reingewinn.
es_ar: Beneficio neto.
et_ee: Netokasum.
fr_fr: Bénéfice net.
hi_in: शुद्ध लाभ।
hu_hu: Nettó nyereség.
it_it: Profitto netto.
ja_jp: 純利益。
lt_lt: Grynasis pelnas.
lv_lv: Tīrā peļņa.
pl_pl: Zysk netto.
pt_br: Lucro líquido.
ru_ru: Чистая прибыль.
sk_sk: Čistý zisk.
sv_se: Nettoförtjänst.
zh_cn: 净利。

# e5807060
source: Fair Use.
af_za: Billike gebruik.
ar_ae: استخدام عادل.
bg_bg: Честна употреба.
da_dk: Fair brug.
de_de: Faire Nutzung.
es_ar: Uso justo.
et_ee: Õiglane kasutamine.
fr_fr: Utilisation équitable.
hi_in: उचित उपयोग।
hu_hu: Igazságos használat.
it_it: Giusto uso.
ja_jp: フェアユース。
lt_lt: Sąžiningas naudojimas.
lv_lv: Godīga izmantošana.
pl_pl: Dozwolonego użytku.
pt_br: Uso Justo.
ru_ru: Добросовестное использование.
sk_sk: Férové použitie.
sv_se: Skäligt bruk.
zh_cn: 合理使用。

# e4301151
source: <ul> <li>Single File Upload: 2mb.</li> <li>Accounting Transactions 100 per month.</li> <li>Bank Import transactions 100 per month.</li> <li>API Calls for (e.g., live exchange rates). - 100 per month.</li> <li>SMS Messages (Notifications, Marketing, Authorisations) 30 per month.</li> <li>Non-accounting transactions (Emails, Notes, Calendar entries) 100 per month.</li> </ul>
af_za: <ul><li>Enkellêeroplaai: 2mb.</li><li> Rekeningkundige transaksies 100 per maand.</li><li> Bankinvoertransaksies 100 per maand.</li><li> API-oproepe vir (bv. lewendige wisselkoerse). - 100 per maand.</li><li> SMS-boodskappe (kennisgewings, bemarking, magtigings) 30 per maand.</li><li> Nie-rekeningkundige transaksies (e-posse, notas, kalenderinskrywings) 100 per maand.</li></ul>
ar_ae: <ul style=";text-align:right;direction:rtl"><li style=";text-align:right;direction:rtl">تحميل ملف واحد: 2 ميجا بايت.</li><li style=";text-align:right;direction:rtl"> معاملات المحاسبة 100 شهريا.</li><li style=";text-align:right;direction:rtl"> معاملات استيراد البنك 100 شهريا.</li><li style=";text-align:right;direction:rtl"> مكالمات API لـ (على سبيل المثال ، أسعار الصرف الحية). - 100 شهريا.</li><li style=";text-align:right;direction:rtl"> رسائل SMS (إخطارات ، تسويق ، تصاريح) 30 شهريًا.</li><li style=";text-align:right;direction:rtl"> المعاملات غير المحاسبية (رسائل البريد الإلكتروني ، والملاحظات ، وإدخالات التقويم) 100 شهريًا.</li></ul>
bg_bg: <ul><li>Качване на един файл: 2mb.</li><li> Счетоводни транзакции 100 на месец.</li><li> Банкови импортни транзакции 100 на месец.</li><li> API Извиквания за (напр. обменни курсове на живо). - 100 на месец.</li><li> SMS съобщения (известия, маркетинг, авторизации) 30 на месец.</li><li> Несчетоводни транзакции (имейли, бележки, записи в календара) 100 на месец.</li></ul>
cs_cz: <ul><li>Nahrání jednoho souboru: 2 MB.</li><li> Účetní operace 100 měsíčně.</li><li> Bankovní dovozní transakce 100 měsíčně.</li><li> API volání (např. aktuální směnné kurzy). - 100 měsíčně.</li><li> SMS zprávy (notifikace, marketing, autorizace) 30 měsíčně.</li><li> Neúčetní transakce (e-maily, poznámky, záznamy v kalendáři) 100 měsíčně.</li></ul>
da_dk: <ul><li>Enkelt fil upload: 2mb.</li><li> Regnskabstransaktioner 100 om måneden.</li><li> Bankimporttransaktioner 100 pr. måned.</li><li> API kræver (f.eks. live valutakurser). - 100 om måneden.</li><li> SMS-beskeder (meddelelser, markedsføring, autorisationer) 30 pr. måned.</li><li> Ikke-regnskabsmæssige transaktioner (e-mails, noter, kalenderposter) 100 pr. måned.</li></ul>
de_de: <ul><li>Hochladen einer einzelnen Datei: 2 MB.</li><li> Buchhaltungstransaktionen 100 pro Monat.</li><li> Bankimporttransaktionen 100 pro Monat.</li><li> API-Aufrufe für (z. B. Live-Wechselkurse). - 100 pro Monat.</li><li> SMS-Nachrichten (Benachrichtigungen, Marketing, Autorisierungen) 30 pro Monat.</li><li> Nicht buchhalterische Transaktionen (E-Mails, Notizen, Kalendereinträge) 100 pro Monat.</li></ul>
es_ar: <ul><li>Carga de un solo archivo: 2mb.</li><li> Transacciones Contables 100 por mes.</li><li> Transacciones bancarias de Importación 100 por mes.</li><li> Llamadas API para (por ejemplo, tasas de cambio en vivo). - 100 por mes.</li><li> Mensajes SMS (Notificaciones, Marketing, Autorizaciones) 30 por mes.</li><li> Transacciones no contables (Correos electrónicos, Notas, Entradas de calendario) 100 por mes.</li></ul>
et_ee: <ul><li>Ühe faili üleslaadimine: 2 mb.</li><li> Raamatupidamistehingud 100 kuus.</li><li> Pank Imporditehingud 100 kuus.</li><li> API kutsed (nt reaalajas vahetuskursid). - 100 kuus.</li><li> SMS-sõnumid (teavitused, turundus, autoriseerimine) 30 kuus.</li><li> Raamatupidamisvälised tehingud (e-kirjad, märkmed, kalendrikirjed) 100 kuus.</li></ul>
fr_fr: <ul><li>Téléchargement de fichier unique : 2 Mo.</li><li> Transactions comptables 100 par mois.</li><li> Transactions bancaires d'importation 100 par mois.</li><li> Appels API pour (par exemple, les taux de change en direct). - 100 par mois.</li><li> Messages SMS (Notifications, Marketing, Autorisations) 30 par mois.</li><li> Transactions non comptables (courriels, notes, entrées de calendrier) 100 par mois.</li></ul>
hi_in: <ul><li>एकल फ़ाइल अपलोड: 2mb।</li><li> लेखांकन लेनदेन 100 प्रति माह।</li><li> बैंक आयात लेनदेन 100 प्रति माह।</li><li> के लिए एपीआई कॉल (उदाहरण के लिए, लाइव विनिमय दर)। - 100 प्रति माह।</li><li> एसएमएस संदेश (सूचनाएं, विपणन, प्राधिकरण) 30 प्रति माह।</li><li> गैर-लेखा लेनदेन (ईमेल, नोट्स, कैलेंडर प्रविष्टियां) प्रति माह 100।</li></ul>
hu_hu: <ul><li>Egy fájl feltöltése: 2 mb.</li><li> Számviteli tranzakciók havi 100.</li><li> Banki Import tranzakciók 100 havonta.</li><li> API kérések (pl. élő árfolyamok). - 100 havonta.</li><li> SMS üzenetek (értesítések, marketing, engedélyek) 30 havonta.</li><li> Nem könyvelési tranzakciók (e-mailek, feljegyzések, naptári bejegyzések) 100 havonta.</li></ul>
it_it: <ul><li>Caricamento file singolo: 2mb.</li><li> Transazioni contabili 100 al mese.</li><li> Transazioni di importazione bancaria 100 al mese.</li><li> Chiamate API per (ad es. tassi di cambio in tempo reale). - 100 al mese.</li><li> Messaggi SMS (Notifiche, Marketing, Autorizzazioni) 30 al mese.</li><li> Transazioni extra contabili (e-mail, note, voci di calendario) 100 al mese.</li></ul>
ja_jp: <ul><li>単一ファイルのアップロード: 2MB。</li><li>会計トランザクション 1 か月あたり 100。</li><li>銀行輸入取引 100/月。</li><li> API 呼び出し (ライブ為替レートなど)。 - 1 か月あたり 100。</li><li> SMS メッセージ (通知、マーケティング、承認) 1 か月あたり 30 件。</li><li>会計以外のトランザクション (メール、メモ、カレンダー エントリ) 1 か月あたり 100。</li></ul>
lt_lt: <ul><li>Vieno failo įkėlimas: 2 mb.</li><li> Buhalterinės operacijos 100 per mėnesį.</li><li> Banko importo operacijos 100 per menesi.</li><li> API iškvietimai (pvz., tiesioginiai valiutų kursai). - 100 per mėnesį.</li><li> SMS žinutės (pranešimai, rinkodara, autorizacijos) 30 per mėnesį.</li><li> Nebuhalterinės operacijos (el. laiškai, užrašai, kalendoriaus įrašai) 100 per mėnesį.</li></ul>
lv_lv: <ul><li>Viena faila augšupielāde: 2 mb.</li><li> Grāmatvedības darījumi 100 mēnesī.</li><li> Bankas Importa darījumi 100 mēnesī.</li><li> API aicina (piemēram, reāllaika maiņas kursi). - 100 mēnesī.</li><li> SMS īsziņas (paziņojumi, mārketings, autorizācijas) 30 mēnesī.</li><li> Neuzskaites darījumi (E-pasti, Piezīmes, Kalendāra ieraksti) 100 mēnesī.</li></ul>
pl_pl: <ul><li>Przesyłanie pojedynczego pliku: 2mb.</li><li> Transakcje księgowe 100 miesięcznie.</li><li> Transakcje importu bankowego 100 miesięcznie.</li><li> Wywołania API (np. kursy wymiany na żywo). - 100 miesięcznie.</li><li> Wiadomości SMS (powiadomienia, marketing, autoryzacje) 30 miesięcznie.</li><li> Transakcje nieksięgowe (e-maile, notatki, wpisy do kalendarza) 100 miesięcznie.</li></ul>
pt_br: <ul><li>Upload de arquivo único: 2mb.</li><li> Transações Contábeis 100 por mês.</li><li> Transações de importação bancária 100 por mês.</li><li> API Calls para (por exemplo, taxas de câmbio ao vivo). - 100 por mês.</li><li> Mensagens SMS (Notificações, Marketing, Autorizações) 30 por mês.</li><li> Transações não contábeis (e-mails, notas, entradas de calendário) 100 por mês.</li></ul>
ru_ru: <ul><li>Загрузка одного файла: 2 Мб.</li><li> Бухгалтерские операции 100 в месяц.</li><li> Банк Импорт операций 100 в месяц.</li><li> Запросы API (например, актуальные обменные курсы). - 100 в месяц.</li><li> SMS-сообщения (Уведомления, Маркетинг, Авторизация) 30 в месяц.</li><li> Безучетные транзакции (электронные письма, заметки, записи календаря) 100 в месяц.</li></ul>
sk_sk: <ul><li>Nahranie jedného súboru: 2 MB.</li><li> Účtovné operácie 100 mesačne.</li><li> Bankové dovozné transakcie 100 mesačne.</li><li> API výzvy (napr. aktuálne výmenné kurzy). - 100 mesačne.</li><li> SMS správy (oznámenia, marketing, autorizácie) 30 mesačne.</li><li> Neúčtovné transakcie (e-maily, poznámky, záznamy v kalendári) 100 mesačne.</li></ul>
sv_se: <ul><li>En filuppladdning: 2mb.</li><li> Bokföringstransaktioner 100 per månad.</li><li> Bankimporttransaktioner 100 per månad.</li><li> API-anrop för (t.ex. live-växelkurser). - 100 per månad.</li><li> SMS-meddelanden (meddelanden, marknadsföring, auktorisationer) 30 per månad.</li><li> Icke-redovisningstransaktioner (e-post, anteckningar, kalenderposter) 100 per månad.</li></ul>
zh_cn: <ul><li>单个文件上传：2mb。</li><li>会计交易 100 每月。</li><li>银行进口交易每月 100 笔。</li><li> API 调用（例如，实时汇率）。 - 每月 100 个。</li><li> SMS 消息（通知、营销、授权）每月 30 条。</li><li>非会计交易（电子邮件、便笺、日历条目）每月 100 次。</li></ul>

# e4301152
source: Free, forever<br /> Best free sofware for your Slovak VAT and Tax services.
af_za: Vry, vir altyd<br /> Beste gratis sagteware vir jou Slowaakse BTW- en Belastingdienste.
ar_ae: حر للابد<br /> أفضل البرامج المجانية لخدمات ضريبة القيمة المضافة والضرائب السلوفاكية.
bg_bg: Свободен, завинаги<br /> Най-добрият безплатен софтуер за вашите словашки ДДС и данъчни услуги.
cs_cz: Zdarma, navždy<br /> Nejlepší bezplatný software pro vaše slovenské DPH a daňové služby.
da_dk: Gratis, for evigt<br /> Bedste gratis software til dine slovakiske moms- og skattetjenester.
de_de: Für immer frei<br /> Beste kostenlose Software für Ihre slowakischen Mehrwertsteuer- und Steuerdienste.
es_ar: Siempre libre<br /> El mejor software gratuito para sus servicios de IVA e impuestos en Eslovaquia.
et_ee: Tasuta, igavesti<br /> Parim tasuta tarkvara teie Slovakkia käibemaksu- ja maksuteenuste jaoks.
fr_fr: Libre pour toujours<br /> Meilleur logiciel gratuit pour vos services de TVA et de fiscalité slovaques.
hi_in: हमेशा के लिए आज़ाद<br /> आपके स्लोवाक वैट और कर सेवाओं के लिए सर्वश्रेष्ठ मुफ्त सॉफ्टवेयर।
hu_hu: Ingyenes, örökre<br /> A legjobb ingyenes szoftver szlovákiai áfa- és adószolgáltatásaihoz.
it_it: Libero per sempre<br /> Il miglior software gratuito per i tuoi servizi IVA e fiscali slovacchi.
ja_jp: 無料で永遠に<br />スロバキアの VAT および税サービスに最適な無料ソフトウェア。
lt_lt: Laisvas, amžinai<br /> Geriausia nemokama programinė įranga, skirta jūsų Slovakijos PVM ir mokesčių paslaugoms.
lv_lv: Bezmaksas, uz visiem laikiem<br /> Labākā bezmaksas programmatūra jūsu Slovākijas PVN un nodokļu pakalpojumiem.
pl_pl: Na zawsze wolny<br /> Najlepsze darmowe oprogramowanie dla Twoich słowackich usług VAT i podatków.
pt_br: Grátis, para sempre<br /> Melhor software gratuito para seus serviços de IVA e impostos eslovacos.
ru_ru: Бесплатно, навсегда<br /> Лучшее бесплатное программное обеспечение для ваших словацких услуг по НДС и налогам.
sk_sk: Zadarmo, navždy<br /> Najlepší bezplatný softvér pre vaše slovenské DPH a daňové služby.
sv_se: Gratis, för alltid<br /> Bästa gratis programvara för dina slovakiska moms- och skattetjänster.
zh_cn: 免费，永远<br />为您提供斯洛伐克增值税和税务服务的最佳免费软件。

# e4301153
source: Business and accountants collaborate here.
af_za: Besigheid en rekenmeesters werk hier saam.
ar_ae: يتعاون رجال الأعمال والمحاسبون هنا.
bg_bg: Тук си сътрудничат бизнес и счетоводители.
cs_cz: Zde spolupracují obchodníci a účetní.
da_dk: Erhverv og revisorer samarbejder her.
de_de: Hier arbeiten Wirtschaft und Buchhaltung zusammen.
es_ar: Empresas y contadores colaboran aquí.
et_ee: Ettevõtjad ja raamatupidajad teevad siin koostööd.
fr_fr: Les entreprises et les comptables collaborent ici.
hi_in: व्यवसाय और लेखाकार यहां सहयोग करते हैं।
hu_hu: Itt működnek együtt a vállalkozások és a könyvelők.
it_it: Affari e contabili collaborano qui.
ja_jp: ビジネスと会計士がここで協力します。
lt_lt: Čia bendradarbiauja verslas ir buhalteriai.
lv_lv: Šeit sadarbojas uzņēmumi un grāmatveži.
pl_pl: Tu współpracują biznes i księgowi.
pt_br: Negócios e contadores colaboram aqui.
ru_ru: Бизнес и бухгалтеры сотрудничают здесь.
sk_sk: Tu spolupracujú biznis a účtovníci.
sv_se: Här samarbetar företag och revisorer.
zh_cn: 商业和会计师在这里合作。
