Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104303
source: ** Select employee to view pay history **
af_za: ** Kies werknemer betaal geskiedenis te sien **
ar_ae: * * حدد الموظف لعرض تاريخ الدفع * *
bg_bg: ** Изберете служител да прегледате историята на заплащане **.
cs_cz: ** Vyberte zaměstnance zobrazíte historii mzdy **
da_dk: ** Vælg medarbejder at se pay historie **
de_de: ** Select Mitarbeiter Pay Geschichte anzeigen **
es_ar: ** Seleccione empleado para ver el historial de pago **
et_ee: * Valige töötaja töötasu ajaloo vaatamine **
fr_fr: ** Employé select pour afficher l'historique de paie **
hi_in: * * चयन करें कर्मचारी वेतन इतिहास को देखने के लिए * *
hu_hu: ** A select alkalmazott fizetési előzmények megtekintéséhez **
it_it: * * Seleziona dipendente visualizzare la storia di pagamento * *
ja_jp: * * 選択従業員給与の履歴を表示する * *
lt_lt: ** Pasirinkti darbuotoją mokėjimo istorijos peržiūra **
lv_lv: * Izvēlieties darbinieka apmaksas vēstures skatīšanu * *
pl_pl: ** Wybierz pracownika, aby wyświetlić historię płatności **
pt_br: * * Selecione empregado para ver o histórico de pagamento * *
ru_ru: ** Выбрать работника для просмотра истории оплаты **
sk_sk: ** Vyberte zamestnanca na zobrazenie histórie plat **
sv_se: ** Välj medarbetare som du vill visa lön historia **.
zh_cn: * * 选择员工查看工资历史记录 * *

# e2104304
source: Always confirm interface accounts before updating payroll. Integrated payroll module is currently available for:
af_za: Bevestig altyd koppelvlak rekeninge voor die opdatering betaalstaat. Geïntegreerde betaalstaat module is tans beskikbaar vir:
ar_ae: * * حدد الموظف لعرض تاريخ الدفع * *
bg_bg: Винаги Потвърдете Интерфейс Сметки Преди Актуализиране На Работната Заплата. Интегрирана Трз Модул В Момента Е Достъпна За:
cs_cz: Vždy potvrďte rozhraní účty před aktualizací mezd. Modul integrovaný mezd je v současnosti k dispozici pro:
da_dk: Altid bekræfte interface konti inden du opdaterer lønningslisten. Integreret lønningslisten modul er i øjeblikket tilgængelig for:
de_de: Immer bestätigen Sie Schnittstelle Konten vor der Aktualisierung von Lohn-und Gehaltsabrechnung. Integrierte Abrechnung Modul ist derzeit verfügbar für:
es_ar: Siempre confirme las cuentas de la interfaz antes de actualizar la nómina. Módulo de nómina integrada está actualmente disponible para:
et_ee: Kontrollige Alati Enne Uuendamist Palgaarvestuse Liides Kontod. Integreeritud Palgaarvestuse Moodul On Hetkel Saadaval:
fr_fr: Toujours vérifier les comptes d'interface avant la mise à jour de paie. Module intégré de salaires est actuellement disponible pour :
hi_in: हमेशा इंटरफ़ेस खातों पेरोल अद्यतन करने से पहले की पुष्टि करें। एकीकृत पेरोल मॉड्यूल के लिए वर्तमान में उपलब्ध है:
hu_hu: Mindig Ellenőrizze a Felület Számlák Munkáltatói Frissítése Előtt. Egységbe Rendezett Bérlista Modul Érhető El Jelenleg:
it_it: Confermare sempre conti interfaccia prima di aggiornare il libro paga. Modulo integrato paghe è attualmente disponibile per:
ja_jp: 常に給与計算を更新する前にインターフェイスのアカウントを確認します。統合の給与支払いモジュールは現在可能です。
lt_lt: Visada Patvirtinkite Sąsaja Sąskaitas Prieš Atnaujinant Darbo Užmokesčio Fondo. Integruota Darbo Užmokesčio Modulis Yra Šiuo Metu Galima:
lv_lv: Vienmēr Apstipriniet Interfeisa Kontos Pirms Atjaunināšanas Algu. Integrētu Algu Modulī Pašlaik Ir Pieejama:
pl_pl: Zawsze Potwierdzić Interfejs Kont Przed Aktualizacją Listy Płac. Płac Zintegrowany Moduł Jest Obecnie Dostępna Dla:
pt_br: Confirme sempre as contas de interface antes de atualizar a folha de pagamento. Módulo integrado de folha de pagamento está disponível atualmente para:
ru_ru: Всегда подтвердите интерфейс счетов перед обновлением заработной платы. Модуль комплексной начисления заработной платы в настоящее время доступна для:
sk_sk: Vždy potvrdiť rozhranie účtov pred aktualizáciou zo mzdy. Integrovaný mzdy modul je aktuálne k dispozícii pre:
sv_se: Alltid Bekräfta Gränssnitt Konton Innan Du Uppdaterar Lönelistan. Integrerad Lönelistan Modul Finns För Närvarande:
zh_cn: 总是在更新工资之前确认界面账户。综合的薪金模块是当前可用于：

# e2104305
source: Send us details of your custom payroll reports.
af_za: Stuur vir ons die besonderhede van jou persoonlike loonlysverslae.
ar_ae: أرسل لنا تفاصيل من تقارير الرواتب المخصصة الخاصة بك.
bg_bg: Изпратете Ни Подробности за Вашите Потребителски Ведомости Отчети.
cs_cz: Zašlete nám podrobnosti vlastního mzdových sestav.
da_dk: Sende os detaljer om dine brugerdefinerede lønningslisten rapporter.
de_de: Senden Sie uns Informationen über Ihre individuelle Gehaltsbuchhaltungsberichte.
es_ar: Nos envía los detalles de su nómina personalizado.
et_ee: Saada Meile Oma Kohandatud Palgaarvestuse Aruannete Andmeid.
fr_fr: Envoyez-nous les détails de vos rapports de paie personnalisé.
hi_in: हमें अपने कस्टम पेरोल रिपोर्ट के विवरण भेजें।
hu_hu: Küldje El Nekünk Egyéni Munkáltatói Jelentéseiben Részleteit.
it_it: Inviarci i dettagli dei rapporti personalizzati sui salari.
ja_jp: カスタムの給与レポートの詳細を送ってください。
lt_lt: Atsiųskite Mums Informaciją Apie Jūsų Užsakymą Darbo Užmokesčio Ataskaitas.
lv_lv: Nosūtiet Mums Informāciju Pielāgotā Algu Atskaites.
pl_pl: Przesłanie Nam Szczegółów Raporty Niestandardowe Listy Płac.
pt_br: Envie-nos detalhes de seus relatórios de folha de pagamento personalizado.
ru_ru: Отправьте нам подробности отчетов пользовательские начисления заработной платы.
sk_sk: Pošlite nám podrobnosti svojho vlastného mzdového správ.
sv_se: Skicka Oss Detaljer För Din Anpassade Lön Rapporter.
zh_cn: 向我们发送您的自定义工资单报告的细节。

# e2104306
source: Currencies.
af_za: Geldeenhede.
ar_ae: عملات.
bg_bg: Валути.
cs_cz: Měny.
da_dk: Valutaer.
de_de: Währungen.
es_ar: Monedas.
et_ee: Valuutad.
fr_fr: Monnaies.
hi_in: मुद्राओं।
hu_hu: Valuták.
it_it: Valute.
ja_jp: 通貨。
lt_lt: Valiutomis.
lv_lv: Valūtās.
pl_pl: Waluty.
pt_br: Moedas.
ru_ru: Валюты.
sk_sk: Mena
sv_se: Valutor.
zh_cn: 货币。

# e2104307
source: Barbados.
ar_ae: بربادوس.
bg_bg: Барбадос.
et_ee: Barbadose.
fr_fr: Barbade.
hi_in: बारबाडोस।
ja_jp: バルバドス。
lt_lt: Barbadosas.
lv_lv: Barbadosa.
ru_ru: Барбадос.
zh_cn: 巴巴多斯。

# e2104308
source: Bills.
af_za: Rekeninge.
ar_ae: فواتير.
bg_bg: Сметки.
cs_cz: Směnky.
da_dk: Regninger.
de_de: Rechnungen.
es_ar: Facturas.
et_ee: Arved.
fr_fr: Projets de loi.
hi_in: बिल।
hu_hu: Számlák.
it_it: Bollette.
ja_jp: 手形。
lt_lt: Sąskaitas.
lv_lv: Rēķinus.
pl_pl: Rachunki.
pt_br: Contas.
ru_ru: Законопроекты.
sk_sk: Účty.
sv_se: Räkningar.
zh_cn: 条例草案。

# e2104309
source: Normal.
af_za: normale.
ar_ae: عادي.
bg_bg: Нормален.
cs_cz: Normální.
et_ee: Normaalne.
hi_in: सामान्य.
hu_hu: Normál.
it_it: Normale
ja_jp: 通常.
lt_lt: Normalus.
pl_pl: Normalne.
ru_ru: Нормальный.
sk_sk: Normálne.
zh_cn: 正常.

# e2104310
source: Côte D'ivoire.
af_za: Ivoorkus.
ar_ae: كوت ديفوار.
bg_bg: Кот Д ' Ивоар.
cs_cz: Pobřeží slonoviny.
es_ar: Asignado.
et_ee: Côte D'Ivoire ' I.
hi_in: कोटे डी आइवर।
hu_hu: Elefántcsontpart.
it_it: Costa d'Avorio.
ja_jp: コートジボワール。
lt_lt: Dramblio Kaulo Kranto.
lv_lv: Ziloņkaula Krasts.
pl_pl: Wybrzeże Kości Słoniowej.
pt_br: Costa do Marfim.
ru_ru: Кот д ' Ивуар.
sk_sk: Pobrežie Slonoviny.
sv_se: Elfenbenskusten.
zh_cn: 科特迪瓦。

# e2104311
source: Line.
af_za: Lyn.
ar_ae: خط.
bg_bg: Линия.
cs_cz: Linka.
da_dk: Linje.
de_de: Linie.
es_ar: Línea.
et_ee: Rida.
fr_fr: Ligne.
hi_in: रेखा।
hu_hu: Vonal.
it_it: Linea.
ja_jp: ライン。
lt_lt: Linijos.
lv_lv: Līniju.
pl_pl: Linia.
pt_br: Linha.
ru_ru: Линия.
sk_sk: Riadok.
sv_se: Linjen.
zh_cn: 行。

# e2104312
source: Standard Hours.
af_za: Standard uur.
ar_ae: الساعات القياسية.
bg_bg: Стандартни Часа.
cs_cz: Standardní hodiny.
da_dk: Standard timer.
de_de: Standard-Stunden.
es_ar: Horas estándar.
et_ee: Standard Tundi.
fr_fr: Durée normale du travail.
hi_in: मानक घंटे।
hu_hu: Standard Óra.
it_it: Ore standard.
ja_jp: 標準時間。
lt_lt: Valandos.
lv_lv: Standarta Laiks.
pl_pl: Standardowe Godziny.
pt_br: Horas padrão.
ru_ru: Нормо-часы.
sk_sk: Štandardné hodiny.
sv_se: Standard Timmar.
zh_cn: 标准工时。

# e2104313
source: Weekend.
af_za: Naweek.
ar_ae: عطلة نهاية الأسبوع.
bg_bg: Уикенд.
cs_cz: Víkend.
de_de: Wochenende.
es_ar: Fin de semana.
et_ee: Nädalavahetusel.
fr_fr: Fin de semaine.
hi_in: عطلة نهاية الأسبوع.
hu_hu: A Hétvégén.
ja_jp: 週末。
lt_lt: Savaitgalį.
lv_lv: Nedēļas Nogalē.
pl_pl: W Weekend.
pt_br: Fim de semana.
ru_ru: Уик-энд.
sk_sk: Víkend.
sv_se: Helgen.
zh_cn: 周末。

# e2104314
source: Holiday.
af_za: Vakansie.
ar_ae: عطلة.
bg_bg: Почивка.
cs_cz: Svátek.
da_dk: Ferie.
de_de: Urlaub.
es_ar: Día de fiesta.
fr_fr: Vacances.
hi_in: छुट्टी।
hu_hu: Nyaralás.
ja_jp: 休日。
lt_lt: Atostogų.
lv_lv: Brīvdienu.
ru_ru: Праздник.
sk_sk: Prázdniny.
zh_cn: 假期。

# e2104315
source: Salary Sacrifice Super Contributions.
af_za: Salarisprysgawe Super Bydraes.
ar_ae: المرتب تضحية السوبر الاشتراكات.
bg_bg: Заплата Жертва Супер Вноски.
cs_cz: Plat oběť Super příspěvky.
da_dk: Løn offer Super bidrag.
de_de: Gehalt Opfer Super Beiträge.
es_ar: Salario sacrificio súper contribuciones.
et_ee: Palk Ohverdama Super Sissemaksed.
fr_fr: Salaire Sacrifice Super Contributions.
hi_in: वेतन बलिदान सुपर योगदान।
hu_hu: Fizetés Áldozat Szuper Hozzájárulások.
it_it: Stipendio contributi Super in sacrificio.
ja_jp: 給与犠牲スーパー貢献。
lt_lt: Alga Paaukoti Super Įmokas.
lv_lv: Algas Upurēt Super Iemaksas.
pl_pl: Wynagrodzenie Składki Super Ofiary.
pt_br: Salário sacrifício Super contribuições.
ru_ru: Зарплата жертву супер вклад.
sk_sk: Plat obeť Super príspevkov.
sv_se: Lön Offer Super Bidrag.
zh_cn: 薪资牺牲超级缴款。

# e2104316
source: Personal After-Tax Super Contributions.
af_za: Persoonlike nabelaste Super Bydraes.
ar_ae: اشتراكات سوبر الكنديات الشخصي.
bg_bg: Лични Облагане Супер Вноски.
cs_cz: Osobní zisk po zdanění Super příspěvky.
da_dk: Personlig skat Super bidrag.
de_de: Super Beiträge, persönliche-nach Steuern.
es_ar: Contribuciones Super después de impuestos personales.
et_ee: Isiklik Maksustamisjärgsete Super Sissemaksed.
fr_fr: Contributions personnelles de Super après impôts.
hi_in: व्यक्तिगत कर के बाद लाभ सुपर योगदान।
hu_hu: Adózás Utáni Szuper Hozzájárulásokat.
it_it: Contributi di Super al netto delle imposte personali.
ja_jp: 個人的な税引き後スーパーの貢献。
lt_lt: Asmens Po Mokesčių Super Įmokas.
lv_lv: Personīgo Pēcnodokļu Super Iemaksas.
pl_pl: Po Opodatkowaniu Super Wkład Własny.
pt_br: Contribuições Super após impostas pessoais.
ru_ru: Личный вклад после вычета супер.
sk_sk: Osobné po zdanení Super príspevkov.
sv_se: Personliga Efter Skatt Super Bidrag.
zh_cn: 个人的税后超级贡献。

# e2104317
source: Entry in Progress.
af_za: Inskrywing in Progress.
ar_ae: الدخول في التقدم.
bg_bg: Влизане В Ход.
cs_cz: Zápis probíhá.
da_dk: Posten i gang.
de_de: Eintrag im Gange.
es_ar: Entrada en progreso.
et_ee: Kanne Pooleli.
fr_fr: Entrée en cours.
hi_in: प्रगति में प्रवेश।
hu_hu: A Folyamatban Lévő Bejegyzés.
it_it: Entrata in corso.
ja_jp: 進行中のエントリ。
lt_lt: Įrašas Vyksta.
lv_lv: Notiek Ierakstu.
pl_pl: Wpis W Toku.
pt_br: Entrada em andamento.
ru_ru: Запись продолжается.
sk_sk: Zápis prebieha.
sv_se: Posten I Framsteg.
zh_cn: 进展中的条目。

# e2104318
source: Allocate to Project.
af_za: Ken aan die projek toe.
ar_ae: تخصيص للمشروع.
bg_bg: Разпределете за Project.
cs_cz: Přidělit k projektu.
da_dk: Tildel til projekt.
de_de: Dem Projekt zuordnen.
es_ar: Asignar al proyecto.
et_ee: Eraldage projektile.
fr_fr: Allouer au projet.
hi_in: परियोजना के लिए आवंटित।
hu_hu: Allokálja a projekthez.
it_it: Allocare al progetto.
ja_jp: プロジェクトに割り当てます。
lt_lt: Paskirstykite projektui.
lv_lv: Piešķirt projektam.
pl_pl: Przydziel do projektu.
pt_br: Alocar ao projeto.
ru_ru: Выделить на проект.
sk_sk: Prideliť k projektu.
sv_se: Tilldela projekt.
zh_cn: 分配给项目。

# e2104319
source: Bill to Customer.
af_za: Faktuur aan kliënt.
ar_ae: فاتورة للعميل.
bg_bg: Фактура на клиента.
cs_cz: Fakturovat zákazníkovi.
da_dk: Faktura til kunde.
de_de: Rechnung an den Kunden.
es_ar: Factura al cliente.
et_ee: Arve kliendile.
fr_fr: Facturer au client.
hi_in: ग्राहक को बिल।
hu_hu: Számla az ügyfélnek.
it_it: Fattura al cliente.
ja_jp: 顧客に請求します。
lt_lt: Sąskaita klientui.
lv_lv: Rēķins klientam.
pl_pl: Rachunek do klienta.
pt_br: Faturar ao cliente.
ru_ru: Счет клиенту.
sk_sk: Účtovať zákazníkovi.
sv_se: Fakturering till kund.
zh_cn: 向客户开票。

# e2104320
source: Apply to Cost Center 1.
af_za: Pas Center 1 tot kos.
ar_ae: تنطبق على مركز التكلفة 1.
bg_bg: Прилага за Център за Разходи 1.
cs_cz: Vztahují na nákladové středisko 1.
da_dk: Gælde for omkostningssted 1.
de_de: Kostenstelle 1 zuweisen.
es_ar: Se aplican al centro de costos 1.
et_ee: Rakendada Kulukeskuse 1.
fr_fr: S'appliquent aux centre de coût 1.
hi_in: लागत केंद्र 1 करने के लिए लागू होते हैं।
hu_hu: Költséghely 1 Vonatkozik.
it_it: Applicare al centro di costo 1.
ja_jp: コスト センター 1 に適用されます。
lt_lt: Taikomi Išlaidų Centras 1.
lv_lv: Attiecas Uz Izmaksu Centrs 1.
pl_pl: Zastosowanie do Mpk 1.
pt_br: Aplicam-se ao centro de custo 1.
ru_ru: Обратиться в центр стоимость 1.
sk_sk: Vzťahujú na nákladové stredisko 1.
sv_se: Gäller För Kostnadsställe 1.
zh_cn: 适用于成本中心 1。

# e2104321
source: Apply to Cost Center 2.
af_za: Pas Center 2 kos.
ar_ae: تنطبق على مركز التكلفة 2.
bg_bg: Прилага за Център за Разходи 2.
cs_cz: Vztahují na nákladové středisko 2.
da_dk: Gælde for omkostningssted 2.
de_de: Kostenstelle 2 gelten.
es_ar: Se aplican al centro de costos 2.
et_ee: Rakendada Kulukeskuse 2.
fr_fr: S'appliquent aux centre de coût 2.
hi_in: लागत केंद्र 2 करने के लिए लागू होते हैं।
hu_hu: Költséghely 2 Vonatkozik.
it_it: Applicare al centro di costo 2.
ja_jp: コスト センター 2 に適用されます。
lt_lt: Taikomi Išlaidų Centras 2.
lv_lv: Attiecas Uz Izmaksu Centra 2.
pl_pl: Zastosowanie do Mpk 2.
pt_br: Aplicam-se ao centro de custo 2.
ru_ru: Обратиться в центр затрат 2.
sk_sk: Vzťahujú na nákladové stredisko 2.
sv_se: Gäller För Kostnadsställe 2.
zh_cn: 适用于成本中心 2。

# e2104322
source: Apply to Cost Center 3.
af_za: Pas Center 3 kos.
ar_ae: تنطبق على مركز التكلفة 3.
bg_bg: Прилага за Център за Разходи 3.
cs_cz: Vztahují na nákladové středisko 3.
da_dk: Gælde for omkostningssted 3.
de_de: Kostenstelle 3 zuweisen.
es_ar: Se aplican al centro de costos 3.
et_ee: Rakendada Kulukeskuse 3.
fr_fr: S'appliquent aux centre de coût 3.
hi_in: लागत केंद्र 3 करने के लिए लागू होते हैं।
hu_hu: Költséghely 3 Vonatkozik.
it_it: Applicare al centro di costo 3.
ja_jp: コスト センター 3 に適用されます。
lt_lt: Taikomi Išlaidų Centras 3.
lv_lv: Attiecas Uz Izmaksu Centra 3.
pl_pl: Zastosowanie do Mpk 3.
pt_br: Aplicam-se ao centro de custo 3.
ru_ru: Обратиться в центр затрат 3.
sk_sk: Vzťahujú na nákladové stredisko 3.
sv_se: Gäller För Kostnadsställe 3.
zh_cn: 适用于成本中心 3。

# e2104323
source: Add Notes.
af_za: Voeg aantekeninge by.
ar_ae: إضافة ملاحظات.
bg_bg: Добавяне на бележки.
cs_cz: Přidát poznámky.
da_dk: Tilføj noter.
de_de: Notizen hinzufügen.
es_ar: Agregar notas
et_ee: Lisage märkmeid.
fr_fr: Ajouter des notes.
hi_in: नोट्स जोड़ें।
hu_hu: Jegyzetek hozzáadása.
it_it: Aggiungi note.
ja_jp: メモを追加します。
lt_lt: Pridėti pastabas.
lv_lv: Pievienojiet piezīmes.
pl_pl: Dodaj notatki.
pt_br: Adicione notas.
ru_ru: Добавить заметки.
sk_sk: Pridať poznámky.
sv_se: Lägg till anteckningar.
zh_cn: 添加注释。

# e2104324
source: Status Updated By.
af_za: Status bygewerk deur.
ar_ae: حالة تحديث من قبل.
bg_bg: Статусът Беше Променен От.
cs_cz: Stav aktualizován.
da_dk: Status opdateres af.
de_de: Geändert von Status.
es_ar: Estado actualizado por.
et_ee: Seisund Uuendatud.
fr_fr: Mise à jour par l'État.
hi_in: स्थिति द्वारा अद्यतन।
hu_hu: Státusz Frissítve.
it_it: Stato aggiornato da.
ja_jp: 状態によって更新されます。
lt_lt: Statusas Atnaujintas.
lv_lv: Atjaunināts Ar Statusu.
pl_pl: Zaktualizowane Przez Stan.
pt_br: Status atualizado por.
ru_ru: Статус обновлен.
sk_sk: Stav aktualizované.
sv_se: Status Uppdateras Av.
zh_cn: 由更新的状态。

# e2104325
source: Time sheet entry : Please enter time sheet hours.
af_za: Timesheet inskrywing: Tik tyd vel uur.
ar_ae: إدخال ورقة الوقت: الرجاء إدخال ساعات ورقة الوقت.
bg_bg: Време лист запис: Моля, въведете време лист часа.
cs_cz: Pracovní výkaz položku: zadejte pracovní výkaz hodin.
da_dk: Timeseddel post: Angiv timeregistrering timer.
de_de: Arbeitszeitblatt Eintrag: Arbeitszeitblatt Stunden geben.
es_ar: Hoja de tiempo entrada: introduce horas hoja de tiempo.
et_ee: Ajatabeli kanne: sisestage Ajatabeli tundi.
fr_fr: Entrée de feuille de temps : s'il vous plaît entrer les heures de la feuille de temps.
hi_in: समय पत्रक प्रविष्टि: कृपया समय पत्रक घंटे दर्ज करें।
hu_hu: Munkaidő-nyilvántartás bejegyzés: Kérjük, írja be a munkaidő-kimutatás-óra.
it_it: Foglio presenze voce: Inserisci foglio presenze ore.
ja_jp: タイムシート項目: タイムシート時間を入力してください。
lt_lt: Tabelio įrašas: įveskite tabelio valandos.
lv_lv: Laiku grafika ieraksts: Lūdzu, ievadiet laiku grafika stundas.
pl_pl: Wpis arkusz czasu pracy: Proszę wprowadzić godziny grafiku.
pt_br: Entrada do horário de serviço: digite horas do horário de serviço.
ru_ru: Запись время лист: введите время лист часов.
sk_sk: Časový výkaz vstupe: zadajte časový výkaz hodín.
sv_se: Tidrapportposten: Ange tidrapporttimmar.
zh_cn: 工时单条目： 请输入工时单工时。

# e2104326
source: Validation completed, please click the "Save" button to process this time sheet line and continue with another time she line.
af_za: Validering voltooi, kliek op die "Save" knoppie hierdie tyd vel lyn te verwerk en voort te gaan met 'n ander keer het sy lyn.
ar_ae: التحقق من الانتهاء، الرجاء الضغط على زر "حفظ" لمعالجة هذا الخط ورقة الوقت وتواصل مع مرة أخرى أنها خط.
bg_bg: Проверката приключи, щракнете върху бутона "Запиши" да обработва този ред от време лист и продължи с друг път, тя линия.
cs_cz: Ověření bylo dokončeno, klepněte na tlačítko "Uložit" zpracovat tento řádek časového rozpisu a pokračovat s dalším časem ji lemují.
da_dk: Validering afsluttet, klik "Gem"-knappen til at behandle denne timeseddel linje og fortsætte med en anden gang hun line.
de_de: Validierung abgeschlossen, klicken Sie bitte die Schaltfläche "Speichern" zu verarbeiten diese Arbeitszeitblatt-Linie und fahren Sie mit einer anderen Zeit, die sie säumen.
es_ar: Validación completa, por favor haga clic en el botón "Guardar" para procesar esta línea de hoja de tiempo y continuar con otra vez que la línea.
et_ee: Valideerimine on lõpetatud, kliki selle Ajatabeli rea ja jätkata muul ajal ta line nuppu "Salvesta".
fr_fr: Validation terminée, veuillez cliquer le bouton « Enregistrer » pour traiter cette ligne de feuille de temps et de continuer avec une autre fois elle line.
hi_in: सत्यापन पूरा हो गया, कृपया इस समय पत्रक पंक्ति की प्रक्रिया और रेखा से वह किसी और समय के साथ जारी रखने के लिए "सहेजें" बटन क्लिक करें।
hu_hu: Érvényesítés, kérjük, kattintson a "Mentés" gombot, hogy a munkaidő-kimutatási sor folyamat, és továbbra is egy másik alkalommal ő vonal.
it_it: Convalida completata, cliccate il pulsante "Salva" per elaborare questa riga del foglio presenze e continuare con un'altra volta Ella linea.
ja_jp: 検証が完了すると、このタイム シートの行の処理を続行してくださいライン彼女は別の時間に「保存」ボタンをクリックしてしてください。
lt_lt: Tikrinimas baigtas, spauskite mygtuką "Išsaugoti" apdoroti šios tabelio eilutės ir tęsti kitą kartą ji linija.
lv_lv: Pārbaude pabeigta, lūdzu, noklikšķiniet uz pogas "Saglabāt" apstrādāt šo laiku grafika rindas un turpināt viņa līniju citā laikā.
pl_pl: Sprawdzanie poprawności zakończyło się, kliknij przycisk "Zapisz", aby przetworzyć tego wiersza grafiku i kontynuować z innym razem ona linii.
pt_br: Validação concluída, por favor clique no botão "Save" para processar esta linha de tempo folha e continuar com outra hora ela de linha.
ru_ru: Проверка завершена, нажмите на кнопку «Сохранить» для обработки этой линии время лист и продолжить в другой раз она линии.
sk_sk: Overenie sa dokončilo, prosím kliknite na tlačidlo "Uložiť" spracovať tento časový výkaz riadok a pokračovať inokedy ona linku.
sv_se: Validering klar, vänligen klicka på "Spara"-knappen för att bearbeta denna Tidrapport rad och fortsätta med en annan gång hon linje.
zh_cn: 验证完成后，请单击"保存"按钮来处理这次板材生产线并继续与她行的另一个时间。

# e2104327
source: Time sheet entry : Input string was not in a correct format.
af_za: Tyd vel inskrywing: Input string was nie in 'n korrekte formaat.
ar_ae: إدخال ورقة الوقت: سلسلة الإدخال لم يكن في تنسيق صحيح.
bg_bg: Време лист запис: Въведеният низ не е в правилния формат.
cs_cz: Pracovní výkaz vstup: vstupní řetězec nebyl ve správném formátu.
da_dk: Timeseddel post: Input string var ikke i et korrekt format.
de_de: Arbeitszeitblatt Eintrag: Eingabezeichenfolge war kein falsche Format.
es_ar: Hoja de tiempo entrada: cadena de entrada no estaba en un formato correcto.
et_ee: Ajatabeli kanne: profiili ei olnud õigel kujul.
fr_fr: Entrée de feuille de temps : chaîne d'entrée n'est pas dans un format correct.
hi_in: समय पत्रक प्रविष्टि: इनपुट स्ट्रिंग सही स्वरूप में नहीं थी।
hu_hu: Munkaidő-nyilvántartás bejegyzés: bemeneti karakterlánc nem a megfelelő formátumban.
it_it: Entrata del foglio presenze: stringa di Input non è in un formato corretto.
ja_jp: タイムシート エントリ: 入力文字列の形式が正しくなかった。
lt_lt: Tabelio įrašas: įvesties eilutė nebuvo tinkama forma.
lv_lv: Laiku grafika ieraksts: ievades virkne nav pareizajā formātā.
pl_pl: Wpis arkusz czasu pracy: ciąg wejściowy nie została w odpowiednim formacie.
pt_br: Folha de tempo entrada: seqüência de caracteres de entrada não estava em um formato correto.
ru_ru: Запись время лист: строка ввода не был в правильном формате.
sk_sk: Časový výkaz vstupe: vstupné reťazec nebol vo správnom formáte.
sv_se: Tidrapportposten: Input string var inte i rätt format.
zh_cn: 工时单条目： 输入字符串不是以正确的格式。
