Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104921
source: Enquiry-Allocate Supplier Orders to Invoices
af_za: Ondersoek-Ken verskaffer Bestellings fakture
ar_ae: الاستفسار عن تخصيص أوامر المورد للفواتير
bg_bg: Запитване-Разпредели Доставчик Поръчки На Фактури.
cs_cz: Dotaz přidělit zakázky dodavatelem faktur
da_dk: Forespørgsel-allokere leverandør ordrer til fakturaer
de_de: Ordnen Sie Lieferanten-Bestellungen Anfrage zu, Rechnungen
es_ar: Investigación-ver órdenes de proveedor
et_ee: Küsitlus-Määrata Tarnija Tellimuste Arvetega.
fr_fr: Enquête-allouer les commandes fournisseur aux factures
hi_in: पूछताछ का आवंटन-आपूर्तिकर्ता के आदेश को चालान
hu_hu: Ajánlatkérés-Felosztja a Szállító Megrendeléseket Számlák.
it_it: Richiesta-allocare gli ordini fornitore per le fatture
ja_jp: お問い合わせは請求書に、サプライヤーの注文を割り当てる
lt_lt: Tyrimo Skirti Tiekėjas Užsakymus, Sąskaitas-Faktūras.
lv_lv: Pieprasījumu Piešķirt Piegādātāja Pasūtījumiem, Rēķiniem.
pl_pl: Przydzielić Zapytanie Zamówienia Dostawcy do Faktur.
pt_br: Inquérito-alocar ordens de fornecedor para facturas
ru_ru: Запрос выделить поставщиком заказы для счетов-фактур
sk_sk: Dopyt-prideliť objednávky dodávateľ faktúr
sv_se: Förfrågan-Fördela Leverantör Order Till Fakturor.
zh_cn: 查询分配供应商的订单发票

# e5102057
source: Copy Recurring Journal
af_za: Kopieer Herhalende Journal
ar_ae: نسخ دفتر اليومية المتكررة
bg_bg: Копиране На Периодичен.
cs_cz: Kopírovat deník periodického
da_dk: Kopiere gentagelseskladden
de_de: Kopieren der Wiederk
es_ar: Copiar diario periódico
et_ee: Korduvžurnaali Kopeerida.
fr_fr: Copier feuille abonnement
hi_in: आवर्ती जर्नल की प्रतिलिपि बनाएँ
hu_hu: Ismétlődő Napló Másolása.
it_it: Copiare le registrazioni periodiche
ja_jp: 定期的な雑誌をコピーします。
lt_lt: Kopijuoti Periodinio Žurnalo.
lv_lv: Periodiskā Žurnāla Kopiju.
pl_pl: Kopiuj Dziennika Cyklicznego.
pt_br: Copie o periódico
ru_ru: Копировать типовой журнал
sk_sk: Kopírovať opakovaný denník
sv_se: Kopiera Återkommande Journal.
zh_cn: 复制定期杂志

# e5102058
source: View Recurring Journal
af_za: View Herhalende Journal
ar_ae: عرض دفتر اليومية المتكررة
bg_bg: Покажи Периодичен Дневник.
cs_cz: Zobrazit periodický deník
da_dk: Se gentagelseskladden
de_de: Ansicht-Wiederk
es_ar: Ver diario periódico
et_ee: Vaata Korduvžurnaali.
fr_fr: Voir feuille abonnement
hi_in: दृश्य आवर्ती जर्नल
hu_hu: Nézd Meg Ismétlődő Napló.
it_it: Mostra le registrazioni periodiche
ja_jp: 定期的なジャーナルを表示します。
lt_lt: Rodyti Periodinis.
lv_lv: Periodiskā Žurnāla Skats.
pl_pl: Zobacz Dziennik Cykliczny.
pt_br: Ver os periódico
ru_ru: Посмотреть типовой журнал
sk_sk: Zobraziť denník
sv_se: Visa Återkommande Journal.
zh_cn: 查看定期杂志

# e2104922
source: Enquiry-Print Supplier Transaction Details
af_za: Ondersoek-Print verskaffer transaksie Besonderhede
ar_ae: تفاصيل معاملة الموردين الاستفسار-الطباعة
bg_bg: Запитване Печат Доставчик Транзакция Информация.
cs_cz: Podrobnosti transakce dodavatele dotaz Print
da_dk: Forespørgsel-Print leverandør transaktionsoplysninger
de_de: Anfrage-Print Lieferant Transaktionsdetails
es_ar: Proveedor de impresión de la consulta los datos de transacción
et_ee: Küsitlus-Print Tarnija Tehingu Üksikasjad.
fr_fr: Détails de la Transaction fournisseur enquête-Print
hi_in: पूछताछ-प्रिंट प्रदायक हस्तांतरण विवरण
hu_hu: Ajánlatkérés-Print Szállító Tranzakció Részleteit.
it_it: Dettagli della transazione richiesta-stampa Fornitore
ja_jp: お問い合わせ印刷仕入先トランザクション詳細
lt_lt: Užklausa-Spausdinti Tiekėjo Operacijos Detalių.
lv_lv: Uzziņu Drukāt Piegādātāja Darbības Detaļas.
pl_pl: Szczegóły Transakcji Dostawcy Zapytanie Print.
pt_br: Detalhes de transações do fornecedor de inquérito-Print
ru_ru: Детали транзакции запрос печать поставщика
sk_sk: Dopyt-Print dodávateľ Podrobnosti transakcie
sv_se: Förfrågan-Print Leverantör Transaktionsdetaljer.
zh_cn: 查询打印供应商交易记录详细信息

# e1102330
source: Match/Unmatch Supplier transactions
af_za: Match / Unmatch Verskaffer transaksies
ar_ae: حركات "المورد" مطابقة/أونماتش
bg_bg: Мач/Unmatch Доставчик Транзакции.
cs_cz: Shoda/Unmatch dodavatelských transakcí
da_dk: Match/Unmatch leverandør transaktioner
de_de: Spiel/Unmatch Lieferant Transaktionen
es_ar: Transacciones directamente en fósforo/Unmatch
et_ee: Mängu/Unmatch Tarnija Tehingute.
fr_fr: Opérations de match/activation fournisseur
hi_in: मैच/Unmatch आपूर्तिकर्ता लेनदेन
hu_hu: Mérkőzés/Unmatch Szállító-Tranzakciók.
it_it: Transazioni di partita/Unmatch fornitore
ja_jp: 一致/不一致サプライヤー取引
lt_lt: Rungtynės/Unmatch Tiekėjo Operacijos.
lv_lv: Spēles/Unmatch Piegādātāja Darbības.
pl_pl: Transakcji Dostawcy Meczu/Unmatch.
pt_br: Transações de fornecedor de partida/Unmatch
ru_ru: Матча/Unmatch поставщик сделок
sk_sk: Transakcie dodávateľských zápas/Unmatch
sv_se: Match/Fraktsedel Leverantör Transaktioner.
zh_cn: 比赛/Unmatch 供应商交易记录

# e1102331
source: Amend Existing Journal
af_za: Wysig Bestaande Journal
ar_ae: حركات "المورد" مطابقة/أونماتش
bg_bg: Изменят Съществуващите Дневник.
cs_cz: Shoda/Unmatch dodavatelských transakcí
da_dk: Match/Unmatch leverandør transaktioner
de_de: Spiel/Unmatch Lieferant Transaktionen
es_ar: Transacciones directamente en fósforo/Unmatch
et_ee: Muuta Olemasoleva Töölehe.
fr_fr: Opérations de match/activation fournisseur
hi_in: मैच/Unmatch आपूर्तिकर्ता लेनदेन
hu_hu: Módosíthatja a Meglévő Napló.
it_it: Transazioni di partita/Unmatch fornitore
ja_jp: 一致/不一致サプライヤー取引
lt_lt: Iš Dalies Pakeisti Esamą Žurnalą.
lv_lv: Grozīt Esošo Žurnālu.
pl_pl: Zmiany Istniejącego Arkusza.
pt_br: Transações de fornecedor de partida/Unmatch
ru_ru: Матча/Unmatch поставщик сделок
sk_sk: Transakcie dodávateľských zápas/Unmatch
sv_se: Ändra Befintlig Journal.
zh_cn: 比赛/Unmatch 供应商交易记录

# e5102059
source: Amend Recurring Journal.
af_za: Wysig Herhalende Journal.
ar_ae: تعديل دفتر اليومية المتكررة.
bg_bg: Изменят Периодичен Дневник.
cs_cz: Pozměnit periodický deník.
da_dk: Ændre gentagelseskladden.
de_de: Änderung der Wiederk.
es_ar: Modificar diario periódico.
et_ee: Muuta Korduva.
fr_fr: Modifier la feuille abonnement.
hi_in: आवर्ती जर्नल में संशोधन.
hu_hu: Módosítja Az Ismétlődő Könyvelés.
it_it: Modificare le registrazioni periodiche.
ja_jp: 定期的なジャーナルを修正します。.
lt_lt: Iš Dalies Pakeisti Periodiniame Žurnale.
lv_lv: Grozīt Periodiskais Žurnāls.
pl_pl: Zmian W Dzienniku Cyklicznym.
pt_br: Alterar o periódico.
ru_ru: Поправки в типовой журнал.
sk_sk: Zmenu opakovaný denník.
sv_se: Ändra Återkommande Journal.
zh_cn: 修改定期杂志.

# e1102332
source: View Existing Journal
af_za: View Bestaande Journal
ar_ae: عرض دفتر يومية موجود
bg_bg: Покажи Съществуващите Дневник.
cs_cz: Zobrazit existující deník
da_dk: Se eksisterende Journal
de_de: Anzeigen von vorhandenen Journal
es_ar: Ver revista existente
et_ee: Vaata Olemasoleva Töölehe.
fr_fr: Voir Journal existant
hi_in: देखें मौजूदा जर्नल
hu_hu: Meglévő Napló Megtekintése.
it_it: Mostra Journal esistente
ja_jp: 既存の仕訳帳を表示します。
lt_lt: Rodyti Esamą Žurnalą.
lv_lv: Skatītu Esošo Žurnālu.
pl_pl: Zobacz Dziennik Istniejących.
pt_br: Modo de exibição existente Journal
ru_ru: Просмотр существующего журнала
sk_sk: Zobraziť existujúci denník
sv_se: Visa Befintliga Journal.
zh_cn: 查看现有日志

# e1102333
source: Copy Existing Journal
af_za: Kopie Bestaande Journal
ar_ae: نسخ مجلة الموجودة
bg_bg: Копиране На Съществуващи Дневник.
cs_cz: Kopírovat existující deník
da_dk: Kopiere eksisterende Journal
de_de: Kopieren von vorhandenen Journal
es_ar: Ver revista existente
et_ee: Kopeeri Olemasolev Tööleht.
fr_fr: Copiez le Journal existant
hi_in: मौजूदा जर्नल की प्रतिलिपि बनाएँ
hu_hu: Másolja a Meglévő Napló.
it_it: Copiare Journal esistente
ja_jp: 既存の仕訳帳にコピーします。
lt_lt: Kopijuoti Esamą Žurnalą.
lv_lv: Kopētu Esošā Žurnāla.
pl_pl: Skopiować Istniejący Arkusz.
pt_br: Copie o jornal existente
ru_ru: Копировать существующий журнал
sk_sk: Kopírovanie existujúceho denníka
sv_se: Kopiera Befintlig Journal.
zh_cn: 复制现有日志

# e1102334
source: Delete Journal
af_za: verwyder Journal
ar_ae: حذف دفتر اليومية
bg_bg: Изтриване На Дневника.
cs_cz: Odstranit deník
da_dk: Slet kladde
de_de: Journal zu löschen
es_ar: Borrar diario
et_ee: Kustuta Tööleht.
fr_fr: Supprimer le Journal
hi_in: Vymazať denník
hu_hu: Napló Törlése.
it_it: Elimina Gazzetta
ja_jp: Supprimer le Journal
lt_lt: Panaikinti Žurnalą.
lv_lv: Dzēst Žurnālu.
pl_pl: Usunięcie Arkusza.
pt_br: Excluir diário
ru_ru: Удалить журнал
sk_sk: Vymazať denník
sv_se: Radera Journalen.
zh_cn: 删除日志

# e1102335
source: Print Journal
af_za: Druk Journal
ar_ae: طباعة دفتر اليومية
bg_bg: Отпечатване Дневник.
cs_cz: Tisk deníku
da_dk: Udskriv kladde
de_de: Printzeitschrift
es_ar: Borrar diario
et_ee: Töölehe Printimine.
fr_fr: Impression Journal
hi_in: प्रिंट पत्रिका
hu_hu: Napló Nyomtatása.
it_it: Stampa giornale
ja_jp: 仕訳帳を印刷します。
lt_lt: Spausdinti Žurnalą.
lv_lv: Drukāt Žurnālu.
pl_pl: Drukuj Arkusz.
pt_br: Imprimir o jornal
ru_ru: Печать журнала
sk_sk: Vytlačiť denníka
sv_se: Skriv Ut Journal.
zh_cn: 打印日志

# e1102336
source: Convert Order To Journal
af_za: Skakel Order Om Journal
ar_ae: تحويل النظام إلى دفتر اليومية
bg_bg: Конвертиране На Ред В Дневник.
cs_cz: Příkaz Převést do deníku
da_dk: Konvertere ordren til Journal
de_de: Bestellung in Journal konvertieren
es_ar: Convertir el orden a diario
et_ee: Et Teisendada Töölehe.
fr_fr: Convertir l'ordonnance au Journal
hi_in: क्रम परिवर्तित करने के लिए जर्नल
hu_hu: Rendelés Átalakítása Napló.
it_it: Konvertere ordren til Journal
ja_jp: 仕訳帳に順序を変換します。
lt_lt: Konvertuoti Užsakymą Į Žurnalą.
lv_lv: Pārvērst Pasūtījumu Žurnāls.
pl_pl: Przekonwertować Zamówienia do Arkusza.
pt_br: Converter a ordem para jornal
ru_ru: Konvertere ordren til Journal
sk_sk: Previesť objednávky do denníka
sv_se: Konvertera Order Till Journal.
zh_cn: 将订单转换为杂志

# e5102060
source: Create New Recurring Journal
af_za: Skep nuwe herhalende Journal
ar_ae: إنشاء دفتر يومية جديد متكرر
bg_bg: Създаване На Нов Периодичен Дневник.
cs_cz: Vytvořit nový periodický deník
da_dk: Oprette nye gentagelseskladden
de_de: Erstellen Sie neue Wiederk
es_ar: Crear nuevo diario periódico
et_ee: Loo Uus Korduvžurnaali.
fr_fr: Créer nouvelle feuille abonnement
hi_in: नया पुनरावर्ती जर्नल बनाएँ
hu_hu: Új Ismétlődő Napló Létrehozása.
it_it: Creare nuove registrazioni periodiche
ja_jp: 新しい定期的な仕訳帳を作成します。
lt_lt: Sukurti Naują Periodinį Žurnalą.
lv_lv: Izveidot Jaunu Periodisko Žurnālu.
pl_pl: Utworzyć Nowy Dziennik Cykliczny.
pt_br: Criar novo periódico
ru_ru: Создать новый типовой журнал
sk_sk: Vytvoriť nové opakovaný denník
sv_se: Skapa Ny Återkommande Journal.
zh_cn: 创建新的重复日志

# e5302069
source: Salary Sacrifice - Superannuation
af_za: Salaris offer - superannuasie
ar_ae: الراتب التضحية-التقاعد
bg_bg: Заплата Жертва - Надхвърлена Възраст.
cs_cz: Plat oběť - starobního
da_dk: Løn offer - Superannuation
de_de: Gehalt Sacrifice - Superannuation
es_ar: Salario sacrificio - jubilación
et_ee: Palk Ohver - Väljateenitud.
fr_fr: Sacrifice du salaire - retraite
hi_in: वेतन बलिदान - सेवानिवृत्ति
hu_hu: Fizetés Áldozat - Járadék.
it_it: Sacrificio di stipendio - pensione
ja_jp: 給与犠牲 - 退職年金
lt_lt: Algos Paaukojimas - Senatvės Pensijos.
lv_lv: Algas Upuri - Vecumpensiju.
pl_pl: Wynagrodzenia Ofiary - Emerytalnych.
pt_br: Sacrifício de salário - aposentadoria
ru_ru: Зарплата жертву - пенсионный
sk_sk: Plat obeť - penzia
sv_se: Löneväxling - Pensionsrätter.
zh_cn: 工资牺牲-养老金

# e5302070
source: Salario Bruto
af_za: bruto lone
ar_ae: المرتب الإجمالي
cs_cz: Hrubý plat
da_dk: Bruttoløn
de_de: Bruttogehalt
fr_fr: Salaire brut
hi_in: सकल वेतन
it_it: Stipendio lordo
ja_jp: 総体のサラリー
pt_br: Salário bruto
ru_ru: Валовой оклад
sk_sk: Hrubá mzda
zh_cn: 工资总额

# e2104923
source: Generate
af_za: genereer
ar_ae: توليد
bg_bg: Генериране На.
cs_cz: Generovat
da_dk: Generere
de_de: Zu generieren
es_ar: genereer
et_ee: Luua.
fr_fr: Générer des
hi_in: उत्पन्न
hu_hu: Generál.
it_it: Generare
ja_jp: 生成します。
lt_lt: Generuoti.
lv_lv: Ģenerēt.
pl_pl: Generowania.
pt_br: Gerar
ru_ru: Генерировать
sk_sk: Generovať
sv_se: Generera.
zh_cn: 生成

# e5302071
source: Salario Neto
af_za: netto salaris
ar_ae: صافي المرتب
cs_cz: Čistý plat
da_dk: Nettoløn
de_de: Nettogehalt
fr_fr: Salaire net
hi_in: नेट वेतन
it_it: Stipendio netto
ja_jp: ネット給与
pt_br: Salário líquido
ru_ru: Чистый оклад
sk_sk: Čistý plat
zh_cn: 薪金净额

# e5302072
source: Gasto de representación
af_za: Verteenwoordiging uitgawes
ar_ae: تكلفة التمثيل
bg_bg: Gasto Де Representación.
cs_cz: Náklady na zastoupení
da_dk: Udgifter til repræsentation
de_de: Kosten für die Vertretung
fr_fr: Coût de la représentation
hi_in: प्रतिनिधित्व की लागत
it_it: Costi di rappresentanza
ja_jp: 表現のコスト
lt_lt: Rolandas De Representación.
pt_br: Despesas de representação
ru_ru: Стоимость представительства
sk_sk: Náklady na reprezentáciu
zh_cn: 成本的表示形式

# e5302073
source: XIII Mes
ar_ae: الثالث عشر بلدي
cs_cz: XIII můj
da_dk: XIII min
de_de: XIII meine
es_ar: XIII mi
hi_in: तेरहवें मेरी
it_it: XIII mio
ja_jp: XIII 私
pt_br: XIII meu
ru_ru: XIII мой
sk_sk: XIII môj
zh_cn: 十三、 我

# e5302074
source: Bonificación
af_za: bonus
ar_ae: مكافأة
cs_cz: Bonus
da_dk: Bonus
de_de: Prämie
fr_fr: Bonus
hi_in: बोनस
it_it: Bonus
ja_jp: ボーナス
pt_br: Bônus
ru_ru: Бонус
sk_sk: Bonusové
zh_cn: 奖金

# e5302075
source: Dieta
af_za: dieet
ar_ae: النظام الغذائي
da_dk: Kost
de_de: Ernährung
fr_fr: Régime alimentaire
hi_in: आहार
ja_jp: ダイエット
lv_lv: Pozycjonowanie.
ru_ru: Диета
sk_sk: Diéta
zh_cn: 饮食

# e5302076
source: Prima de producción
af_za: Produksie Premium
ar_ae: المواد الخام اللازمة لتصنيع
bg_bg: Прима Де Producción.
cs_cz: Suroviny pro výrobu
da_dk: Råvarer til fremstilling
de_de: Rohstoffe für die Herstellung
et_ee: Prima De Produccin.
fr_fr: Matières premières pour la fabrication
hi_in: कच् ची सामग्री निर्माण के लिए
it_it: Materie prime per la fabbricazione
ja_jp: 製造用原料
lt_lt: Prima De Produccin.
pt_br: Matérias-primas para o fabrico
ru_ru: Сырье для производства
sk_sk: Suroviny pre výrobu
zh_cn: 生产原料

# e5302077
source: Salario en especie
af_za: Betaling in goedere
ar_ae: الأجور العينية
cs_cz: Naturální mzdy
da_dk: Lønninger i naturalier
de_de: Lohn in Form von Sachleistungen
fr_fr: Salaires en nature
hi_in: प्रकार में मजदूरी
it_it: Salari in natura
ja_jp: 現物賃金します。
lt_lt: Salario Lt Especie.
lv_lv: Salario Lv Especie.
pt_br: Salários em espécie
ru_ru: Зарплаты в натуральной форме
sk_sk: Mzdy v naturáliách
sv_se: Salario Sv Especie.
zh_cn: 实物工资

# e5302078
source: Combustible
af_za: brandbare
ar_ae: الوقود
bg_bg: Горивни.
cs_cz: Palivo
da_dk: Brændstof
de_de: Kraftstoffpumpe
et_ee: Põlev.
fr_fr: Carburant
hi_in: ईंधन
hu_hu: Éghető.
it_it: Carburante
ja_jp: 燃料
lt_lt: Degiomis.
lv_lv: Degošo.
pl_pl: Substancji Palnych.
pt_br: Combustível
ru_ru: Топливо
sk_sk: Palivo
sv_se: Brännbart.
zh_cn: 燃料

# e2104924
source: Sales Return
af_za: verkope terug
ar_ae: عودة المبيعات
bg_bg: Рекламация На Продажба.
cs_cz: Prodejní vratka
da_dk: Salgsreturvare
de_de: Verkauf Rendite
es_ar: Devolución de ventas
et_ee: Müügi Tulu.
fr_fr: Retour vente
hi_in: बिक्री रिटर्न
hu_hu: Eladási Visszáru.
it_it: Ritorno di vendite
ja_jp: 返品
lt_lt: Pardavimo Grąžinimas.
lv_lv: Pārdošanas Atgriešanas.
pl_pl: Zwrotu Sprzedaży.
pt_br: Retorno de vendas
ru_ru: Продаж возвращение
sk_sk: Predajná návratka
sv_se: Försäljningsretur.
zh_cn: 销售退回

# e5302079
source: Vacaciones
af_za: vakansies
ar_ae: عطلة
cs_cz: Svátek
da_dk: Ferie
de_de: Urlaub
fr_fr: Vacances
hi_in: छुट्टी
it_it: Vacanze
ja_jp: 休日
pt_br: Férias
ru_ru: Праздник
sk_sk: Dovolenka
zh_cn: 假日

# e5302080
source: Maternidad
af_za: moederskap
ar_ae: الأمومة
cs_cz: Mateřství
da_dk: Barselsorlov
de_de: Mutterschaft
fr_fr: Maternité
hi_in: मातृत्व
it_it: Maternità
ja_jp: マタニティ
pt_br: Maternidade
ru_ru: По беременности и родам
sk_sk: Materstvo
zh_cn: 产假

# e5302081
source: Paternidad
af_za: ouerskap
ar_ae: الأبوة
cs_cz: Otcovství
da_dk: Faderskab
de_de: Vaterschaft
fr_fr: Paternité
hi_in: पितृत्व
it_it: Paternità
ja_jp: 父性
pt_br: Paternidade
ru_ru: Отцовство
sk_sk: Otcovstvo
zh_cn: 陪产假

# e5302082
source: Permiso pago
af_za: toestemming betaling
ar_ae: إذن الدفع
cs_cz: Oprávnění platba
da_dk: Tilladelse betaling
de_de: Berechtigung-Zahlung
fr_fr: Paiement de l'autorisation
hi_in: अनुमति भुगतान
it_it: Pagamento dell'autorizzazione
ja_jp: アクセス許可の支払い
pt_br: Pagamento de permissão
ru_ru: Оплата разрешения
sk_sk: Povolenia platobných
zh_cn: 批准付款

# e5302083
source: Permiso no pago
af_za: Verlof sonder betaling
ar_ae: السماح بعدم الدفع
bg_bg: Permiso Няма Pago.
cs_cz: Povolení k nezaplacení
da_dk: Tillade, at manglende betaling
de_de: Nichtzahlung zu ermöglichen
et_ee: Permiso Ei Ole Pago.
fr_fr: Permis de non-paiement
hi_in: गैर-भुगतान की अनुमति
hu_hu: Permiso Nem Pago.
it_it: Permesso di mancato pagamento
ja_jp: 非支払いを許可します。
lt_lt: Permiso Nr Pago.
lv_lv: Permiso Nav Pago.
pl_pl: Permiso Nie Pago.
pt_br: Permitir o não-pagamento
ru_ru: Разрешить неплатежа
sk_sk: Povolenie non-platba
sv_se: Permiso Ingen Pago.
zh_cn: 允许非付款

# e5302084
source: Prima de antigûedad
af_za: Voor de antiguedad
ar_ae: Antigûedad المنزل
bg_bg: Прима Де Antigûedad.
cs_cz: Domácí antigûedad
da_dk: Hjem antigûedad
de_de: Startseite antigûedad
es_ar: Casa antigûedad
fr_fr: Accueil antigûedad
hi_in: घर antigûedad
it_it: Casa antigûedad
ja_jp: ホーム antigûedad
pt_br: Antigûedad em casa
ru_ru: Главная antigûedad
sk_sk: Domov antigûedad
zh_cn: 首页 antigûedad

# e5302085
source: Over Time
af_za: Oortyd
ar_ae: مع مرور الوقت
bg_bg: С Течение На Времето.
cs_cz: Con el tiempo
da_dk: Over tid
de_de: Im Laufe der Zeit
es_ar: Con el tiempo
et_ee: Aja Jooksul.
fr_fr: Au fil du temps
hi_in: समय के साथ
hu_hu: Idővel.
it_it: Nel corso del tempo
ja_jp: 時間をかけて
lt_lt: Laikui Bėgant.
lv_lv: Laika Gaitā.
pl_pl: Z Biegiem Czasu.
pt_br: Ao longo do tempo
ru_ru: Со временем
sk_sk: V priebehu času
sv_se: Över Tid.
zh_cn: 随着时间的推移

# e2104925
source: Email-InBox
af_za: E-pos-InBox
ar_ae: صندوق البريد الإلكتروني
bg_bg: Електронната Поща.
cs_cz: E-mailové schránky
da_dk: E-mail-indbakke
de_de: E-Mail-Posteingang
es_ar: Buzón de correo electrónico
et_ee: Postkastist.
fr_fr: Boîte de réception
hi_in: ईमेल इनबॉक्स
hu_hu: Elektronikus Levél Belül.
it_it: Casella di posta
ja_jp: 電子メールの受信トレイ
lt_lt: El. Pašto Dėžutėje.
lv_lv: E-Pastā.
pl_pl: Skrzynki E-Mail.
pt_br: E-mail-caixa de entrada
ru_ru: Почтовый ящик
sk_sk: E-mailovej schránky
sv_se: Inkorg.
zh_cn: 电子邮件收件箱

# e2104926
source: AR-Invoices
af_za: AR-fakture
ar_ae: ع-الفواتير
bg_bg: AR-Фактури.
cs_cz: AR-faktury
da_dk: AR-fakturaer
de_de: AR-Rechnungen
es_ar: AR-facturas
et_ee: AR-Arved.
fr_fr: AR-factures
hi_in: AR-चालान
hu_hu: AR-Számlák.
it_it: AR-fatture
ja_jp: AR 請求書
lt_lt: AR Sf.
lv_lv: AR Rēķiniem.
pl_pl: AR-Faktury.
pt_br: AR-facturas
ru_ru: AR-счета
sk_sk: AR-faktúry
sv_se: AR-Fakturor.
zh_cn: 应收帐款发票

# e2511084
source: Tax File Number Provided.
af_za: Belasting lêer nommer wat verskaf word.
ar_ae: رقم الملف الضريبي المقدمة.
bg_bg: Данъчен Номер Файл При Условие.
cs_cz: Daňové číslo k dispozici.
da_dk: Filnummer leveres.
de_de: Steuernummer zur Verfügung gestellt.
es_ar: Número de archivo fiscal proporcionada.
et_ee: Faili Kood Ette.
fr_fr: Numéro de dossier taxe indiqué.
hi_in: टैक्स फाइल नम्बर प्रदान की।
hu_hu: Adószámot Biztosított.
it_it: Tax File Number fornito.
ja_jp: 税のファイル番号が提供されます。
lt_lt: Mokesčių Bylos Numeris, Pateikta.
lv_lv: Sniegta Nodokļu Lietas Numuru.
pl_pl: Numer Pliku Podatku Pod Warunkiem.
pt_br: Número de arquivo fiscal fornecido.
ru_ru: Tax File Number fornito.
sk_sk: Daňové registračné číslo uvedené.
sv_se: Skatt Filnummer Som Tillhandahålls.
zh_cn: 提供的税收文件号码。

# e3106040
source: Start Date
af_za: Begin datum
ar_ae: تاريخ البدء
bg_bg: Начална Дата .
cs_cz: Datum zahájení
da_dk: Start dato
de_de: Startdatum
es_ar: Fecha de inicio
et_ee: Alguskuupäev .
fr_fr: Date de début
hi_in: प्रारंभ दिनांक
hu_hu: Kezdő Dátuma .
it_it: Data di inizio
ja_jp: 開始日
lt_lt: Pradžios Data .
lv_lv: Sākuma Datums .
pl_pl: Data Rozpoczęcia .
pt_br: Data de início
ru_ru: Дата начала
sk_sk: Dátum začatia
sv_se: Startdatum .
zh_cn: 开始日期

# e2503004
source: Project.
af_za: Projek.
ar_ae: المشروع.
bg_bg: Проект.
cs_cz: Projekt.
da_dk: Projekt.
de_de: Projekt.
es_ar: Proyecto.
et_ee: Projekti.
fr_fr: Projet.
hi_in: परियोजना।
hu_hu: Projekt.
it_it: Progetto.
ja_jp: プロジェクト。
lt_lt: Projektas.
lv_lv: Projekts.
pl_pl: Projektu.
pt_br: Projeto.
ru_ru: Проект.
sk_sk: Projekt.
sv_se: Projektet.
zh_cn: 项目。

# e2503005
source: Timetable
af_za: rooster
ar_ae: الجدول الزمني
bg_bg: График.
cs_cz: Časový rozvrh
da_dk: Tidsplan
de_de: Zeitplan
es_ar: Calendario
et_ee: Ajakava.
fr_fr: Calendrier
hi_in: समय सारिणी
hu_hu: Menetrend.
it_it: Orario
ja_jp: 時刻表
lt_lt: Tvarkaraštis.
lv_lv: Laika Grafiks.
pl_pl: Rozkład Jazdy.
pt_br: Calendário
ru_ru: Расписание
sk_sk: Rozvrh
sv_se: Tidtabell.
zh_cn: 时间表

# e2503006
source: Reminder
af_za: herinnering
ar_ae: تذكير
bg_bg: Напомняне.
cs_cz: Připomenutí
da_dk: Påmindelse
de_de: Erinnerung
es_ar: Recordatorio
et_ee: Meeldetuletus.
fr_fr: Rappel
hi_in: अनुस्मारक
hu_hu: Emlékeztető.
it_it: Promemoria
ja_jp: アラーム
lt_lt: Priminimas.
lv_lv: Atgādinājums.
pl_pl: Przypomnienie.
pt_br: Lembrete
ru_ru: Напоминание
sk_sk: Pripomenutie
sv_se: Påminnelse.
zh_cn: 提醒

# e2104927
source: Products
af_za: produkte
ar_ae: مكتب
bg_bg: Продукти.
cs_cz: Výrobky
da_dk: Produkter
de_de: Produkte
es_ar: Productos
et_ee: Tooted.
fr_fr: Produits
hi_in: उत्पादों
hu_hu: Termékek.
it_it: Prodotti
ja_jp: 製品
lt_lt: Produktai.
lv_lv: Produkti.
pl_pl: Produkty.
pt_br: Produtos
ru_ru: Продукция
sk_sk: Produkty
sv_se: Produkter.
zh_cn: 产品

# e2104928
source: Region
af_za: streek
ar_ae: المنطقة
bg_bg: Регион.
da_dk: Regionen
de_de: Gebiet
es_ar: Región
et_ee: Piirkond.
fr_fr: Région
hi_in: क्षेत्र
hu_hu: Régió.
it_it: Regione
ja_jp: 地域
lt_lt: Regionas.
lv_lv: Reģions.
pl_pl: Regionu.
pt_br: Região
ru_ru: Регион
sk_sk: Región
zh_cn: 地区

# e2104929
source: Expenses.
af_za: Uitgawes.
ar_ae: نفقات.
bg_bg: Разноски.
cs_cz: Výdaje.
da_dk: Udgifter.
de_de: Kosten.
es_ar: Gastos.
et_ee: Kulud.
fr_fr: Dépenses.
hi_in: खर्च।
hu_hu: Költségek.
it_it: Spese.
ja_jp: 経費。
lt_lt: Išlaidos.
lv_lv: Izdevumi.
pl_pl: Wydatki.
pt_br: Despesas.
ru_ru: Затраты.
sk_sk: Výdavky.
sv_se: Utgifter.
zh_cn: 花费。

# e5301167
source: Newsletters
af_za: nuusbriewe
ar_ae: النشرة الإخبارية
bg_bg: Бюлетини.
cs_cz: Informační bulletin
da_dk: Nyhedsbrev
es_ar: Boletín de noticias
et_ee: Infolehed.
fr_fr: Bulletin d'information
hu_hu: Hírlevelek.
ja_jp: ニュースレター
lt_lt: Informaciniai Biuleteniai.
lv_lv: Biļeteni.
pl_pl: Biuletyny.
ru_ru: Информационный бюллетень
sk_sk: Informačný bulletin
sv_se: Nyhetsbrev.
zh_cn: 新闻稿

# e5301168
source: Newswire.
af_za: Nieuwslijn.
ar_ae: وكالة الأنباء.
cs_cz: Internet Info.
hu_hu: Nemzet.
ja_jp: ワイヤー。
lt_lt: Naujienų.
pt_br: Agência de notícias.
zh_cn: 新闻专线。

# e5301169
source: Product Updates.
af_za: Produk-opdaterings.
ar_ae: تحديثات المنتج.
bg_bg: Актуализации на продукта.
cs_cz: Aktualizace produktu.
da_dk: Produktopdateringer.
de_de: Produkt-Updates.
es_ar: Actualizaciones de Producto.
et_ee: Tootevärskendused.
fr_fr: Mises à jour du produit.
hi_in: उत्पाद अद्यतन।
hu_hu: Termékfrissítések.
it_it: Aggiornamenti del prodotto.
ja_jp: 製品の更新。
lt_lt: Produkto atnaujinimai.
lv_lv: Produktu atjauninājumi.
pl_pl: Aktualizacje produktu.
pt_br: Atualizações do produto.
ru_ru: Обновления продукта.
sk_sk: Aktualizácia produktu.
sv_se: Produktuppdateringar.
zh_cn: 产品更新。

# e5301170
source: Webinars.
ar_ae: ندوات.
da_dk: Webinarer.
de_de: Webinare.
es_ar: Seminarios web.
fr_fr: Webinaires.
it_it: Webinar.
ja_jp: ウェビナー。
lt_lt: Seminarai.
pl_pl: Seminaria Internetowe.
ru_ru: Вебинары.
sk_sk: Webinar.
sv_se: Webbseminarier.
zh_cn: 网络研讨会。
