Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301248
source: Create Account Name Translation.
af_za: Skep rekeningnaamvertaling.
ar_ae: إنشاء ترجمة اسم الحساب.
bg_bg: Създайте превод на име на акаунт.
cs_cz: Vytvořit překlad názvu účtu.
da_dk: Opret kontonavn oversættelse.
de_de: Kontonamenübersetzung erstellen.
es_ar: Crear traducción de nombre de cuenta.
et_ee: Loo konto nime tõlge.
fr_fr: Créer une traduction de nom de compte.
hi_in: खाता नाम अनुवाद बनाएँ।
hu_hu: Fióknév-fordítás létrehozása.
it_it: Crea la traduzione del nome dell'account.
ja_jp: アカウント名の翻訳を作成します。
lt_lt: Sukurkite paskyros pavadinimo vertimą.
lv_lv: Izveidojiet konta nosaukuma tulkojumu.
pl_pl: Utwórz tłumaczenie nazwy konta.
pt_br: Criar tradução de nome de conta.
ru_ru: Создать перевод имени учетной записи.
sk_sk: Vytvoriť preklad názvu účtu.
sv_se: Skapa kontonamn översättning.
zh_cn: 创建帐户名称翻译。

# e4301249
source: Cloud Files Dropbox.
af_za: Wolklêers Dropbox.
ar_ae: ملفات سحابة دروب بوكس.
bg_bg: Облачни файлове Dropbox.
cs_cz: Dropbox cloudových souborů.
da_dk: Cloud-filer Dropbox.
de_de: Dropbox für Cloud-Dateien.
es_ar: Dropbox de archivos en la nube.
et_ee: Pilvefailide Dropbox.
fr_fr: Boîte de dépôt de fichiers cloud.
hi_in: क्लाउड फ़ाइलें ड्रॉपबॉक्स।
it_it: Casella personale dei file cloud.
ja_jp: クラウド ファイル ドロップボックス。
lt_lt: Debesų failų „Dropbox“.
lv_lv: Mākoņa faili Dropbox.
pl_pl: Pliki w chmurze Dropbox.
pt_br: Dropbox de arquivos em nuvem.
ru_ru: Облачные файлы Dropbox.
sk_sk: Dropbox cloudových súborov.
zh_cn: 云文件保管箱。

# e4301250
source: Issued invoices with Slovak VAT for all subjects except for individuals.
af_za: Reik fakture met Slowaakse BTW vir alle vakke behalwe vir individue.
ar_ae: إصدار فواتير بضريبة القيمة المضافة السلوفاكية لجميع الموضوعات باستثناء الأفراد.
bg_bg: Издадени фактури със словашко ДДС за всички субекти с изключение на физически лица.
cs_cz: Vystavené faktury se slovenskou DPH pro všechny subjekty kromě fyzických osob.
da_dk: Udstedte fakturaer med slovakisk moms for alle emner undtagen for enkeltpersoner.
de_de: Ausgestellte Rechnungen mit slowakischer Mehrwertsteuer für alle Subjekte außer für Einzelpersonen.
es_ar: Facturas emitidas con IVA eslovaco para todos los sujetos excepto para personas físicas.
et_ee: Väljastanud Slovakkia käibemaksuga arveid kõikidele teemadele, välja arvatud eraisikutele.
fr_fr: Factures émises avec TVA slovaque pour tous les sujets sauf pour les particuliers.
hi_in: व्यक्तियों को छोड़कर सभी विषयों के लिए स्लोवाक VAT वाले चालान जारी किए गए।
hu_hu: Szlovák ÁFA-s számlákat bocsátott ki minden tárgyról, kivéve magánszemélyeket.
it_it: Fatture emesse con IVA slovacca per tutti i soggetti ad eccezione delle persone fisiche.
ja_jp: 個人を除くすべての対象者に対して、スロバキアの VAT を含む請求書を発行しました。
lt_lt: Išrašė sąskaitas faktūras su Slovakijos PVM visiems subjektams, išskyrus asmenis.
lv_lv: Izrakstīti rēķini ar Slovākijas PVN visiem priekšmetiem, izņemot privātpersonām.
pl_pl: Wystawiamy faktury ze słowackim VAT-em dla wszystkich podmiotów z wyjątkiem osób fizycznych.
pt_br: Faturas emitidas com IVA eslovaco para todos os assuntos, exceto para indivíduos.
ru_ru: Выставлены счета-фактуры со словацким НДС для всех субъектов, кроме физических лиц.
sk_sk: Vystavené faktúry so slovenskou DPH pre všetky subjekty okrem fyzických osôb.
sv_se: Utfärdade fakturor med slovakisk moms för alla ämnen utom för privatpersoner.
zh_cn: 为除个人以外的所有科目开具斯洛伐克增值税发票。

# e4301251
source: Issued invoices and credit notes with Slovak VAT for individuals.
af_za: Reik fakture en kredietnotas met Slowaakse BTW vir individue.
ar_ae: إصدار فواتير وإشعارات دائنة مع ضريبة القيمة المضافة السلوفاكية للأفراد.
bg_bg: Издадени фактури и кредитни известия със словашко ДДС за физически лица.
cs_cz: Vystavené faktury a dobropisy se slovenskou DPH pro fyzické osoby.
da_dk: Udstedte fakturaer og kreditnotaer med slovakisk moms til enkeltpersoner.
de_de: Ausgestellte Rechnungen und Gutschriften mit slowakischer Mehrwertsteuer für Privatpersonen.
es_ar: Facturas emitidas y notas de crédito con IVA eslovaco para personas físicas.
et_ee: Eraisikute jaoks väljastatud Slovakkia käibemaksuga arved ja kreeditarved.
fr_fr: Factures émises et notes de crédit avec TVA slovaque pour les particuliers.
hi_in: व्यक्तियों के लिए स्लोवाक VAT वाले चालान और क्रेडिट नोट जारी किए गए।
hu_hu: Kiállított számlák és jóváírások szlovák áfával magánszemélyek részére.
it_it: Fatture emesse e note di credito con IVA slovacca per privati.
ja_jp: 個人向けにスロバキアの VAT を含む請求書と貸方票を発行。
lt_lt: Išrašytos sąskaitos faktūros ir kredito pažymos su Slovakijos PVM fiziniams asmenims.
lv_lv: Izrakstīti rēķini un kredītrēķini ar Slovākijas PVN fiziskām personām.
pl_pl: Wystawiamy faktury i noty kredytowe ze słowackim VAT-em dla osób fizycznych.
pt_br: Faturas emitidas e notas de crédito com IVA eslovaco para pessoas físicas.
ru_ru: Выставление счетов и кредит-нот со словацким НДС для физических лиц.
sk_sk: Vystavené faktúry a dobropisy so slovenskou DPH pre fyzické osoby.
sv_se: Utfärdade fakturor och kreditnotor med slovakisk moms för privatpersoner.
zh_cn: 为个人开具含斯洛伐克增值税的发票和贷方票据。

# e4301252
source: Issued invoices without VAT for SK VAT payers (VAT reverse charge §69, par.12, letter f) til j): construction work etc.).
af_za: Uitgereikte fakture sonder BTW vir SK BTW-betalers (BTW-omgekeerde heffing §69, par.12, letter f) tot j): konstruksiewerk ens.).
ar_ae: فواتير صادرة بدون ضريبة القيمة المضافة لدافعي ضريبة القيمة المضافة في SK (الرسوم العكسية لضريبة القيمة المضافة §69 ، الفقرة 12 ، الحرف و) حتى ي): أعمال البناء وما إلى ذلك).
bg_bg: Издадени фактури без ДДС за платци на ДДС в SK (обратно начисляване на ДДС §69, пар.12, буква f) до j): строителни работи и др.).
cs_cz: Vystavené faktury bez DPH pro SK plátce DPH (VAT reverse charge §69, odst.12, písm. f) až j): stavební práce apod.).
da_dk: Udstedte fakturaer uden moms for SK-momsydere (moms omvendt betalingspligt §69, stk. 12, litra f) til j): byggearbejder mv.).
de_de: Ausgestellte Rechnungen ohne MwSt. für SK-MwSt.-Zahler (MwSt.-Reverse-Charge §69, Abs.12, Buchstabe f) bis j): Bauarbeiten etc.).
es_ar: Facturas emitidas sin IVA para contribuyentes de IVA SK (IVA revertido §69, párrafo 12, letra f) a j): trabajos de construcción, etc.).
et_ee: Väljastatud SK käibemaksukohustuslastele käibemaksuta arved (KM pöördmaksustamine §69, p.12, punkt f) til j): ehitustööd jne).
fr_fr: Factures émises sans TVA pour les assujettis à la TVA SK (autoliquidation de la TVA §69, par.12, lettre f) à j) : travaux de construction, etc.).
hi_in: एसके वैट दाताओं के लिए वैट के बिना जारी किए गए चालान (वैट रिवर्स चार्ज §69, पैरा.12, पत्र एफ) टिल जे): निर्माण कार्य आदि)।
hu_hu: ÁFA nélkül kiállított számlák SK ÁFA-fizetők számára (ÁFA fordított adózás 69. §, 12. pont, f) til j): építési munka stb.).
it_it: Fatture emesse senza IVA per i contribuenti IVA SK (inversione contabile IVA §69, par.12, lettera f) fino a j): lavori di costruzione ecc.).
ja_jp: SK VAT 支払者向けに VAT なしの請求書を発行 (VAT リバース チャージ §69、par.12、letter f) til j): 建設工事など)。
lt_lt: SK PVM mokėtojams išrašytos sąskaitos faktūros be PVM (PVM atvirkštinis apmokestinimas §69, par.12, f) til j): statybos darbai ir kt.).
lv_lv: Izrakstītie rēķini bez PVN SK PVN maksātājiem (PVN reversā iekasēšana §69, p.12, f) līdz j) apakšpunkts): būvdarbi utt.).
pl_pl: Faktury wystawiane bez VAT dla SK płatników VAT (odwrotne obciążenie VAT §69 ust.12 lit. f) do j): roboty budowlane itp.).
pt_br: Faturas emitidas sem IVA para contribuintes de IVA SK (cobrança reversa do IVA §69, par.12, letra f) até j): obras de construção, etc.).
ru_ru: Выставлены счета-фактуры без НДС для плательщиков НДС SK (обратное начисление НДС §69, пар. 12, буква f) до j): строительные работы и т. д.).
sk_sk: Vystavené faktúry bez DPH pre SK platiteľov DPH (VAT reverse charge §69, ods.12, písm. f) až j): stavebné práce a pod.).
sv_se: Utfärdade fakturor utan moms för SK momsbetalare (moms omvänd skattskyldighet §69, paragraf 12, bokstav f) till j): byggnadsarbete etc.).
zh_cn: 为 SK 增值税纳税人开具不含增值税的发票（增值税反向收费 §69，第 12 段，字母 f) 至 j）：建筑工程等）。

# e4301253
source: Credit notes for issued invoices, originated in A1.
af_za: Kredietnotas vir uitgereikte fakture, het sy oorsprong in A1.
ar_ae: إشعارات دائنة للفواتير الصادرة ، نشأت في A1.
bg_bg: Кредитни известия за издадени фактури с произход А1.
cs_cz: Dobropisy k vystaveným fakturám, vzniklé v A1.
da_dk: Kreditnotaer for udstedte fakturaer, stammer fra A1.
de_de: Gutschriften für ausgestellte Rechnungen, entstanden in A1.
es_ar: Notas de crédito por facturas emitidas, originadas en A1.
et_ee: Väljastatud arvete kreeditarve, mis pärineb A1-st.
fr_fr: Notes de crédit pour les factures émises, originaires de A1.
hi_in: जारी किए गए चालानों के लिए क्रेडिट नोट, A1 में उत्पन्न हुए।
hu_hu: A kibocsátott számlák jóváírásai az A1-ből származnak.
it_it: Note di credito per fatture emesse, originate in A1.
ja_jp: A1 で発行された請求書の貸方票。
lt_lt: Kredito pažymos už išrašytas sąskaitas faktūras, sudarytos A1.
lv_lv: Kredītrēķini par izsniegtajiem rēķiniem, kuru izcelsme ir A1.
pl_pl: Noty kredytowe do wystawionych faktur, pochodzące z A1.
pt_br: Notas de crédito para faturas emitidas, originadas em A1.
ru_ru: Кредит-ноты для выставленных счетов-фактур, созданные в A1.
sk_sk: Dobropisy za vystavené faktúry, pochádzajúce z A1.
sv_se: Kreditnotor för utfärdade fakturor, har sitt ursprung i A1.
zh_cn: 已开具发票的贷方通知单，起源于 A1。

# e4301254
source: Issued invoices with Slovak VAT .
af_za: Reik fakture met Slowaakse BTW.
ar_ae: إصدار فواتير مع ضريبة القيمة المضافة السلوفاكية.
bg_bg: Издадени фактури със словашки ДДС.
cs_cz: Vystavené faktury se slovenskou DPH .
da_dk: Udstedte fakturaer med slovakisk moms .
de_de: Ausgestellte Rechnungen mit slowakischer Mehrwertsteuer.
es_ar: Facturas emitidas con IVA eslovaco.
et_ee: Väljastatud Slovakkia käibemaksuga arved .
fr_fr: Factures émises avec TVA slovaque .
hi_in: स्लोवाक वैट वाले चालान जारी किए गए।
hu_hu: Kiállított számlák szlovák áfával .
it_it: Fatture emesse con IVA slovacca.
ja_jp: スロバキアの VAT が記載された請求書を発行しました。
lt_lt: Išrašytos sąskaitos faktūros su Slovakijos PVM .
lv_lv: Izrakstītie rēķini ar Slovākijas PVN .
pl_pl: Wystawione faktury ze słowackim VAT.
pt_br: Faturas emitidas com IVA eslovaco.
ru_ru: Выставлены счета со словацким НДС.
sk_sk: Vystavené faktúry so slovenskou DPH .
sv_se: Utfärdade fakturor med slovakisk moms .
zh_cn: 开具斯洛伐克增值税发票。

# e4301255
source: Issued invoices without VAT for SK VAT payers (VAT reverse charge §69, par.12, letter f) til j): construction work etc.)
af_za: Uitgereikte fakture sonder BTW vir SK BTW-betalers (BTW-omgekeerde heffing §69, par.12, letter f) tot j): konstruksiewerk ens.)
ar_ae: الفواتير الصادرة بدون ضريبة القيمة المضافة لدافعي ضريبة القيمة المضافة في SK (الرسوم العكسية لضريبة القيمة المضافة §69 ، الفقرة 12 ، الحرف و) حتى ي): أعمال البناء وما إلى ذلك)
bg_bg: Издадени фактури без ДДС за платци на ДДС в SK (обратно начисляване на ДДС §69, пар.12, буква f) до j): строителни работи и др.)
cs_cz: Vystavené faktury bez DPH pro SK plátce DPH (VAT reverse charge §69, odst.12, písm. f) až j): stavební práce apod.)
da_dk: Udstedte fakturaer uden moms for SK-momsydere (moms omvendt betalingspligt §69, stk. 12, litra f) til j): byggearbejder mv.)
de_de: Ausgestellte Rechnungen ohne MwSt. für SK-MwSt.-Zahler (MwSt.-Reverse-Charge §69, Abs.12, Buchstabe f) bis j): Bauarbeiten etc.)
es_ar: Facturas emitidas sin IVA para los contribuyentes de IVA de SK (IVA revertido §69, párrafo 12, letra f) a j): trabajos de construcción, etc.)
et_ee: SK käibemaksukohustuslastele väljastatud käibemaksuta arved (KM pöördmaksustamine §69, p.12, punkt f) kuni j): ehitustööd jne)
fr_fr: Factures émises sans TVA pour les assujettis à la TVA SK (autoliquidation de la TVA §69, par.12, lettre f) jusqu'à j) : travaux de construction, etc.)
hi_in: एसके वैट भुगतानकर्ताओं के लिए वैट के बिना जारी किए गए चालान (वैट रिवर्स चार्ज §69, पैरा.12, पत्र एफ) टिल जे): निर्माण कार्य आदि)
hu_hu: Áfa nélkül kiállított számlák SK áfafizetők számára (ÁFA fordított adózás 69. §, 12. pont, f) til j): építési munka stb.)
it_it: Fatture emesse senza IVA per i contribuenti IVA SK (inversione contabile IVA §69, par.12, lettera f) fino a j): lavori di costruzione ecc.)
ja_jp: SK VAT 支払者向けの VAT なしの請求書の発行 (VAT リバース チャージ §69、par.12、letter f) til j): 建設工事など)
lt_lt: Išrašytos sąskaitos faktūros be PVM SK PVM mokėtojams (PVM atvirkštinis apmokestinimas §69, par.12, f) iki j): statybos darbai ir kt.)
lv_lv: Izrakstītie rēķini bez PVN SK PVN maksātājiem (PVN reversā iekasēšana §69, 12. punkts, f) līdz j): būvdarbi utt.)
pl_pl: Faktury wystawiane bez VAT dla płatników VAT SK (odwrotne obciążenie VAT §69 ust.12 lit. f) do j): roboty budowlane itp.)
pt_br: Faturas emitidas sem IVA para contribuintes de IVA SK (cobrança reversa do IVA §69, par.12, letra f) até j): obras, etc.)
ru_ru: Выставлены счета-фактуры без НДС для плательщиков НДС SK (обратное начисление НДС §69, пар. 12, буква f) до j): строительные работы и т. д.)
sk_sk: Vystavené faktúry bez DPH pre SK platiteľov DPH (VAT reverse charge §69, ods.12, písm. f) až j): stavebné práce a pod.)
sv_se: Utfärdade fakturor utan moms för SK momsbetalare (moms omvänd skattskyldighet §69, paragraf 12, bokstav f) till j): byggnadsarbete etc.)
zh_cn: 为 SK 增值税纳税人开具不含增值税的发票（增值税反向收费 §69，第 12 段，字母 f) 至 j）：建筑工程等）

# e4301256
source: Issued invoices exempt from VAT (from §28 to §42 - rental, selling of real estates etc.)
af_za: Uitgereikte fakture vrygestel van BTW (van §28 tot §42 - huur, verkoop van eiendomme, ens.)
ar_ae: الفواتير الصادرة المعفاة من ضريبة القيمة المضافة (من §28 إلى §42 - تأجير وبيع العقارات وما إلى ذلك)
bg_bg: Издадените фактури са освободени от ДДС (от §28 до §42 - наем, продажба на недвижими имоти и др.)
cs_cz: Vystavené faktury osvobozené od DPH (od §28 do §42 - pronájem, prodej nemovitostí atd.)
da_dk: Udstedte fakturaer fritaget for moms (fra §28 til §42 - udlejning, salg af fast ejendom mv.)
de_de: Ausgestellte umsatzsteuerfreie Rechnungen (von §28 bis §42 - Vermietung, Verkauf von Immobilien etc.)
es_ar: Facturas emitidas exentas de IVA (del §28 al §42 - alquiler, venta de inmuebles, etc.)
et_ee: Väljastatud käibemaksuvabad arved (alates §28 kuni §42 - üürimine, kinnisvara müük jne)
fr_fr: Factures émises exonérées de TVA (du §28 au §42 - location, vente de biens immobiliers etc.)
hi_in: वैट से मुक्त जारी चालान (§28 से §42 तक - किराये, अचल संपत्ति की बिक्री आदि)
hu_hu: ÁFA-mentesen kiállított számlák (28. §-tól 42. §-ig - bérbeadás, ingatlan eladás stb.)
it_it: Fatture emesse esenti da IVA (da §28 a §42 - affitto, vendita di immobili ecc.)
ja_jp: VAT を免除する発行済みの請求書 (§28 から §42 - 不動産の賃貸、売却など)
lt_lt: Išrašytos PVM neapmokestinamos sąskaitos faktūros (nuo §28 iki §42 – nekilnojamojo turto nuoma, pardavimas ir kt.)
lv_lv: Izrakstītie rēķini, kas atbrīvoti no PVN (no 28. līdz 42. § — nekustamā īpašuma īre, pārdošana utt.)
pl_pl: Wystawione faktury zwolnione z VAT (od §28 do §42 - najem, sprzedaż nieruchomości itp.)
pt_br: Faturas emitidas isentas de IVA (de §28 a §42 - aluguel, venda de imóveis, etc.)
ru_ru: Выставленные счета освобождены от НДС (от §28 до §42 - аренда, продажа недвижимости и т.д.)
sk_sk: Vystavené faktúry oslobodené od DPH (od §28 do §42 - prenájom, predaj nehnuteľností a pod.)
sv_se: Utfärdade fakturor befriade från moms (från §28 till §42 - uthyrning, försäljning av fastigheter etc.)
zh_cn: 开具免征增值税的发票（从 §28 到 §42 - 出租、出售房地产等）

# e4301257
source: Issued credit notes.
af_za: Uitgereikte kredietnotas.
ar_ae: إصدار الملاحظات الدائنة.
bg_bg: Издадени кредитни известия.
cs_cz: Vydané dobropisy.
da_dk: Udstedte kreditnotaer.
de_de: Ausgestellte Gutschriften.
es_ar: Notas de crédito emitidas.
et_ee: Väljastatud kreeditarved.
fr_fr: Notes de crédit émises.
hi_in: क्रेडिट नोट जारी किए।
hu_hu: Kiállított jóváírási jegyek.
it_it: Note di credito emesse.
ja_jp: 発行されたクレジットノート。
lt_lt: Išrašytos kredito pažymos.
lv_lv: Izsniegtas kredītzīmes.
pl_pl: Wystawione noty kredytowe.
pt_br: Notas de crédito emitidas.
ru_ru: Выпущенные кредитные ноты.
sk_sk: Vydané dobropisy.
sv_se: Utfärdade kreditnotor.
zh_cn: 发行信用票据。

# e4301258
source: Issued invoices for goods to EU countries.
af_za: Reik fakture vir goedere aan EU-lande.
ar_ae: إصدار فواتير البضائع إلى دول الاتحاد الأوروبي.
bg_bg: Издадени фактури за стоки за страни от ЕС.
cs_cz: Vystavené faktury za zboží do zemí EU.
da_dk: Udstedte fakturaer for varer til EU-lande.
de_de: Ausgestellte Rechnungen für Waren in EU-Länder.
es_ar: Emisión de facturas de mercancías a países de la UE.
et_ee: Väljastatud arveid kaupade eest EL riikidesse.
fr_fr: Factures émises pour les marchandises vers les pays de l'UE.
hi_in: यूरोपीय संघ के देशों को माल के लिए चालान जारी किए।
hu_hu: Az EU országokba irányuló árukról számlákat állítottak ki.
it_it: Fatture emesse per merci verso paesi UE.
ja_jp: EU諸国への商品の請求書を発行しました。
lt_lt: Išrašydavo sąskaitas už prekes į ES šalis.
lv_lv: Izrakstīti rēķini par precēm uz ES valstīm.
pl_pl: Wystawiam faktury na towary do krajów UE.
pt_br: Faturas emitidas para mercadorias para países da UE.
ru_ru: Выставлены счета на товары в страны ЕС.
sk_sk: Vystavené faktúry za tovar do krajín EÚ.
sv_se: Utfärdade fakturor för varor till EU-länder.
zh_cn: 向欧盟国家开具货物发票。

# e4301259
source: Issued invoices for services to EU and non-EU countries.
af_za: Reik fakture vir dienste aan EU- en nie-EU-lande.
ar_ae: إصدار فواتير لخدمات دول الاتحاد الأوروبي ودول خارج الاتحاد الأوروبي.
bg_bg: Издадени фактури за услуги за страни от ЕС и извън ЕС.
cs_cz: Vystavené faktury za služby do zemí EU i mimo EU.
da_dk: Udstedte fakturaer for tjenester til EU og ikke-EU lande.
de_de: Ausgestellte Rechnungen für Dienstleistungen in EU- und Nicht-EU-Länder.
es_ar: Facturas emitidas por servicios a países de la UE y fuera de la UE.
et_ee: Väljastanud arveid teenuste eest EL-i ja mitte-ELi riikidesse.
fr_fr: Factures émises pour les services vers les pays de l'UE et hors UE.
hi_in: यूरोपीय संघ और गैर-यूरोपीय संघ के देशों को सेवाओं के लिए चालान जारी किए गए।
hu_hu: Szolgáltatásokról számlát állított ki EU-s és nem EU-országokba.
it_it: Emissione fatture per servizi verso Paesi UE ed Extra UE.
ja_jp: EU および非 EU 諸国へのサービスの請求書を発行しました。
lt_lt: Išrašydavo sąskaitas už paslaugas į ES ir ne ES šalis.
lv_lv: Izrakstīti rēķini par pakalpojumiem uz ES un ārpus ES valstīm.
pl_pl: Wystawiam faktury za usługi do krajów UE i spoza UE.
pt_br: Faturas emitidas para serviços para países da UE e não pertencentes à UE.
ru_ru: Выставлены счета за услуги в страны ЕС и страны, не входящие в ЕС.
sk_sk: Vystavené faktúry za služby do krajín EÚ a mimo EÚ.
sv_se: Utfärdade fakturor för tjänster till EU-länder och länder utanför EU.
zh_cn: 为欧盟和非欧盟国家的服务开具发票。

# e4301260
source: All received invoices with VAT reverse charge (from SK and abroad).
af_za: Alle fakture ontvang met BTW-omgekeerde heffing (van SK en in die buiteland).
ar_ae: جميع الفواتير المستلمة برسوم عكسية لضريبة القيمة المضافة (من كوريا الجنوبية وخارجها).
bg_bg: Всички получени фактури с обратно начисляване на ДДС (от SK и чужбина).
cs_cz: Všechny přijaté faktury s DPH reverse charge (ze SR i ze zahraničí).
da_dk: Alle modtagne fakturaer med moms omvendt betalingspligt (fra SK og udlandet).
de_de: Alle erhaltenen Rechnungen mit MwSt. Reverse Charge (aus SK und Ausland).
es_ar: Todas las facturas recibidas con reversión del IVA (desde SK y en el extranjero).
et_ee: Kõik laekunud pöördmaksuga käibemaksuga arved (SK-st ja välismaalt).
fr_fr: Toutes les factures reçues avec autoliquidation de la TVA (de SK et de l'étranger).
hi_in: वैट रिवर्स चार्ज वाले सभी चालान प्राप्त हुए (एसके और विदेश से)।
hu_hu: Minden beérkezett számla áfás fordított adózással (SK-ból és külföldről).
it_it: Tutte le fatture ricevute con inversione contabile IVA (da SK e dall'estero).
ja_jp: VAT リバース チャージ付きの請求書をすべて受け取りました (SK および海外から)。
lt_lt: Visos gautos sąskaitos faktūros su atvirkštiniu PVM apmokestinimu (iš SK ir užsienio).
lv_lv: Visi saņemtie rēķini ar PVN reverso iekasēšanu (no SK un ārvalstīm).
pl_pl: Wszystkie otrzymane faktury z odwrotnym obciążeniem VAT (z SK i zagranicy).
pt_br: Todas as faturas recebidas com cobrança reversa de IVA (da SK e do exterior).
ru_ru: Все полученные счета-фактуры с реверсивным начислением НДС (из СК и за границу).
sk_sk: Všetky prijaté faktúry s DPH reverse charge (z SK aj zo zahraničia).
sv_se: Alla inkomna fakturor med moms omvänd skattskyldighet (från SK och utomlands).
zh_cn: 所有收到的含增值税逆向收费的发票（来自 SK 和国外）。

# e4301261
source: Received invoices with Slovak VAT (from SK VAT payers).
af_za: Ontvang fakture met Slowaakse BTW (van SK BTW betalers).
ar_ae: فواتير مستلمة مع ضريبة القيمة المضافة السلوفاكية (من دافعي ضريبة القيمة المضافة في SK).
bg_bg: Получени фактури със словашки ДДС (от SK ДДС платци).
cs_cz: Přijaté faktury se slovenskou DPH (od SK plátců DPH).
da_dk: Modtagne fakturaer med slovakisk moms (fra SK momsbetalere).
de_de: Erhaltene Rechnungen mit slowakischer MwSt. (von SK-MwSt.-Zahlern).
es_ar: Facturas recibidas con IVA eslovaco (de contribuyentes de IVA SK).
et_ee: Saadud Slovakkia käibemaksuga arved (SK käibemaksukohustuslastelt).
fr_fr: Factures reçues avec TVA slovaque (des contribuables SK TVA).
hi_in: स्लोवाक VAT (SK VAT भुगतानकर्ताओं से) वाले चालान प्राप्त हुए।
hu_hu: Szlovák ÁFA-s számlák érkeztek (SK ÁFA fizetőktől).
it_it: Fatture ricevute con IVA slovacca (da contribuenti SK).
ja_jp: スロバキアの VAT が記載された請求書を受け取った (SK VAT 支払者から)。
lt_lt: Gautos sąskaitos su Slovakijos PVM (iš SK PVM mokėtojų).
lv_lv: Saņemti rēķini ar Slovākijas PVN (no SK PVN maksātājiem).
pl_pl: Otrzymane faktury ze słowackim podatkiem VAT (od płatników VAT SK).
pt_br: Faturas recebidas com IVA eslovaco (de contribuintes SK IVA).
ru_ru: Получены счета со словацким НДС (от плательщиков НДС СК).
sk_sk: Prijaté faktúry so slovenskou DPH (od SK platiteľov DPH).
sv_se: Fick fakturor med slovakisk moms (från SK momsbetalare).
zh_cn: 收到含斯洛伐克增值税的发票（来自 SK 增值税纳税人）。

# e4301262
source: Credit notes for received invoices, originated in B2 .
af_za: Kredietnotas vir ontvangde fakture, het sy oorsprong in B2 .
ar_ae: إشعارات دائنة للفواتير المستلمة ، نشأت في B2.
bg_bg: Кредитни известия за получени фактури, създадени в B2.
cs_cz: Dobropisy za přijaté faktury, vzniklé v B2 .
da_dk: Kreditnotaer for modtagne fakturaer, stammer fra B2 .
de_de: Gutschriften für erhaltene Rechnungen, entstanden in B2 .
es_ar: Notas de crédito por facturas recibidas, originadas en B2.
et_ee: Saabunud arvete kreeditarve, mis pärineb B2-st.
fr_fr: Notes de crédit pour les factures reçues, originaires de B2 .
hi_in: प्राप्त चालानों के लिए क्रेडिट नोट, B2 में उत्पन्न हुए।
hu_hu: A beérkezett számlák jóváírásai a B2-ből származnak.
it_it: Note di credito per fatture ricevute, originate in B2 .
ja_jp: B2 で作成された、受信した請求書の貸方票。
lt_lt: Kredito pažymos už gautas sąskaitas faktūras, kilusios iš B2 .
lv_lv: Kredītrēķini par saņemtajiem rēķiniem, kuru izcelsme ir B2 .
pl_pl: Noty uznaniowe do otrzymanych faktur, pochodzące z B2 .
pt_br: Notas de crédito de faturas recebidas, originadas na B2 .
ru_ru: Кредит-ноты для полученных счетов-фактур, созданные в B2.
sk_sk: Dobropisy za prijaté faktúry pochádzajúce z B2 .
sv_se: Kreditnotor för mottagna fakturor, har sitt ursprung i B2 .
zh_cn: 收到发票的贷方通知单，源自 B2。
