Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2309022
source: ** No billable time sheets found **
af_za: ** Geen factureerbare roosters gevind **
ar_ae: * * لا توجد أوراق الوقت المدفوع وجدت * *
cs_cz: ** Fakturovatelný čas listy nalezeny **
da_dk: ** Ikke fakturerbar tid ark fundet **
de_de: ** Keine abrechenbare Arbeitszeitnachweise gefunden **
es_ar: ** No hay hojas de tiempo facturables encontradas **
fr_fr: ** Aucune feuille de temps facturable trouvé **
hi_in: * * कोई बिल करने योग्य समय पत्रक पाया * *
it_it: * * Non fatturabili fogli di tempo trovati * *
ja_jp: ある請求時間シートを * * *
pt_br: * * Sem folhas de tempo faturáveis encontradas * *
ru_ru: ** Не оплачиваемое время листы нашли **
sk_sk: **Žiadne zúčtovateľné výkazy **
zh_cn: * * 不计费的考勤表，发现 * *

# e2309023
source: New Recurring Invoice.
af_za: Nuwe herhalende faktuur.
ar_ae: جديد فاتورة المتكررة.
cs_cz: Nové opakované faktury.
da_dk: Ny tilbagevendende faktura.
de_de: Neue wiederkehrende Rechnung.
es_ar: Nueva factura recurrente.
fr_fr: Nouvelle facture périodique.
hi_in: नया पुनरावर्ती इनवॉइस।
it_it: Nuova fattura ricorrente.
ja_jp: 新しい定期的な請求書。
pt_br: Nova fatura recorrente.
ru_ru: Новые рецидивируя фактуры.
sk_sk: Nový opakujúce faktúry.
zh_cn: 新的经常性发票。

# e2309024
source: View Schedule.
af_za: Kyk Bylae.
ar_ae: الجدول الزمني لطريقة العرض.
cs_cz: Zobrazit plán.
da_dk: Se tidsplan.
de_de: Zeitplan anzeigen.
es_ar: Ver programación.
fr_fr: Afficher la planification.
hi_in: दृश्य शेड्यूल।
it_it: Vedi il programma.
ja_jp: スケジュールを表示します。
pt_br: Horário de exibição.
ru_ru: Посмотреть расписание.
sk_sk: Zobrazenie plánu.
zh_cn: 查看日程表。

# e1302074
source: *** Select Transaction ***
af_za: *** Kies transaksie ***
ar_ae: حدد الحركة * * *
cs_cz: Vyberte transakci ***
da_dk: Vælg transaktion ***
de_de: Wählen Sie die Transaktion ***
es_ar: Seleccione la transacción ***
fr_fr: Sélectionnez Transaction ***
hi_in: लेन-देन का चयन करें * * *
it_it: Selezionare transazione * * *
ja_jp: トランザクションを選択 * * *
pt_br: Selecione a transação * * *
ru_ru: Выберите операцию ***
sk_sk: Vyberte transakciu ***
zh_cn: 选择交易记录 * * *

# e1302075
source: ** no transaction to date **
af_za: ** Geen transaksie tot op hede **
ar_ae: * * لا توجد معاملة إلى تاريخ * *
cs_cz: ** žádná transakce do data **
da_dk: ** ingen transaktion til dato **
de_de: ** keine Transaktion bisher **
es_ar: ** ninguna transacción a la fecha **
fr_fr: ** aucune transaction à ce jour **
hi_in: * * कोई हस्तांतरण दिनांक के लिए * *
it_it: * * Nessuna data di fine transazione * *
ja_jp: * * までトランザクションがない * *
pt_br: * * nenhuma transação de data * *
ru_ru: ** не сделки на сегодняшний день **
sk_sk: ** Žiadna transakcia k dnešnému dňu **
zh_cn: * * 到目前为止没有交易 * *

# e2104965
source: Sales Type.
af_za: Verkope Tipe.
ar_ae: نوع المبيعات.
cs_cz: Typ prodeje.
da_dk: Salgstypen.
de_de: Verkaufsart.
es_ar: Tipo de ventas.
fr_fr: Type de vente.
hi_in: विक्रय प्रकार।
it_it: Tipo di vendita.
ja_jp: 売り上げ高のタイプです。
pt_br: Tipo de vendas.
ru_ru: Тип продажи.
sk_sk: Typ predaja.
zh_cn: 销售类型。

# e2104966
source: Receipts Processing.
af_za: Kwitansies Processing.
ar_ae: معالجة الإيصالات.
cs_cz: Potvrzení o zpracování.
da_dk: Kvitteringer behandling.
de_de: Einnahmen, die Verarbeitung.
es_ar: Elaboración de recibos.
fr_fr: Recettes de traitement.
hi_in: प्राप्ति सूचना संसाधित कर रहा है।
it_it: Ricevute di elaborazione.
ja_jp: 領収書を処理します。
pt_br: Processamento de recibos.
ru_ru: Обработка поступлений.
sk_sk: Príjem, spracovanie.
zh_cn: 加工的收据。

# e2104967
source: Receipt Types.
af_za: Ontvangstipes.
ar_ae: أنواع الاستلام.
bg_bg: Типове разписки.
cs_cz: Typy příjemců.
da_dk: Modtagertyper.
de_de: Belegarten
es_ar: Tipos de recibos.
et_ee: Kviitüübid.
fr_fr: Types de reçus
hi_in: रसीद प्रकार
hu_hu: Átvételi típusok.
it_it: Tipi di ricevuta.
ja_jp: 領収書タイプ。
lt_lt: Kreditų tipai.
lv_lv: Saņemšanas veidi.
pl_pl: Rodzaje odbioru.
pt_br: Tipos de Recibos.
ru_ru: Типы чеков.
sk_sk: Typy príjmov.
sv_se: Mottagningstyper.
zh_cn: 收据类型。

# e2104968
source: Received From.
af_za: Ontvang van.
ar_ae: وتلقى من.
cs_cz: Dostal od.
da_dk: Modtaget fra.
de_de: Erhielt.
es_ar: Recibido de.
fr_fr: Reçu de.
hi_in: से प्राप्त किया।
it_it: Ricevuto da.
ja_jp: 受け取った。
pt_br: Recebeu.
ru_ru: Получил от.
sk_sk: Dostal od.
zh_cn: 收到了。

# e2104969
source: Payment To.
af_za: betaling Om.
ar_ae: وتلقى من.
cs_cz: Platba.
da_dk: Betaling til.
de_de: Zahlung an.
es_ar: Pago a.
fr_fr: Paiements peuvent.
hi_in: भुगतान करने के लिए।
it_it: Pagamento a.
ja_jp: お支払いします。
pt_br: Pagamento para.
ru_ru: Оплата.
sk_sk: Platby.
zh_cn: 到付款。

# e2104970
source: Current.
af_za: Huidige.
ar_ae: الحالية.
bg_bg: текущ.
cs_cz: Aktuální.
da_dk: Nuværende.
de_de: Strom.
es_ar: Corriente.
et_ee: Praeguse.
fr_fr: Courant.
hi_in: वर्तमान।
hu_hu: Jelenlegi.
it_it: Corrente.
ja_jp: 現在。
lt_lt: Dabartinė.
lv_lv: Strāva.
pl_pl: Aktualny.
pt_br: Corrente.
ru_ru: Тока.
sk_sk: Prúd.
sv_se: Ström.
zh_cn: 当前。

# e2104971
source: 30-60 Days.
af_za: 30-60 Dae.
ar_ae: 30-60 يوما.
cs_cz: 30-60 dní.
da_dk: 30-60 dage.
de_de: 30-60 Tage.
es_ar: 30-60 días.
fr_fr: 30-60 jours.
hi_in: 30-60 दिन।
it_it: 30-60 giorni.
ja_jp: 30-60 日。
pt_br: 30-60 dias.
ru_ru: 30-60 дней.
sk_sk: 30-60 dní.
zh_cn: 30-60 天。

# e2104972
source: 60-90 Days.
af_za: 60-90 Dae.
ar_ae: 60-90 يوما.
cs_cz: 60-90 dní.
da_dk: 60-90 dage.
de_de: 60-90 Tage.
es_ar: 60-90 días.
fr_fr: 60 à 90 jours.
hi_in: 60-90 दिनों के लिए।
it_it: 60-90 giorni.
ja_jp: 60-90 日。
pt_br: 60-90 dias.
ru_ru: 60-90 дней.
sk_sk: 60-90 dní.
zh_cn: 60-90 天。

# e2104973
source: Over 90 Days.
af_za: Meer as 90 Dae.
ar_ae: أكثر من 90 يوما.
cs_cz: Více než 90 dnů.
da_dk: Over 90 dage.
de_de: Mehr als 90 Tagen.
es_ar: Más de 90 días.
fr_fr: Plus de 90 jours.
hi_in: से अधिक 90 दिनों।
it_it: Più di 90 giorni.
ja_jp: 90 日以上。
pt_br: Mais de 90 dias.
ru_ru: Свыше 90 дней.
sk_sk: Viac ako 90 dní.
zh_cn: 超过 90 天。

# e2104974
source: No Outstanding Invoices Found.
af_za: Geen uitstaande fakture gevind.
ar_ae: لا يوجد فواتير غير مسددة وجدت.
cs_cz: Žádné nevyřízené faktury nalézt.
da_dk: Ingen udestående fakturaer fundet.
de_de: Keine ausstehenden Rechnungen gefunden.
es_ar: No hay facturas pendientes encontradas.
fr_fr: Aucune factures non trouvés.
hi_in: कोई बकाया चालान मिला।
it_it: Nessun fatture inevase trovate.
ja_jp: 未払い請求が見つかりました。
pt_br: Não encontradas de faturas pendentes.
ru_ru: Выдающиеся счета не найдено.
sk_sk: Žiadne neuhradené faktúry, našiel.
zh_cn: 找不到优秀的发票。

# e1302076
source: Create New Recurring Entry.
af_za: Skep nuwe herhalende Entry.
ar_ae: إنشاء إدخال جديد متكرر.
cs_cz: Vytvořte novou opakovanou položku.
da_dk: Opret ny tilbagevendende post.
de_de: Erstellen Sie neuen wiederkehrenden Eintrag.
es_ar: Crear nueva entrada recurrente.
fr_fr: Créer nouvelle entrée périodique.
hi_in: नया पुनरावर्ती प्रविष्टि बनाएँ।
it_it: Creare nuova voce ricorrente.
ja_jp: 新しい定期的なエントリを作成します。
pt_br: Crie nova entrada recorrente.
ru_ru: Создание новой повторяющиеся записи.
sk_sk: Vytvoriť nový záznam opakovania.
zh_cn: 创建新的重复条目。

# e2104975
source: Statements-Forex.
af_za: State-Forex.
ar_ae: بيانات-الفوركس.
cs_cz: Instruções-Forex.
da_dk: Udtalelser-Forex.
de_de: Anweisungen-Forex.
es_ar: Declaraciones-Forex.
fr_fr: Déclarations-Forex.
hi_in: बयान-विदेशी मुद्रा।
it_it: Istruzioni-Forex.
ja_jp: 文-外国為替。
pt_br: Instruções-Forex.
ru_ru: Заявления Forex.
sk_sk: Výkazy-Forex.
zh_cn: 语句-外汇。

# e2104976
source: 1st Letter.
af_za: 1 Brief.
ar_ae: الرسالة الأولى.
cs_cz: 1 dopis.
da_dk: 1st brev.
de_de: 1. Buchstabe.
es_ar: Carta 1.
fr_fr: 1ère lettre.
hi_in: 1 पत्र।
it_it: 1 ° lettera.
ja_jp: 第一の手紙。
pt_br: 1 carta.
ru_ru: 1Санкт письмо.
sk_sk: 1. list.
zh_cn: 第一个字母。

# e2104977
source: Overdue Bal.
af_za: Agterstallige Bill.
ar_ae: Bal المتأخرة.
cs_cz: Zpožděné Bal.
da_dk: Forfaldne Bal.
de_de: Überfällige Bal.
es_ar: Bal vencidos.
fr_fr: Bal en retard.
hi_in: अतिदेय बाल।
it_it: Bal in ritardo.
ja_jp: 期限切れのバル。
pt_br: Bal em atraso.
ru_ru: Просроченные бал.
sk_sk: Oneskorené Bal.
zh_cn: 逾期未交的支气管肺泡灌洗。

# e2104978
source: 2nd Letter.
af_za: 2 Brief.
ar_ae: الرسالة الثانية.
cs_cz: 2. dopis.
da_dk: 2. bogstav.
de_de: 2. Brief.
fr_fr: 2ème lettre.
hi_in: 2जॉन एन डी पत्र।
it_it: 2 ° lettera.
ja_jp: 2 番目の文字。
pt_br: 2ª carta.
ru_ru: 2-я буква.
sk_sk: 2. list.
zh_cn: 第二封信。

# e2104979
source: 3rd Letter.
af_za: 3 Brief.
ar_ae: الرسالة الثالثة.
cs_cz: 3 písmeno.
da_dk: 3. brev.
de_de: 3. Brief.
es_ar: Carta 3.
fr_fr: 3e lettre.
hi_in: 3 पत्र।
it_it: 3 ° lettera.
ja_jp: 3 番目の文字。
pt_br: 3ª carta.
ru_ru: 3 письмо.
sk_sk: 3. list.
zh_cn: 第三封信。

# e2104980
source: No Teams Created.
af_za: Geen Spanne geskep.
ar_ae: لا الأفرقة التي تم إنشاؤها.
cs_cz: Žádné týmy vytvořili.
da_dk: Ingen hold oprettet.
de_de: Keine Teams erstellt.
es_ar: No equipos creados.
fr_fr: Aucune équipe créée.
hi_in: कोई टीम बनाई गई।
it_it: Nessun team creato.
ja_jp: チームが作成されるなし。
pt_br: Não há equipes criadas.
ru_ru: Команды не создан.
sk_sk: Žiadne tímy vytvorené.
zh_cn: 没有团队创建。

# e2104981
source: Before Dunning.
af_za: Voordat Dunning.
ar_ae: قبل دانينغ.
cs_cz: Před Dunning.
da_dk: Før rykkerskrivelser.
de_de: Vor dem Mahnwesen.
es_ar: Antes de Dunning.
fr_fr: Avant Dunning.
hi_in: Dunning से पहले।
it_it: Prima di sollecito.
ja_jp: 前に督促します。
ru_ru: Перед напоминаний.
sk_sk: Pred upomínania.
zh_cn: 前催讨。

# e2402027
source: Orders & Quotes.
af_za: Bestellings & aanhalingstekens.
ar_ae: أوامر وأسعار.
cs_cz: Objednávky a citáty.
da_dk: Ordrer og citater.
de_de: Bestellungen & Zitate.
es_ar: Pedidos y cotizaciones.
fr_fr: Commandes et devis.
hi_in: आदेश और उद्धरण।
it_it: Ordini e Preventivi.
ja_jp: 注文と引用。
pt_br: Encomendas e Cotações.
ru_ru: Заказы и Котировки.
sk_sk: Objednávky a citáty.
zh_cn: 前催讨。

# e2104982
source: Orders To Invoices.
af_za: Objednávky faktúr.
ar_ae: أوامر للفواتير.
cs_cz: Objednávky do faktury.
da_dk: Ordrer til fakturaer.
de_de: Bestellungen, Rechnungen.
es_ar: Pedidos con las facturas.
fr_fr: Ordres de factures.
hi_in: चालान करने के लिए आदेश।
it_it: Ordini alle fatture.
ja_jp: 請求書に受注。
pt_br: Ordens de facturas.
ru_ru: Заказы для счетов-фактур.
sk_sk: Objednávok na faktúry.
zh_cn: 订单发票。

# e2104983
source: Steps.
af_za: Stappe.
ar_ae: الخطوات.
cs_cz: Kroky.
da_dk: Trin.
de_de: Schritte.
es_ar: A unos pasos.
fr_fr: Étapes.
hi_in: कदम उठाना।
it_it: A pochi passi.
ja_jp: 手順を実行します。
pt_br: Passos.
ru_ru: Шаги.
sk_sk: Krokov.
zh_cn: 步骤。

# e1102340
source: Employee Account, Required only when you need to map employee analysis to employee account. Leave blank otherwise.
af_za: Werknemer rekening, slegs vereis wanneer jy nodig het om die werknemer te werknemer rekening ontleding te karteer. Laat leeg anders.
ar_ae: مطلوب حساب الموظف، إلا عند الحاجة لتعيين موظف التحليل لحساب الموظف. اترك المساحة فارغة خلاف ذلك.
cs_cz: Účet zaměstnance, vyžaduje pouze v případě, že potřebujete mapování analýzy zaměstnance na účet zaměstnance. Jinak ponechejte prázdné.
da_dk: Medarbejder konto, kræves kun, når du skal knytte medarbejder analyse til medarbejder konto. Tomt ellers.
de_de: Mitarbeiterkonto, erforderlich, nur wenn Sie müssen Mitarbeiter Analyse Mitarbeiterkonto zuordnen. Lassen Sie ansonsten leer.
es_ar: Cuenta de empleado, necesaria sólo cuando necesite asignar análisis empleado a cuenta del empleado. De lo contrario deje en blanco.
fr_fr: Compte de l’employé, requis uniquement lorsque vous devez mapper l’analyse employé au compte de l’employé. Laissez vide sinon.
hi_in: कर्मचारी खाते, जब कर्मचारी विश्लेषण कर्मचारी खाते को मैप करने के लिए आपको केवल की आवश्यकता। अन्यथा रिक्त छोड़ दें।
it_it: Conto dipendente, necessaria solo quando è necessario mappare analisi dipendente per conto del dipendente. Altrimenti lasciare vuoto.
ja_jp: 従業員アカウントは、従業員分析を従業員のアカウントにマップする場合にのみ必要です。そうでなければ空白のまま。
pt_br: Conta do empregado, necessário somente quando você precisa mapear análise empregado para conta do funcionário. Caso contrário, deixe em branco.
ru_ru: Счет работника, требуется только тогда, когда вам нужно карту работника анализ на счет работника. Оставьте пустым в противном случае.
sk_sk: Účet zamestnanca, povinné len v prípade, že potrebujete priradiť zamestnancovi analýzy na účet zamestnanca. Ponechajte prázdne, inak.
zh_cn: 只有当你需要员工分析映射到员工帐户时，将需要员工帐户。否则请留空。

# e2104984
source: Recent General Journal.
af_za: Onlangse Algemene Joernaal.
ar_ae: المجلة العامة الأخيرة.
cs_cz: Nedávné finanční deník.
da_dk: Seneste kassekladde.
de_de: Den letzten Fibu.
es_ar: Diario de General reciente.
fr_fr: Récent Journal général.
hi_in: हाल ही में सामान्य जर्नल।
it_it: Giornale di registrazione generale recente.
ja_jp: 最近の一般誌。
pt_br: Recente revista geral.
ru_ru: Последние Фин.
sk_sk: Nedávne fin.
zh_cn: 最近一般杂志。

# e2104985
source: New Recurring Journal.
af_za: Nuwe herhalende Journal.
ar_ae: دفتر يومية جديد متكرر.
cs_cz: Nový periodický deník.
da_dk: Nye gentagelseskladden.
de_de: Neue Wiederk.
es_ar: Nuevo diario periódico.
fr_fr: Nouvelle revue périodique.
hi_in: नया पुनरावर्ती जर्नल।
it_it: Nuove registrazioni periodiche.
ja_jp: 新しい定期的なジャーナル。
pt_br: Novo periódico.
ru_ru: Новый типовой журнал.
sk_sk: Nové opakovaný denník.
zh_cn: 新定期杂志。

# e2204045
source: Recurring Journals.
af_za: Herhalende tydskrifte.
ar_ae: دفاتر اليومية المتكررة.
cs_cz: Periodické deníky.
da_dk: Gentagelseskladder.
de_de: Wiederkehrende Zeitschriften.
es_ar: Revistas periódicas.
fr_fr: Revues périodiques.
hi_in: आवर्ती पत्रिकाओं।
it_it: Registrazioni periodiche.
ja_jp: 定期的な雑誌。
pt_br: Revistas recorrentes.
ru_ru: Типовые журналы.
sk_sk: Opakované denníky.
zh_cn: 定期的期刊。

# e2305094
source: ** No Bank Transaction Found For the Selected Month. **
af_za: Bank ** Geen transaksie resultate vir die geselekteerde maand. **
ar_ae: * * لا توجد حركة البنك وجد للشهر المحدد. **
cs_cz: ** Žádná bankovní transakce pro vybraný měsíc. **
da_dk: ** Ingen banktransaktion fundet For den valgte måned. **
de_de: ** Keine Banktransaktion für den gewählten Monat gefunden. **
es_ar: ** Ninguna transacción bancaria para el mes seleccionado. **
fr_fr: ** Aucune Transaction bancaire trouvée pour le mois sélectionné. **
hi_in: * * कोई बैंक हस्तांतरण चयनित माह के लिए मिला। **
it_it: * * Nessuna transazione bancaria trovata per il mese selezionato. **
ja_jp: * * 銀行トランザクションが選択された月の発見なし。**
pt_br: * * Nenhuma transação bancária encontrada para o mês selecionado. **
ru_ru: ** Нет банковской операции нашли за выбранный месяц. **
sk_sk: ** Žiadne bankové transakcie pre vybratý mesiac. **
zh_cn: * * 对于所选月份发现没有银行交易记录。**

# e2305095
source: ** Please Upload Bank Data For Selected Month. **
af_za: ** Let asseblief Laai Data Bank vir geselekteerde maand. **
ar_ae: * * الرجاء تحميل بنك بيانات لشهر محدد. **
cs_cz: ** Prosím Upload Bank Data pro vybraný měsíc. **
da_dk: ** Venligst Upload bankoplysninger For valgte måned. **
de_de: ** Bitte Upload Bankdaten für Monat ausgewählt. **
es_ar: ** Por favor, datos del Banco de carga para el mes seleccionado. **
fr_fr: ** Veuillez télécharger la Banque données pour le mois sélectionné. **
hi_in: * * कृपया अपलोड बैंक डेटा चयनित माह के लिए। **
it_it: * * Si prega di Upload banca dati per il mese selezionato. **
ja_jp: * * 選択された月のアップロード銀行データをしてください。**
pt_br: * * Favor enviar banco dados para o mês selecionado. **
ru_ru: ** Пожалуйста Upload банка данных за выбранный месяц. **
sk_sk: ** Prosím nahrať bankových údajov pre vybratý mesiac. **
zh_cn: * * 请选定月上传银行数据。**

# e2104986
source: Pre-Conditions.
af_za: Pre-voorwaardes.
ar_ae: شروط مسبقة.
cs_cz: Předběžné podmínky.
da_dk: Forudsætninger.
de_de: Voraussetzungen.
es_ar: Condiciones previas.
fr_fr: Conditions préalables.
hi_in: पूर्व शर्तों।
it_it: Pre-condizioni.
ja_jp: 前提条件。
pt_br: Condições prévias.
ru_ru: Предварительные условия.
sk_sk: Predpoklady.
zh_cn: 前置条件。

# e2104987
source: Records Found.
af_za: Rekords gevind.
ar_ae: تم العثور على سجلات.
cs_cz: Nalezeno záznamů.
da_dk: Poster fundet.
de_de: DatensÃ ¤ tze gefunden.
es_ar: Registros encontrados.
fr_fr: Enregistrements trouvés.
hi_in: रिकॉर्ड पाया।
it_it: Record trovati.
ja_jp: レコードが見つかりました。
pt_br: Registros encontrados.
ru_ru: Найдено записей.
sk_sk: Nájdených záznamov.
zh_cn: 找到的记录。

# e2104988
source: Validated.
af_za: Bekragtig.
ar_ae: التحقق من صحة.
cs_cz: Ověřena.
da_dk: Valideret.
de_de: Validiert.
es_ar: Validado.
fr_fr: Validé.
hi_in: मान्य।
it_it: Convalidati.
ja_jp: 検証。
pt_br: Validado.
ru_ru: Проверки.
sk_sk: Overiť.
zh_cn: 验证。

# e2104989
source: Records Saved.
af_za: Rekords gestoor.
ar_ae: التحقق من صحة.
cs_cz: Záznamy uložené.
da_dk: Poster gemmes.
de_de: Datensätze gespeichert.
es_ar: Registros guardados.
fr_fr: Documents enregistrés.
hi_in: रिकॉर्ड सहेजा गया।
it_it: Record salvati.
ja_jp: レコードを保存します。
pt_br: Registros salvos.
ru_ru: Записи сохраняются.
sk_sk: Záznamy uložené.
zh_cn: 记录保存。

# e2204046
source: *** no journal transactions processed todate ***
af_za: *** Joernaaltransaksies nie verwerk tot op datum ***
ar_ae: لا todate معالجة المعاملات اليومية * * *
cs_cz: žádné transakce zpracována todate deníku ***
da_dk: ingen journal transaktioner behandles todate ***
de_de: keine Zeitschrift verarbeiteten Transaktionen Todate ***
es_ar: no hay vanguardia de transacciones procesadas a diario ***
fr_fr: à ce jour aucun journal transactions traitées ***
hi_in: कोई जर्नल हस्तांतरण संसाधित todate * * *
it_it: nessun giornale transazioni elaborate todate * * *
ja_jp: ないジャーナル処理されたトランザクションまで * * *
pt_br: nenhum jornal transações processadas todate * * *
ru_ru: не todate обработки транзакций журнал ***
sk_sk: žiadny denník transakcií spracovaných Today ***
zh_cn: 没有日志处理交易 todate * * *

# e5301173
source: InterCo Reconciliation.
af_za: Interco Versoening.
ar_ae: المجلس المصالحة.
cs_cz: Mezipodnikové vyrovnání.
da_dk: interCo forsoning.
de_de: InterCo Versöhnung.
es_ar: Conciliación interCo.
fr_fr: InterCo Versöhnung.
hi_in: interCo सुलह।
it_it: interCo riconciliazione.
ja_jp: 長期会社間債務和解。
pt_br: intercompanhia de curto prazo reconciliação.
ru_ru: interCo примирения.
sk_sk: interCo zmierenia.
zh_cn: المجلس المصالحة.

# e5301174
source: Inter-Company Reconciliation.
af_za: Inter-maatskappy Versoening.
ar_ae: المصالحة فيما بين الشركات.
cs_cz: Vyrovnání mezi společnostmi.
da_dk: IC forsoning.
de_de: Intercompany-Abstimmung.
es_ar: Reconciliación entre empresa.
fr_fr: Réconciliation entre sociétés.
hi_in: इंटर-कंपनी सुलह।
it_it: Riconciliazione Inter-Company.
ja_jp: 会社間調整。
pt_br: Reconciliação entre empresas.
ru_ru: Выверка между компаниями.
sk_sk: Zmierenie medzi spoločnosťami.
zh_cn: 内部公司对帐。

# e5301175
source: Source.
af_za: Bron.
ar_ae: المصدر.
cs_cz: Zdroj.
da_dk: Kilde.
de_de: Quelle.
es_ar: Fuente.
hi_in: स्रोत।
it_it: Origine.
ja_jp: ソース。
pt_br: Fonte.
ru_ru: Источник.
sk_sk: Zdroj.
zh_cn: 源。

# e2104990
source: Account Balances.
af_za: Rekeningsaldo's.
ar_ae: أرصدة الحسابات.
cs_cz: Zůstatky na účtech.
da_dk: Kontosaldi.
de_de: Salden der Konten.
es_ar: Saldos de las cuentas.
fr_fr: Soldes des comptes.
hi_in: खाते में शेष राशि।
it_it: Saldi del conto.
ja_jp: 口座残高。
pt_br: Saldos das contas.
ru_ru: Все балансы счетов.
sk_sk: Zostatku na účte.
zh_cn: 帐户余额。

# e2104991
source: Source A/C Balance.
af_za: Bron A / C balans.
ar_ae: مصدر توازن المكيفات.
cs_cz: Zdroj/c bilance.
da_dk: Kilde/c Balance.
de_de: Quelle a/c Balance.
es_ar: Fuente de equilibrio de aire acondicionado.
hi_in: स्रोत ए संतुलन।
it_it: Equilibrio di fonte a/c.
ja_jp: ソース A/c バランス。
pt_br: Fonte a/c equilíbrio.
ru_ru: Исходная система кондиционирования баланс.
sk_sk: Zdroj/c rovnováhu.
zh_cn: 户口结余源。

# e2104992
source: Target A/C Balance.
af_za: Doel A / C balans.
ar_ae: استهداف التوازن المكيفات.
cs_cz: Cíl/c bilance.
da_dk: Mål/c Balance.
de_de: A/C Zielsaldo.
es_ar: Objetivo equilibrio de aire acondicionado.
fr_fr: Solde de cible d’a/c.
hi_in: लक्ष्य खाता शेष।
it_it: Equilibrio di a/c di destinazione.
ja_jp: ターゲット A/c バランス。
pt_br: Equilíbrio da / c do alvo.
ru_ru: Целевая система кондиционирования баланс.
sk_sk: TARGET/c rovnováhu.
zh_cn: 目标户口结余。

# e2203024
source: Journal Types.
af_za: Journal tipes.
ar_ae: أنواع دفاتر اليومية.
cs_cz: Typy deníků.
da_dk: Kladdetyper.
de_de: Belegarten.
es_ar: Tipos de diario.
fr_fr: Types de journal.
hi_in: जर्नल प्रकार।
it_it: Tipi di Journal.
ja_jp: 仕訳帳タイプ。
pt_br: Tipos de diário.
ru_ru: Типы журналов.
sk_sk: Typy denníkov.
zh_cn: 日志类型。

# e2104993
source: Preview Summary.
af_za: Voorskou Opsomming.
ar_ae: ملخص المعاينة.
cs_cz: Náhled Shrnutí.
da_dk: Preview Resumé.
de_de: Vorschau-Zusammenfassung.
es_ar: Resumen de vista previa.
fr_fr: Aperçu sommaire.
hi_in: पूर्वावलोकन सारांश।
it_it: Riepilogo di anteprima.
ja_jp: プレビューの概要。
pt_br: Resumo de visualização.
ru_ru: Просмотр резюме.
sk_sk: Ukážka Zhrnutie.
zh_cn: 预览摘要。

# e2104994
source: Fiscal Periods.
af_za: Fiskale Periodes.
ar_ae: الفترات المالية.
cs_cz: Fiskální období.
da_dk: Regnskabsperioder.
de_de: Steuerperioden.
es_ar: Períodos fiscales.
fr_fr: Périodes fiscales.
hi_in: वित्तीय अवधियाँ।
it_it: Periodi fiscali.
ja_jp: 会計年度の期間。
pt_br: Períodos fiscais.
ru_ru: Финансовые периоды.
sk_sk: Fiškálne obdobia.
zh_cn: 会计期间。

# e2104995
source: Fiscal Year End.
af_za: Fiskale jaar End.
ar_ae: نهاية السنة المالية.
cs_cz: Na konci fiskálního roku.
da_dk: Regnskabsårets afslutning.
de_de: Ende des Geschäftsjahres.
es_ar: Final del año fiscal.
fr_fr: Fin de l’exercice.
hi_in: वित्तीय वर्ष के अंत।
it_it: Fine dell'anno fiscale.
ja_jp: 年度終わり。
pt_br: Fim do ano fiscal.
ru_ru: Конец финансового года.
sk_sk: Koniec účtovného roka.
zh_cn: 财政年度结束。

# e5104011
source: Server TimeZone(+-Hrs).
af_za: Bediener Tydsone (+ - Ure).
ar_ae: .(ملقم التوقيت(+-ساعات)
cs_cz: Časové pásmo serveru(+-Hod.).
da_dk: Server tidszone(+-Timer).
de_de: Server-Zeitzone(+-Hrs).
es_ar: Zona horaria del servidor(+-Horas).
fr_fr: Fuseau horaire serveur(+-H).
hi_in: सर्वर समय क्षेत्र(+-Hrs).
it_it: Fuso orario server(+-Hrs).
ja_jp: サーバーのタイムゾーン (時間).
pt_br: Fuso horário do servidor(+-Hrs).
ru_ru: Часовой пояс сервера(+-Часов).
sk_sk: Časové pásmo servera(+-Hodín).
zh_cn: 服务器时区(+-) Hrs.

# e2511086
source: Australian Dollar.
af_za: Australiese dollar.
ar_ae: الدولار الأسترالي.
cs_cz: Australský dolar.
da_dk: Australske Dollar.
de_de: Australischer Dollar.
es_ar: Dólar australiano.
fr_fr: Dollar australien.
hi_in: ऑस्ट्रेलियाई डॉलर।
it_it: Dollaro australiano.
ja_jp: オーストラリア ・ ドル。
pt_br: Dólar australiano.
ru_ru: Австралийский доллар.
sk_sk: Austrálsky dolár.
zh_cn: 澳元兑美元。

# e5301176
source: Payables.
af_za: Krediteure.
ar_ae: المبالغ المستحقة الدفع.
cs_cz: Závazky.
da_dk: Kreditorstyring.
de_de: Verbindlichkeiten.
es_ar: Cuentas por pagar.
fr_fr: Comptes fournisseurs.
it_it: Debiti.
ja_jp: 買掛金。
pt_br: Contas a pagar.
ru_ru: Кредиторская задолженность.
sk_sk: Záväzky.
zh_cn: 应付帐款。

# e5301177
source: Receivables.
af_za: Ontvangbare.
ar_ae: المستحقات.
cs_cz: Pohledávky.
da_dk: Tilgodehavender.
de_de: Forderungen.
es_ar: Cuentas por cobrar.
fr_fr: Comptes clients.
it_it: Crediti.
ja_jp: 債権。
pt_br: Contas a receber.
ru_ru: Дебиторская задолженность.
sk_sk: Pohľadávky.
zh_cn: 应收账款。

# e5501028
source: Same as GL.
af_za: Dieselfde as GL.
ar_ae: نفس الأستاذ
cs_cz: Stejně jako GL.
da_dk: Samme som GL.
de_de: Identisch mit GL.
es_ar: Mismo que GL.
fr_fr: Identique à GL.
hi_in: Gl. के रूप में ही
it_it: Stesso di GL.
ja_jp: GL. と同じ
pt_br: Mesmo que a GL.
ru_ru: Так же, как гл.
sk_sk: Rovnako ako GL.
zh_cn: 冰川一样

# e1102341
source: Inter-Company Journal.
af_za: Inter-maatskappy Journal.
ar_ae: دفتر يومية الشركة بين الوكالات.
cs_cz: Vnitrofiremní deníku.
da_dk: IC Journal.
es_ar: Diario de la empresa.
fr_fr: Journal de la société Inter.
hi_in: इंटर-कंपनी जर्नल।
it_it: Gazzetta Inter-Company.
ja_jp: 企業間のジャーナル。
pt_br: Jornal entre empresas.
ru_ru: Inter-компании журнал.
sk_sk: Medzipodnikových denníkov.
zh_cn: 公司内部杂志。
