Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104467
source: Hide Notifications.
af_za: Verberg Kennisgewings.
ar_ae: إخفاء الإخطارات.
bg_bg: Скриване На Уведомявания.
cs_cz: Skrytí upozornění.
da_dk: Skjule meddelelser.
de_de: Ausblenden von Benachrichtigungen.
es_ar: Ocultar las notificaciones.
et_ee: Peida Teatised.
fr_fr: Masquer les Notifications.
hi_in: सूचनाएं छुपाने।
hu_hu: Értesítések Elrejtése.
it_it: Nascondere le notifiche.
ja_jp: 通知を非表示します。
lt_lt: Slėpti Pranešimus.
lv_lv: Paslēpt Paziņojumu.
pl_pl: Ukryj Powiadomienia.
pt_br: Esconda as notificações.
ru_ru: Скройте уведомления.
sk_sk: Skryť upozornenia.
sv_se: Dölja Meddelanden.
zh_cn: 隐藏通知。

# e2104468
source: Lead Status.
af_za: Lood Status.
ar_ae: تؤدي حالة.
bg_bg: Олово Статус.
cs_cz: Vést Status.
da_dk: Føre Status.
de_de: Führen Sie Status.
es_ar: Conducir el estado.
et_ee: Põhjustada Seisundi.
fr_fr: Conduire le statut.
hi_in: लीड की स्थिति।
hu_hu: Állapot Vezet.
it_it: Portare lo stato.
ja_jp: 状態を導きます。
lt_lt: Sukelti Būseną.
lv_lv: Izraisīt Statuss.
pl_pl: Prowadzić Stan.
pt_br: Leva o Status.
ru_ru: Привести состояние.
sk_sk: Viesť stav.
sv_se: Leda Status.
zh_cn: 领导地位。

# e2104469
source: Activity From:
af_za: Aktiwiteit From:
ar_ae: النشاط من:
bg_bg: Дейност От:
cs_cz: Aktivita:
da_dk: Aktivitet fra:
de_de: Aktivität aus:
es_ar: Actividad de:
et_ee: Tegevus:
fr_fr: Activité de :
hi_in: गतिविधि से:
hu_hu: Tevékenység:
it_it: Attività da:
ja_jp: アクティビティ:
lt_lt: Veiklos:
lv_lv: Aktivitāte No:
pl_pl: Aktywność:
pt_br: Atividade de:
ru_ru: Активность:
sk_sk: Aktívny od:
sv_se: Aktivitet Från:
zh_cn: 从活动：

# e2104470
source: Activity To:
af_za: Aktiwiteit:
ar_ae: النشاط إلى:
bg_bg: Дейност:
cs_cz: Činnost:
da_dk: Aktivitet:
de_de: Tätigkeit:
es_ar: Actividad:
et_ee: Tegevus:
fr_fr: Activité à :
hi_in: गतिविधि करने के लिए:
hu_hu: Tevékenység:
it_it: Attività di:
ja_jp: 活動:
lt_lt: Veikla:
lv_lv: Darbības, Lai:
pl_pl: Aktywności Do:
pt_br: Atividade para:
ru_ru: Деятельность:
sk_sk: Činnosť:
sv_se: Aktivitet För:
zh_cn: 活动：

# e2104471
source: Move.
af_za: Beweeg.
ar_ae: موتيل
bg_bg: Премести.
cs_cz: Pohyb.
da_dk: Flytte.
de_de: Verschieben.
es_ar: Motel
et_ee: Liikuda.
fr_fr: Déplacer.
hi_in: ले जाएँ।
hu_hu: Mozog.
it_it: Spostare.
ja_jp: 移動します。
lt_lt: Perkelti.
lv_lv: Pārvietot.
pl_pl: Przenieść.
pt_br: Mover-se.
ru_ru: Перемещение.
sk_sk: Presunúť.
sv_se: Flytta.
zh_cn: 移动。

# e2104472
source: Reporting Currency.
af_za: Verslagdoeningsgeldeenheid.
ar_ae: الإبلاغ عن العملة.
bg_bg: Отчетна Валута.
cs_cz: Měně pro hlášení.
da_dk: Rapporteringsvaluta.
de_de: Berichtswährung.
es_ar: Moneda funcional.
et_ee: Aruande Valuuta.
fr_fr: Monnaie de présentation.
hi_in: मुद्रा रिपोर्टिंग।
hu_hu: A Beszámoló Pénzneme.
it_it: Valuta contabile.
ja_jp: レポートの通貨。
lt_lt: Atskaitomybėje Naudojama Valiuta.
lv_lv: Atskaišu Papildvalūtā.
pl_pl: Waluta Raportowania.
pt_br: Moeda de relato.
ru_ru: Валюта отчетности.
sk_sk: Mena vo výkazoch.
sv_se: Rapportvaluta.
zh_cn: 本报告所述的币种。

# e2104473
source: Activity Details.
af_za: Aktiwiteit Besonderhede.
ar_ae: تفاصيل النشاط.
bg_bg: Подробности за Дейността.
cs_cz: Podrobnosti aktivity.
da_dk: Aktivitet detaljer.
de_de: Aktivitätsdetails.
es_ar: Detalles de la actividad.
et_ee: Tegevuse Üksikasjad.
fr_fr: Détails de l'activité.
hi_in: गतिविधि विवरण।
hu_hu: Tevékenység Adatai.
it_it: Dettagli dell'attività.
ja_jp: アクティビティの詳細。
lt_lt: Ivyki.
lv_lv: Darbību Detaļas.
pl_pl: Szczegóły Działania.
pt_br: Detalhes da atividade.
ru_ru: Сведения об активности.
sk_sk: Podrobnosti o aktivite.
sv_se: Aktivitetsdetaljer.
zh_cn: 活动详细信息。

# e2104474
source: *Create Project Accounts*
af_za: * Skep Projek Rekeninge *
ar_ae: * إنشاء حسابات المشروع *
bg_bg: * Създаване На Проект Сметки *.
cs_cz: * Vytvoření projektu účty *
da_dk: * Opret projekt konti *
de_de: * Erstellen Sie Projekt Accounts *
es_ar: * Crear cuentas proyecto *
et_ee: * Luua Projekti Kontode *
fr_fr: * Créer des comptes du projet *
hi_in: * बनाएँ प्रोजेक्ट लेखा *
hu_hu: * Hozzon Létre Projekt Beszámoló *
it_it: * Creare account di progetto *
ja_jp: * 作成プロジェクト アカウント *
lt_lt: * Sukurti Projekto Sąskaitos *
lv_lv: * Izveidot Projekta Pārskatus *
pl_pl: * Tworzenie Projektu Konta *
pt_br: * Criar contas de projeto *
ru_ru: * Создание проекта счетов *
sk_sk: * Vytvoriť projekt účtov *
sv_se: * Skapa Projektet Konton *.
zh_cn: * 创建项目帐户 *

# e2104475
source: Level 1 - Project.
af_za: Vlak 1 - Projek.
ar_ae: المستوى 1-المشروع.
bg_bg: Ниво 1 - Проект.
cs_cz: Úroveň 1 - projekt.
da_dk: Niveau 1 - projekt.
de_de: Stufe 1 - Projekt.
es_ar: Nivel 1 - proyecto.
et_ee: Tase 1 - Projekti.
fr_fr: Niveau 1 - projet.
hi_in: स्तर 1 - परियोजना।
hu_hu: Level 1 - Projekt.
it_it: Livello 1 - progetto.
ja_jp: レベル 1 - プロジェクト。
lt_lt: 1 Lygio - Projektas.
lv_lv: 1. Līmenis - Projekts.
pl_pl: Poziom 1 - Projekt.
pt_br: Nível 1 - projeto.
ru_ru: Уровень 1 - проект.
sv_se: Nivå 1 - Projekt.
zh_cn: 一级-项目。

# e2104476
source: Level 2 - Category.
af_za: Vlak 2 - Kategorie.
ar_ae: المستوى 2--الفئة.
bg_bg: Ниво 2 - Категория.
cs_cz: Úroveň 2 - kategorie.
da_dk: Niveau 2 - kategori.
de_de: Stufe 2 - Kategorie.
es_ar: Nivel 2 - categoría.
et_ee: Tase 2 - Kategooria.
fr_fr: Niveau 2 - catégorie.
hi_in: स्तर 2 - श्रेणी।
hu_hu: Level 2 - Kategória.
it_it: Livello 2 - categoria.
ja_jp: レベル 2 - カテゴリ。
lt_lt: 2 Lygio - Kategorija.
lv_lv: 2. Līmeņa - Kategorija.
pl_pl: Poziom 2 - Kategoria.
pt_br: Nível 2 - categoria.
ru_ru: Уровень 2 - категории.
sk_sk: Úroveň 2 - kategórie.
sv_se: Nivå 2 - Kategori.
zh_cn: 二级-类别。

# e2104477
source: Level 2 - Information.
af_za: Vlak 2 - Inligting.
ar_ae: المستوى 2--معلومات.
bg_bg: Ниво 2 - Информация.
cs_cz: Úroveň 2 - informace.
da_dk: Niveau 2 - oplysninger.
de_de: Stufe 2 - Informationen.
es_ar: Nivel 2 - información.
et_ee: Tase 2 - Teavet.
fr_fr: Niveau 2 - Information.
hi_in: स्तर 2 - जानकारी।
hu_hu: Level 2 - Információkat.
it_it: Livello 2 - informazioni.
ja_jp: レベル 2 - 情報。
lt_lt: 2 Lygio - Informacija.
lv_lv: 2. Līmeņa - Informāciju.
pl_pl: Poziom 2 - Informacje.
pt_br: Nível 2 - informações.
ru_ru: Уровень 2 - информация.
sk_sk: Úroveň 2 - informácie.
sv_se: Nivå 2 - Information.
zh_cn: 二级-信息。

# e2104478
source: Work Package.
af_za: Werk pakket.
ar_ae: رزمة العمل.
bg_bg: Работен Пакет.
cs_cz: Pracovní balíček.
de_de: Arbeitspaket.
es_ar: Paquete de trabajo.
et_ee: Täispaketi.
fr_fr: Plan de travail.
hi_in: पैकेज काम करते हैं।
hu_hu: Munka-Csomag.
it_it: Pacchetto di lavoro.
ja_jp: 作業パッケージ。
lt_lt: Darbų Kryptis.
lv_lv: Darba Pakete.
pl_pl: Pakiet Roboczy.
pt_br: Pacote de trabalho.
ru_ru: Комплекс работ.
sk_sk: Pracovný balík.
sv_se: Arbetspaket.
zh_cn: 工作包。

# e2104479
source: Budget.
af_za: Begroting.
ar_ae: الميزانية.
bg_bg: Бюджет.
cs_cz: Rozpočet.
es_ar: Presupuesto.
et_ee: Eelarve.
hi_in: बजट।
hu_hu: Költségvetés.
it_it: Bilancio.
ja_jp: 予算。
lt_lt: Biudžeto.
lv_lv: Budžets.
pl_pl: Budżetu.
pt_br: Orçamento.
ru_ru: Бюджет.
sk_sk: Rozpočet.
sv_se: Budgeten.
zh_cn: 预算。

# e2104480
source: **No time sheet data to present**
af_za: ** Geen tyd vel data aan te bied **
ar_ae: * * لا توجد بيانات ورقة الوقت إلى الوقت الحاضر * *
bg_bg: ** Няма време лист данни към момента **.
cs_cz: ** Žádná data časového rozpisu do současnosti **
da_dk: ** Ingen tid arkdata til stede **
de_de: ** Keine Arbeitszeitblattdaten Gegenwart **
es_ar: ** No hay datos de hoja de tiempo presente **
et_ee: ** Ajatabeli andmed praegu **
fr_fr: ** Aucune données de feuille de temps à présent **
hi_in: * * करने के लिए वर्तमान * * कोई समय पत्रक डेटा
hu_hu: ** Nem munkaidő-nyilvántartás adatok jelen **
it_it: * * Nessun tempo foglio dati al presente * *
ja_jp: * * 現在 * * にタイム シート データ
lt_lt: ** Ne tabelio duomenis metu **
lv_lv: * * Nav laiku grafika datu klāt * *
pl_pl: ** Brak danych arkusz czasu do chwili obecnej **
pt_br: * * Não há dados de folha de tempo para presente * *
ru_ru: ** Нет данных табеля в подарок **
sk_sk: ** Žiadny časový výkaz údajov do súčasnosti **
sv_se: ** Inga tidrapport data till närvarande **.
zh_cn: * * 到目前 * * 没有时间工作表数据

# e2104481
source: Visualisation.
af_za: Lees.
ar_ae: التخيل.
bg_bg: Визуализация.
cs_cz: Vizualizace.
da_dk: Visualisering.
de_de: Visualisierung.
es_ar: Visualización.
et_ee: Visualiseerimine.
hi_in: विजुअलाइजेशन।
hu_hu: Megjelenítés.
it_it: Visualizzazione.
ja_jp: 視覚化。
lt_lt: Vizualizacija.
lv_lv: Vizualizācija.
pl_pl: Wizualizacja.
pt_br: Visualização.
ru_ru: Визуализация.
sk_sk: Vizualizácia.
sv_se: Visualisering.
zh_cn: 可视化。

# e2104482
source: Sales for year:
af_za: Verkope vir jaar:
ar_ae: المبيعات للسنة:
bg_bg: Продажби за Годината:
cs_cz: Prodej za rok:
da_dk: Salget i år:
de_de: Umsatz für das Jahr:
es_ar: Ventas por año:
et_ee: Müük Aastaks:
fr_fr: Chiffre d'affaires pour l'année :
hi_in: साल के लिए बिक्री:
hu_hu: Értékesítési Év:
it_it: Vendite per anno:
ja_jp: 年間売り上げ高:
lt_lt: Prekybos Metams:
lv_lv: Tirdzniecības Gadam:
pl_pl: Sprzedaży Za Rok:
pt_br: Vendas por ano:
ru_ru: Продаж за год:
sk_sk: Tržby za rok:
sv_se: Omsättning För Året:
zh_cn: 年销售额：

# e2104483
source: GRAND TOTAL.
af_za: GROOTTOTAAL.
ar_ae: المجموع الكلي.
bg_bg: Обща Сума.
cs_cz: CELKOVÝ SOUČET.
da_dk: HOVEDTOTAL.
de_de: GESAMTSUMME.
es_ar: GRAN TOTAL.
et_ee: Kõik Kokku.
fr_fr: TOTAL GÉNÉRAL.
hi_in: भव्य कुल।
hu_hu: Végösszeg.
it_it: TOTALE COMPLESSIVO.
ja_jp: 総計。
lt_lt: Bendroji Suma.
lv_lv: Gala Summu.
pl_pl: Suma Końcowa.
pt_br: TOTAL GERAL.
ru_ru: ОБЩИЙ ИТОГ.
sk_sk: CELKOVÝ SÚČET.
sv_se: Totalsumma.
zh_cn: 总计。

# e2104484
source: Year:
af_za: jaar:
ar_ae: السنة:
bg_bg: Година:
cs_cz: Rok:
da_dk: År:
de_de: Jahr:
es_ar: Año:
et_ee: Aasta:
fr_fr: Année :
hi_in: वर्ष:
hu_hu: Év:
it_it: Anno:
ja_jp: 年:
lt_lt: Metai:
lv_lv: Gads:
pl_pl: Rok:
pt_br: Ano:
ru_ru: Год:
sk_sk: Rok:
sv_se: År:
zh_cn: 年份：

# e2104486
source: Report Date.
af_za: Verslag Datum.
ar_ae: تاريخ التقرير.
bg_bg: Дата На Отчета.
cs_cz: Datum sestavy.
da_dk: Rapportdatoen.
de_de: Berichtsdatum.
es_ar: Fecha del informe.
et_ee: Aruande Kuupäeva.
fr_fr: Date du rapport.
hi_in: रिपोर्ट की तारीख।
hu_hu: Jelentés Dátuma.
it_it: Data del rapporto.
ja_jp: レポートの日付。
lt_lt: Ataskaitos Data.
lv_lv: Pārskata Datumu.
pl_pl: Data Raportu.
pt_br: Data do relatório.
ru_ru: Дата отчета.
sk_sk: Dátum zostavy.
sv_se: Rapportdatum.
zh_cn: 报告的日期。

# e2104487
source: Employee:
af_za: werknemer:
ar_ae: الموظف:
bg_bg: Служител:
cs_cz: Zaměstnanec:
da_dk: Medarbejder:
de_de: Mitarbeiter:
es_ar: Empleado:
et_ee: Töötaja:
fr_fr: Employé :
hi_in: कर्मचारी:
hu_hu: Alkalmazott:
it_it: Dipendente:
ja_jp: 従業員:
lt_lt: Darbuotojas:
lv_lv: Darbinieks:
pl_pl: Pracownik:
pt_br: Funcionário:
ru_ru: Сотрудник:
sk_sk: Zamestnanec:
sv_se: Anställd:
zh_cn: 雇员：

# e2104488
source: Language:
af_za: taal:
ar_ae: اللغة:
bg_bg: Език:
cs_cz: Jazyk:
da_dk: Sprog:
de_de: Sprache:
es_ar: Idioma:
et_ee: Keel:
fr_fr: Langue :
hi_in: भाषा:
hu_hu: Nyelv:
it_it: Lingua:
ja_jp: 言語:
lt_lt: Kalba:
lv_lv: Valoda:
pl_pl: Język:
pt_br: Idioma:
ru_ru: Язык:
sk_sk: Jazyk:
sv_se: Språk:
zh_cn: 语言：

# e2104489
source: Subcategory.
af_za: Subkategorie.
ar_ae: فئة فرعية.
bg_bg: Подкатегория.
cs_cz: Podkategorie.
da_dk: Underkategori.
de_de: Unterkategorie.
es_ar: Subcategoría.
et_ee: Alamkategooria.
fr_fr: Sous-catégorie.
hi_in: उप-श्रेणी।
hu_hu: Alkategória.
it_it: Sottocategoria.
ja_jp: サブカテゴリです。
lt_lt: Papildoma Kategorija.
lv_lv: Apakškategorijai.
pl_pl: Podkategoria.
pt_br: Subcategoria.
ru_ru: Подкатегории.
sk_sk: Podkategórie.
sv_se: Underkategorin.
zh_cn: 子类别。

# e2104490
source: Spanish- Panama.
ar_ae: الإسبانية-بنما.
bg_bg: Испански - Панама.
cs_cz: Španělština - Panama.
da_dk: Spansk - Panama.
de_de: Spanisch - Panama.
es_ar: Español - Panamá.
et_ee: Hispaania - Panama.
fr_fr: Espagnol - Panama.
hi_in: स्पेनी - पनामा।
hu_hu: Spanyol - Panama.
it_it: Spagnolo - Panama.
ja_jp: スペイン語 (パナマ)。
lt_lt: Ispanų - Panama.
lv_lv: Spāņu - Panama.
pl_pl: Hiszpański - Panama.
pt_br: Espanhol - Panamá.
ru_ru: Испанский - Панама.
sk_sk: Španielčina - Panama.
sv_se: Spanska - Panama.
zh_cn: 西班牙语-巴拿马。

# e2104491
source: Hindi.
ar_ae: الهندي.
bg_bg: Хинди.
cs_cz: Indický.
da_dk: Indiske.
de_de: Indianer.
es_ar: Indio.
fr_fr: Indien.
hi_in: भारतीय।
it_it: Indiano.
ja_jp: インド。
pt_br: Indian.
ru_ru: Индийский.
sk_sk: Indický.
zh_cn: 印地安人。

# e2104493
source: Getting Started.
af_za: Aan die gang kom.
ar_ae: ابدء.
bg_bg: Приготвяме се да започнем.
cs_cz: Začínáme.
da_dk: Kom i gang.
de_de: Anfangen.
es_ar: Empezando.
et_ee: Alustamine
fr_fr: Commencer.
hi_in: शुरू करना।
hu_hu: Elkezdeni.
it_it: Iniziare.
ja_jp: 入門。
lt_lt: Pradžia
lv_lv: Darba sākšana.
pl_pl: Pierwsze kroki.
pt_br: Começando.
ru_ru: Начиная.
sk_sk: Začíname.
sv_se: Komma igång.
zh_cn: 入门。

# e1102216
source: Tablet Mode.
af_za: Tablet af .
ar_ae: وضع الكمبيوتر اللوحي.
bg_bg: Режим На Таблетен Компютър.
cs_cz: Režim tabletu.
da_dk: Tablet-tilstand.
de_de: Tablet-Modus.
es_ar: Modo de tableta.
et_ee: Tahvelarvuti Režiimis.
fr_fr: Mode tablette.
hi_in: गोली मोड।
hu_hu: Tabletta Módban.
it_it: Modalità tablet.
ja_jp: タブレット モード。
lt_lt: Planšetinio Kompiuterio Režimą.
pl_pl: Tryb Tabletu.
pt_br: Modo de Tablet.
ru_ru: Режим планшета.
sk_sk: Režim tabletu.
sv_se: Tablet-Läge.
zh_cn: 平板模式。

# e1102217
source: Upload Center.
af_za: Oplaai Center.
ar_ae: مركز تحميل.
bg_bg: Център за Качване.
da_dk: Overførselscenter.
es_ar: Centro de carga.
et_ee: Laadi Keskus.
hi_in: अपलोड केंद्र।
hu_hu: Feltöltés Center.
ja_jp: アップロード センター。
lt_lt: Nusiuntimo Centras.
lv_lv: Dokumentu Zarnu.
pl_pl: Centrum Prześlij.
pt_br: Centro de carregamento.
ru_ru: Загрузить центр.
sk_sk: Centrum ukladania na servery.
sv_se: Uppladdning Kärna.
zh_cn: 上传中心。

# e1102218
source: CRM & Projects.
ar_ae: إدارة علاقات العملاء والمشاريع.
bg_bg: Crm & Проекти.
cs_cz: CRM a projekty.
da_dk: CRM og projekter.
de_de: CRM und Projekte.
es_ar: CRM y proyectos.
et_ee: CRM ja Projektid.
fr_fr: CRM et projets.
hi_in: CRM और परियोजनाओं।
hu_hu: CRM és Projektek.
it_it: CRM e progetti.
ja_jp: CRM、プロジェクト。
lt_lt: CRM ir Projektai.
lv_lv: CRM & Projektiem.
pl_pl: CRM i Projektów.
pt_br: CRM e projetos.
ru_ru: CRM и проекты.
sk_sk: CRM a projektov.
sv_se: Crm & Projekt.
zh_cn: CRM 和项目。

# e1102219
source: Preferences.
af_za: Voorkeure.
ar_ae: تفضيلات.
bg_bg: Предпочитания.
cs_cz: Předvolby.
da_dk: Præferencer.
de_de: "Einstellungen".
es_ar: Preferencias.
et_ee: Eelistused.
fr_fr: Préférences.
hi_in: वरीयताएँ।
hu_hu: Beállítások.
it_it: Preferenze.
ja_jp: 設定。
lt_lt: Pageidavimus.
lv_lv: Priekšroka.
pl_pl: Preferencje.
pt_br: Preferências.
ru_ru: Предпочтения.
sk_sk: Preferencie.
sv_se: Inställningar.
zh_cn: 首选项。

# e2204024
source: **no documents or actvity**
af_za: ** geen dokumente of actvity **
ar_ae: * * لا توجد وثائق أو أكتفيتي * *
bg_bg: ** Няма Документи Или Actvity **.
cs_cz: ** žádné dokumenty nebo actvity **
da_dk: ** ingen dokumenter eller actvity **
de_de: ** keine Dokumente oder Actvity **
es_ar: ** documentos ni trabajamos **
et_ee: ** Ei Ole Dokumente Või Actvity **
fr_fr: ** aucun document ni leurs propriétés **
hi_in: * * कोई दस्तावेज या actvity * *
hu_hu: ** Nem Dokumentumok Vagy Actvity **
it_it: * * Nessun documento o actvity * *
ja_jp: * のドキュメントまたは群 * *
lt_lt: ** Jokių Dokumentų Ar Tinklaraštį **
lv_lv: * * Bez Dokumentiem Vai Actvity * *
pl_pl: ** Brak Dokumentów Lub Aktywność **
pt_br: * * sem documentos ou actvity * *
ru_ru: ** никаких документов или активности **
sk_sk: ** žiadne dokumenty alebo actvity **
sv_se: ** Inga Dokument Eller Olika Polisposteringar **.
zh_cn: * * 没有文件或活性 * *

# e2402022
source: Save to project.
af_za: Slaan aan die projek.
ar_ae: حفظ المشروع.
bg_bg: Записване На Проект.
cs_cz: Uložte projekt.
da_dk: Gem projekt.
de_de: Projekt speichern.
es_ar: Guardar proyecto.
et_ee: Salvestada Projekti.
fr_fr: Enregistrer dans le projet.
hi_in: प्रोजेक्ट को सहेजें।
hu_hu: Mentse a Projektet.
it_it: Salvare progetto.
ja_jp: プロジェクトに保存します。
lt_lt: Įrašyti Projektą.
lv_lv: Saglabāt Projektu.
pl_pl: Zapisz Projekt.
pt_br: Salve projeto.
ru_ru: Сохраните проект.
sk_sk: Uložiť projekt.
sv_se: Spara Projektet.
zh_cn: 将保存到项目。

# e2402023
source: Project type.
af_za: Tipe projek.
ar_ae: نوع المشروع.
bg_bg: Тип На Проекта. .
cs_cz: Typ projektu.
da_dk: Projekttypen.
de_de: Projekttyp.
es_ar: Tipo de proyecto.
et_ee: Projekti Tüüp.
fr_fr: Type de projet.
hi_in: परियोजना के प्रकार।
hu_hu: Projekt Típusa.
it_it: Tipo di progetto.
ja_jp: プロジェクトの種類。
lt_lt: Projekto Tipas.
lv_lv: Projekta Tipu.
pl_pl: Typ Projektu.
pt_br: Tipo de projeto.
ru_ru: Тип проекта.
sk_sk: Typ projektu.
sv_se: Projekttypen. .
zh_cn: 项目类型。

# e2402024
source: Add Videos.
af_za: Voeg video's by.
ar_ae: أضف فيديو
bg_bg: Добавяне на видеоклипове.
cs_cz: Přidat videa.
da_dk: Tilføj videoer.
de_de: Videos hinzufügen.
es_ar: Agregar videos
et_ee: Lisage videoid.
fr_fr: Ajoutez des vidéos.
hi_in: वीडियो जोड़ें।
hu_hu: Videók hozzáadása.
it_it: Aggiungi video.
ja_jp: ビデオを追加します。
lt_lt: Pridėti vaizdo įrašus.
lv_lv: Pievienojiet videoklipus.
pl_pl: Dodaj filmy.
pt_br: Adicione vídeos.
ru_ru: Добавить видео.
sk_sk: Pridať videá.
sv_se: Lägg till videor.
zh_cn: 添加视频。

# e2402025
source: Compose fewer emails.
af_za: Komponeer minder e-pos.
ar_ae: إنشاء رسائل البريد الإلكتروني أقل.
bg_bg: Съставяне На По-Малко Имейли.
cs_cz: Tvoří méně e-maily.
da_dk: Komponere færre e-mails.
de_de: Verfassen Sie weniger E-mails.
es_ar: Componen menos correos electrónicos.
et_ee: Suhtlete Vähem.
fr_fr: Composer des e-mails moins.
hi_in: कम ईमेल रचना।
hu_hu: Kevesebb E-Maileket Össze.
it_it: Comporre un minor numero di email.
ja_jp: 少ないメールを作成します。
lt_lt: Rašyti Mažiau Laiškų.
lv_lv: Sacerēt Mazāk E-Pastu.
pl_pl: Pisania Emaili Mniej.
pt_br: Compor e-mails menos.
ru_ru: Составляют меньше писем.
sk_sk: Vytvoriť menej e-mailov
sv_se: Skriva Färre E-Postmeddelanden.
zh_cn: 写更少的电子邮件。

# e2305092
source: Email documents
af_za: e-pos dokumente
ar_ae: وثائق البريد الإلكتروني
bg_bg: Имейл Документи.
cs_cz: e-mailové dokumenty
da_dk: E-mail dokumenter
de_de: E-mail-Dokumente
es_ar: documentos de correo electrónico
et_ee: E-Posti Dokumendid.
fr_fr: documents par courriel
hi_in: ईमेल दस्तावेजों
hu_hu: Dokumentumok E-Mailben.
it_it: documenti di posta elettronica
ja_jp: 電子メール文書
lt_lt: El. Dokumentų.
lv_lv: E-Pasta Dokumentu.
pl_pl: E-Mail Dokumenty.
pt_br: documentos de E-mail
ru_ru: документы по электронной почте
sk_sk: e-mailu dokumenty
sv_se: E-Dokument.
zh_cn: 电子邮件文件

# e5704005
source: The system generates all key business correspondence for you.
af_za: Die stelsel genereer alle belangrike sake korrespondensie vir jou.
ar_ae: يقوم النظام بإنشاء جميع المراسلات التجارية الرئيسية لك.
bg_bg: Системата генерира всички ключови бизнес кореспонденция за вас. .
cs_cz: Systém generuje všechny klíčové obchodní korespondence pro vás.
da_dk: Systemet genererer alle vigtige forretningsmæssige korrespondance for dig.
de_de: Das System erzeugt alle wichtigen geschäftlichen Korrespondenz für Sie.
es_ar: El sistema genera toda la correspondencia en clave de negocio para usted.
et_ee: Süsteem genereerib teile oluliste kaubanduskomiteele.
fr_fr: Le système génère toute correspondance opérationnels essentiels pour vous.
hi_in: प्रणाली आप के लिए सभी प्रमुख व्यावसायिक पत्राचार उत्पन्न करता है।
hu_hu: A rendszer létrehoz az Ön számára minden kulcsfontosságú üzleti levelezés.
it_it: Il sistema genera tutta la corrispondenza chiave del business per voi.
ja_jp: システムは、あなたのためのすべての主要なビジネス対応を生成します。
lt_lt: Sistema sugeneruoja pagrindinė verslo korespondencijos jums.
lv_lv: Sistēma ģenerē visiem galvenajiem biznesa korespondence jums.
pl_pl: System generuje wszystkie korespondencji biznesowej klucz dla Ciebie.
pt_br: O sistema gera todas as correspondências de negócios para você.
ru_ru: Система генерирует все ключевые бизнес корреспонденции для вас.
sk_sk: Systém generuje všetky kľúčové obchodnej korešpondencie pre vás.
sv_se: Systemet genererar alla viktiga affärskorrespondens för dig. .
zh_cn: 系统生成你的所有关键商业函件。

# e2104494
source: Information for customers, staff, suppliers and leads is shared across your business using this email alerts system.
af_za: Inligting vir kliënte, personeel, verskaffers en lei gedeel oor jou besigheid die gebruik van hierdie e-pos kennisgewings stelsel.
ar_ae: يتم تبادل المعلومات للعملاء والموظفين والموردين والعملاء المتوقعين عبر الأعمال التجارية الخاصة بك باستخدام هذا النظام تنبيهات البريد الإلكتروني.
bg_bg: Информация за клиенти, персонал, доставчици и води се споделя във вашия бизнес, използвайки този имейл сигнали система.
cs_cz: Informace pro zákazníky, zaměstnance, dodavatele a vede je sdílen na vaše podnikání pomocí tohoto systému upozornění e-mailem.
da_dk: Oplysninger om kunder, medarbejdere, leverandører og fører deles på tværs af virksomheden ved hjælp af denne e-mail alerts system.
de_de: Informationen für Kunden, Mitarbeiter, Lieferanten und führt ist für Ihr Unternehmen verwenden diese E-mail-Warnungen-System freigegeben.
es_ar: Información para clientes, personal, proveedores y conduce es compartida a través de su negocio mediante este sistema de alertas de correo electrónico.
et_ee: Teavet klientide, töötajate, tarnijate ja viib jagatakse kogu ettevõttes selle e-posti teadete süsteemi kaudu.
fr_fr: Informations pour les clients, employés, fournisseurs et prospects sont partagées au sein de votre entreprise grâce à ce système d'alertes e-mail.
hi_in: ग्राहकों, कर्मचारियों, आपूर्तिकर्ताओं और सुराग के लिए जानकारी इस ईमेल अलर्ट सिस्टम का उपयोग करके आपके व्यवसाय के पार साझा किया जाता है।
hu_hu: Információkat az ügyfelek, alkalmazottak, szállítók és vezet át az üzleti e-mail riasztások rendszert használó megosztott.
it_it: Informazioni per i clienti, personale, fornitori e lead viene condiviso tra il vostro business utilizzando questo sistema di avvisi di posta elettronica.
ja_jp: このアラートの電子メール システムを使用してビジネス顧客、スタッフ、サプライヤーおよびリードの情報を共有します。
lt_lt: Informacija klientams, darbuotojams, tiekėjams ir veda yra bendra visoje įmonės naudodami šį el. pašto įspėjimų sistema.
lv_lv: Informāciju par klientiem, darbiniekiem, piegādātājiem un rezultātā tiek koplietota visā uzņēmumā, izmantojot šo e-pasta brīdinājumu sistēma.
pl_pl: Informacje dla klientów, pracowników, dostawców i klientów jest współużytkowane przez firmy za pomocą tego systemu alertów e-mail.
pt_br: Informações para clientes, funcionários, fornecedores e contatos são compartilhadas entre seus negócios usando este sistema de alertas de e-mail.
ru_ru: Информация для клиентов, сотрудников, поставщиков и ведет совместно используется свой бизнес с помощью этой электронной почте оповещения системы.
sk_sk: Informácie pre zákazníkov, zamestnancov, dodávateľov a potenciálnych zákazníkov je zdieľané vášho podnikania pomocou tohto e-mailu upozornenia systému.
sv_se: Information för kunder, anställda, leverantörer och leder delas hela verksamheten med hjälp av detta e-varningar system.
zh_cn: 为客户、 员工、 供应商和潜在顾客的信息是在您的业务使用此电子邮件警报系统之间共享的。
