Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e3101004
source: Compose Email.
af_za: Stel e-pos.
ar_ae: يؤلف لصديق.
bg_bg: Съставяне На Имейл.
cs_cz: Napsat Email.
da_dk: E-mailbericht opstellen.
de_de: E-mail verfassen.
es_ar: Escribir correo.
et_ee: Suhtlete.
fr_fr: Ecrire un email.
hi_in: ईमेल लिखें।
hu_hu: Írhat E-Mailt.
it_it: Comporre Email.
ja_jp: メールを作成します。
lt_lt: Sukurti El. Laišką.
lv_lv: Rakstīt E-Pastu.
pl_pl: Napisz E-Maila.
pt_br: Compor E-mail.
ru_ru: Составить электронную почту.
sk_sk: Vytvoriť e-mail.
sv_se: Skriva E-Postmeddelanden.
zh_cn: 撰寫電子郵件.

# e3101005
source: Edit.
af_za: Wysig.
ar_ae: تعديل.
bg_bg: Редактиране.
cs_cz: Upravte.
da_dk: Bewerken.
de_de: Änderungen.
es_ar: Editar.
et_ee: Redigeeri.
fr_fr: Édition.
hi_in: संपादित करें।
hu_hu: Sajtó Alá Helyez.
it_it: Modifica.
ja_jp: 編集します。
lt_lt: Redaguoti.
lv_lv: Rediģēt.
pl_pl: Edytować.
pt_br: Edite.
ru_ru: Edite.
sk_sk: Upraviť.
sv_se: Redigera.
zh_cn: 編輯.

# e3101006
source: Edit Appointment.
af_za: Wysig afspraak.
ar_ae: تعديل موعد.
bg_bg: Редактиране На Среща.
cs_cz: Upravte událost.
da_dk: Afspraak bewerken.
de_de: Termin bearbeiten.
es_ar: Editar cita.
et_ee: Kohtumise Redigeerimine.
fr_fr: Modifier Nomination.
hi_in: अपॉइंटमेंट को संपादित करें।
hu_hu: Találkozó Szerkesztése.
it_it: Modificare l'appuntamento.
ja_jp: 予定を編集します。
lt_lt: Redaguoti Paskyrą.
lv_lv: Rediģētu Tikšanos.
pl_pl: Edytować Termin.
pt_br: Edite a nomeação.
ru_ru: Измените назначение.
sk_sk: Upraviť udalosť.
sv_se: Redigera Utnämning.
zh_cn: 編輯約會(&E)..

# e3101007
source: Email Addresses.
af_za: E-pos adresse.
ar_ae: عناوين البريد الإلكتروني.
bg_bg: Имейл Адреси.
cs_cz: Upravte událost.
da_dk: E-mailadressen.
de_de: Email-Adressen.
es_ar: Direcciones de correo.
et_ee: E-Posti Aadressid.
fr_fr: Adresses Email.
hi_in: ईमेल पते।
hu_hu: E-Mail Címek.
it_it: Gli indirizzi E-mail.
ja_jp: 電子メール アドレス。
lt_lt: El. Pašto Adresai.
lv_lv: E-Pasta Adreses.
pl_pl: Adresy E-Mail.
pt_br: Endereços de E-mail.
ru_ru: Адреса электронной почты.
sk_sk: E-mail Adresa
sv_se: E-Postadresser.
zh_cn: 電子郵件地址.

# e3101008
source: Mark Completed.
af_za: Merk voltooi.
ar_ae: علامة مكتملة.
bg_bg: Марк завършен.
cs_cz: Označit jako dokončeno.
da_dk: Markering afsluttet.
de_de: Als erledigt markieren.
es_ar: Marca completada.
et_ee: Mark lõpetatud.
fr_fr: Marque terminée.
hi_in: निशान पूरा हुआ।
hu_hu: Mark befejeződött.
it_it: Mark completato.
ja_jp: 完了マーク。
lt_lt: Pažymėti Baigta.
lv_lv: Atzīmēt Pabeigts.
pl_pl: Oznaczono jako ukończone.
pt_br: Marca concluída.
ru_ru: Марк завершен.
sk_sk: Označiť ako dokončené.
sv_se: Mark slutfört.
zh_cn: 标记完成。

# e3101009
source: More Detail.
af_za: Meer besonderhede.
ar_ae: المزيد من التفاصيل.
bg_bg: По-Подробно.
cs_cz: Více podrobností.
da_dk: Meer Detail.
de_de: Mehr Details..
es_ar: Más datos.
et_ee: Rohkem Üksikasju.
fr_fr: Plus d'informations détaillées.
hi_in: और अधिक विस्तार।
hu_hu: Részletesebben.
it_it: Più in dettaglio.
ja_jp: 詳細については。
lt_lt: Išsamiau.
lv_lv: Sīkāk.
pl_pl: Bardziej Szczegółowo.
pt_br: Mais detalhes.
ru_ru: Более подробно.
sk_sk: Viac detailov..
sv_se: Mer I Detalj.
zh_cn: 更多詳細資料.

# e3101010
source: myDiary View.
af_za: My Dagboek View.
ar_ae: عرض myDiary.
bg_bg: myDiary Изглед.
cs_cz: MyDiary pohled.
da_dk: MyDiary weergave.
de_de: MyDiary anzeigen.
es_ar: Ver mi diario.
et_ee: myDiary Vaade.
fr_fr: Voir MyDiary.
hi_in: MyDiary देखें।
hu_hu: myDiary Megtekintése.
it_it: MyDiary vista.
ja_jp: MyDiary ビュー。
lt_lt: myDiary Vaizdas.
lv_lv: myDiary Skats.
pl_pl: myDiary Widok.
ru_ru: MyDiary зрения.
sk_sk: Zobraziť myDiary.
sv_se: myDiary Visa.
zh_cn: MyDiary查看.

# e3101011
source: myEmail View.
af_za: E-pos my oog.
ar_ae: عرض myEmail.
bg_bg: myEmail Изглед.
cs_cz: Je myEmail pohled.
da_dk: MyEmail weergave.
de_de: Myemail anzeigen.
es_ar: Ver mi correo.
et_ee: myEmail Vaade.
fr_fr: Voir myEmail.
hi_in: MyEmail दृश्य।
hu_hu: myEmail Megtekintése.
it_it: MyEmail vista.
ja_jp: MyEmail ビュー。
lt_lt: Rodyti myEmail.
lv_lv: myEmail Skats.
pl_pl: myEmail Widok.
ru_ru: MyEmail зрения.
sk_sk: Zobraziť myemail.
sv_se: myEmail Visa.
zh_cn: MyEmail查看.

# e3101012
source: Search.
af_za: Soek.
ar_ae: بحث.
bg_bg: Търсене.
cs_cz: Hledat.
da_dk: Zoeken.
de_de: Suchen.
es_ar: Buscar.
et_ee: Otsi.
fr_fr: R.
hi_in: खोज।
hu_hu: Keresés.
it_it: Ricerca.
ja_jp: 検索します。
lt_lt: Paieška.
lv_lv: Meklēšanas Rezultātus.
pl_pl: Szukaj.
pt_br: Pesquisa.
ru_ru: Pesquisa.
sk_sk: Hľadať.
sv_se: Sök.
zh_cn: 搜索.

# e3101013
source: Show 24 hours.
af_za: Wys 24 uur.
ar_ae: عرض 24 ساعة.
bg_bg: Показване 24 часа.
cs_cz: Zobrazit 24 hodin.
da_dk: Vis 24 timer.
de_de: 24 Stunden anzeigen.
es_ar: Show las 24 horas.
et_ee: Näita 24 tundi.
fr_fr: Afficher 24 heures.
hi_in: 24 घंटे दिखाओ।
hu_hu: Mutasd 24 órát.
it_it: Mostra 24 ore.
ja_jp: 24時間表示します。
lt_lt: Rodyti 24 valandas.
lv_lv: Rādīt 24 stundas.
pl_pl: Pokaż 24 godziny.
pt_br: Mostrar 24 horas.
ru_ru: Показать 24 часа.
sk_sk: Zobraziť 24 hodín.
sv_se: Visa 24 timmar.
zh_cn: 显示24小时。

# e3101014
source: Show business hours.
af_za: Wys sake-ure.
ar_ae: تبين ساعات العمل.
bg_bg: Шоу Бизнес Часа.
cs_cz: Zobrazit pracovní dobu.
da_dk: Toon kantooruren.
de_de: Zeige Geschäftszeiten.
es_ar: Mostrar horario comercial.
et_ee: Näita Lahtiolekuaegu.
fr_fr: Afficher les heures d'affaires.
hi_in: व् यापारिक घंटे दिखाएँ।
hu_hu: Térkép Nyitva Tartás.
it_it: Visualizza orari.
ja_jp: ショー ビジネス時間。
lt_lt: Rodyti Darbo Valandomis.
lv_lv: Šovbiznesa Stundas.
pl_pl: Pokaż Godziny Pracy.
pt_br: Horas de show business.
ru_ru: Часов шоу-бизнеса.
sk_sk: Zobraziť pracovnej doby.
sv_se: Visa Öppettider.
zh_cn: 顯示營業時間.

# e3101015
source: Show Shared Items.
af_za: Wys Gedeelde items.
ar_ae: إظهار العناصر المشتركة
bg_bg: Показване На Споделените Елементи.
cs_cz: Zobrazit sdílené položky.
da_dk: Gedeelde Items weergeven.
de_de: Zeige Freigegebene Elemente.
es_ar: Mostrar artículos compartidos.
et_ee: Näita Üksusi.
fr_fr: Afficher les éléments partagés.
hi_in: साझा आइटम दिखाएँ।
hu_hu: Megosztott Elemek Megjelenítése.
it_it: Visualizza elementi condivisi.
ja_jp: 共有アイテムを表示します。
lt_lt: Rodyti Bendrinamų Elementų.
lv_lv: Rādīt Ģshared Items.
pl_pl: Pokaż Elementy Współużytkowane.
pt_br: Mostre itens compartilhados.
ru_ru: Показать общие элементы.
sk_sk: Zobraziť zdieľaných položiek.
sv_se: Visa Delade Objekt.
zh_cn: 顯示共享項目

# e3102001
source: Action.
af_za: Aksie.
ar_ae: عمل.
bg_bg: Действие.
cs_cz: Akce.
da_dk: Handling.
de_de: Aktion.
es_ar: Acción.
et_ee: Tegevus.
hi_in: कार्रवाई।
hu_hu: Akció.
it_it: Azione.
ja_jp: アクション。
lt_lt: Veiksmas.
lv_lv: Darbība.
pl_pl: Akcja.
pt_br: Açao.
ru_ru: Действие.
sk_sk: Akcia.
sv_se: Verkan.
zh_cn: 行动。

# e3102002
source: Created By.
af_za: Geskep deur.
ar_ae: الذي أنشأتها.
bg_bg: Създаден От.
cs_cz: Vytvořil.
da_dk: Gemaakt door.
de_de: Erstellt von.
es_ar: Creado por.
et_ee: Loodud.
fr_fr: Créé par.
hi_in: के द्वारा बनाई गई।
hu_hu: Készítette.
it_it: Creato da.
ja_jp: によって作成されました。
lt_lt: Sukurta.
lv_lv: Veidojis.
pl_pl: Stworzone Przez.
pt_br: Criado por.
ru_ru: Создан.
sk_sk: Vytvorené.
sv_se: Skapad Av.
zh_cn: 建立者.

# e3102003
source: Everyone
af_za: Almal
ar_ae: كل شخص
bg_bg: Всеки.
cs_cz: Všichni
da_dk: Iedereen
de_de: Alle
es_ar: Todos
et_ee: Kõik.
fr_fr: Tout le monde
hi_in: हर कोई
hu_hu: Mindenki.
it_it: Tutti
ja_jp: 誰もが
lt_lt: Kiekvienas.
lv_lv: Visi.
pl_pl: Każdy.
pt_br: Toda a gente
ru_ru: Каждый
sk_sk: Každý
sv_se: Alla.
zh_cn: 每個人

# e3102004
source: Me Only
af_za: My Net
ar_ae: لي فقط
bg_bg: Мен Само.
cs_cz: Jen pro mě
da_dk: Alleen mijzelf
de_de: Me Nur
es_ar: Sólo yo
et_ee: Ainult Mina.
fr_fr: Moi Seule
hi_in: केवल मुझे
hu_hu: Én Csak.
it_it: Solo me
ja_jp: 私だけ
lt_lt: Man Tik.
lv_lv: Mani Tikai.
pl_pl: Mnie Tylko.
pt_br: Só comigo
ru_ru: Только мне
sk_sk: Len ja
sv_se: Mig Bara.
zh_cn: 我只

# e3102005
source: My Group Only.
af_za: My Groep Slegs.
ar_ae: فريق بلدي فقط.
bg_bg: Моята Група Само.
cs_cz: Moje skupina.
da_dk: Mijn fractie alleen.
de_de: Meine Gruppe nur.
es_ar: Sólo mi grupo.
et_ee: Ainult Minu Rühma.
fr_fr: Mon groupe Seul.
hi_in: केवल मेरे समूह।
hu_hu: Csak a Csoport.
it_it: Solo il mio gruppo.
ja_jp: 私のグループだけです。
lt_lt: Tik Mano Grupės.
lv_lv: Tikai Mana Grupa.
pl_pl: Moja Grupa.
pt_br: O meu grupo só.
ru_ru: Моя группа только.
sk_sk: Len moja skupina
sv_se: Min Grupp Bara.
zh_cn: 僅我的小組.

# e3102006
source: Notes Date.
af_za: Notas Datum.
ar_ae: تاريخ الملاحظات.
bg_bg: Дата на бележки.
cs_cz: Datum poznámky.
da_dk: Noter dato.
de_de: Notizen Datum.
es_ar: Notas Fecha.
et_ee: Märkmete kuupäev.
fr_fr: Date des notes.
hi_in: नोट्स दिनांक।
hu_hu: Megjegyzés dátuma.
it_it: Data Note.
ja_jp: ノートの日付。
lt_lt: Užrašų data.
lv_lv: Piezīmes Datums.
pl_pl: Notatki Data.
pt_br: Data das notas.
ru_ru: Примечания Дата.
sk_sk: Dátum poznámky.
sv_se: Anteckningsdatum.
zh_cn: 注释日期。

# e3102007
source: Notes Header.
af_za: Opmerkingskop.
ar_ae: رأس الملاحظات.
bg_bg: Заглавие на бележки.
cs_cz: Záhlaví poznámky.
da_dk: Bemærkninger Header.
es_ar: Encabezado de notas.
et_ee: Märkmed Päis.
fr_fr: Notes En-tête.
hi_in: नोट्स हैडर।
hu_hu: Megjegyzés fejléc.
it_it: Intestazione note.
ja_jp: Notesヘッダー。
lt_lt: Pastabos antraštę.
lv_lv: Piezīmes galvenes.
pl_pl: Nagłówek notatek.
pt_br: Cabeçalho do Notes.
ru_ru: Заголовок заметок.
sk_sk: Záhlavie poznámky.
sv_se: Anteckningar Header.
zh_cn: 注释标题。

# e3102008
source: Send To.
af_za: Stuur na.
ar_ae: ارسل إلى.
bg_bg: Изпрати на.
cs_cz: Odeslat komu.
da_dk: Send til.
de_de: Senden an.
es_ar: Enviar a.
et_ee: Saada.
fr_fr: Envoyer à.
hi_in: भेजना।
hu_hu: Címzett.
it_it: Inviare a.
ja_jp: に送る。
lt_lt: Siųsti į.
lv_lv: Nosūtīt.
pl_pl: Wysłać do.
pt_br: Enviar para.
ru_ru: Отправить.
sk_sk: Poslať komu.
sv_se: Skicka till.
zh_cn: 发给。

# e3102009
source: View Details.
af_za: Sien besonderhede.
ar_ae: عرض التفاصيل.
bg_bg: Разгледайте детайлите.
cs_cz: Zobrazit podrobnosti.
da_dk: Se detaljer.
de_de: Details anzeigen.
es_ar: Ver detalles.
et_ee: Vaata detaile.
fr_fr: Voir les détails.
hi_in: विवरण देखें।
hu_hu: Részletek megtekintése.
it_it: Visualizza dettagli.
ja_jp: 詳細を見る。
lt_lt: Išsamiau.
lv_lv: Skatīt detaļas.
pl_pl: Pokaż szczegóły.
pt_br: Ver detalhes.
ru_ru: Посмотреть детали.
sk_sk: Zobraziť detaily.
sv_se: Visa detaljer.
zh_cn: 查看详情。

# e3102010
source: Visibility.
af_za: Sigbaarheid.
ar_ae: الرؤية.
bg_bg: Видимостта.
cs_cz: Viditelnost.
da_dk: Sigtbarhed.
de_de: Sichtweite.
es_ar: Visibilidad.
et_ee: Nähtavus.
fr_fr: Visibilité.
hi_in: दृश्यता।
hu_hu: Láthatóság.
it_it: Visibilità.
ja_jp: 可視性。
lt_lt: Matomumas.
lv_lv: Redzamība.
pl_pl: Widoczność.
pt_br: Visibilidade.
ru_ru: Видимость.
sk_sk: Viditeľnosť.
sv_se: Synlighet.
zh_cn: 能见度。

# e3104001
source: Activity.
af_za: Aktiwiteit.
ar_ae: النشاط.
bg_bg: Дейност.
cs_cz: Činnost.
da_dk: Activiteit.
de_de: Aktivität.
es_ar: Actividad.
et_ee: Tegevus.
fr_fr: Activité.
hi_in: गतिविधि।
hu_hu: Tevékenység.
it_it: Attività.
ja_jp: アクティビティ。
lt_lt: Veikla.
lv_lv: Aktivitātes.
pl_pl: Aktywności.
pt_br: Atividade.
ru_ru: Активность.
sk_sk: Činnosť.
sv_se: Verksamhet.
zh_cn: 活動.

# e3104002
source: Activity List.
af_za: Aktiwiteit List.
ar_ae: قائمة الأنشطة.
bg_bg: Дейност Списък.
cs_cz: Seznam aktivit.
da_dk: Activiteitenlijst.
de_de: Activity-Liste.
es_ar: Lista de actividad.
et_ee: Tegevuste Loend.
fr_fr: Liste d'activités.
hi_in: गतिविधि सूची।
hu_hu: Tevékenységek Listája.
it_it: Elenco attività.
ja_jp: アクティビティのリスト。
lt_lt: Veiklos Sąrašas.
lv_lv: Darbību Saraksts.
pl_pl: Lista Działań.
pt_br: Lista de atividades.
ru_ru: Lista de atividades.
sk_sk: Aktivita Zoznam.
sv_se: Aktivitetslista.
zh_cn: 活動列表.

# e3104003
source: Brands.
ar_ae: الماركات التجارية.
bg_bg: Марки.
cs_cz: Značky.
da_dk: Merken.
de_de: Nach Marken.
es_ar: Marcas.
et_ee: Marki.
fr_fr: Brets.
hi_in: ब्रांडों।
hu_hu: Márkák.
it_it: Marchi.
ja_jp: ブランド。
lt_lt: Prekinių Ženklų.
lv_lv: Zīmoli.
pl_pl: Marek.
pt_br: Marcas.
ru_ru: Бренды.
sk_sk: Značky.
sv_se: Varumärken.
zh_cn: 品牌.

# e3104004
source: Business Units.
af_za: Sake-eenhede.
ar_ae: وحدات الأعمال
bg_bg: Бизнес Единици.
cs_cz: Organizační jednotky.
es_ar: Unidades empresariales.
et_ee: Äriüksused.
fr_fr: Unités opérationnelles.
hi_in: व्यवसाय इकाइयों।
hu_hu: Üzleti Egységek.
it_it: Unità di business.
ja_jp: ビジネス ・ ユニット。
lt_lt: Verslo Vienetus.
lv_lv: Biznesa Vienības.
pl_pl: Jednostki Biznesowe.
pt_br: Unidades de negócios.
ru_ru: Бизнес-единицы.
sk_sk: Obchodné jednotky.
sv_se: Affärsenheter.
zh_cn: 業務單位

# e3104005
source: Company Intro.
af_za: Maatskappy Intro.
ar_ae: الشركة مقدمة.
bg_bg: Дружеството Интро.
cs_cz: Představení společnosti.
da_dk: Bedrijfsintroductie.
de_de: Unternehmen Intro.
es_ar: Intro de la empresa.
et_ee: Firma Intro.
fr_fr: Société Intro.
hi_in: कंपनी का परिचय।
hu_hu: Vállalat Intro.
it_it: Azienda Introduzione.
ja_jp: 会社紹介。
lt_lt: Įmonės Įvadas.
lv_lv: Uzņēmums Intro.
pl_pl: Firma Intro.
pt_br: Introdução da empresa.
ru_ru: Компания Введение.
sk_sk: Spoločnosť Intro.
sv_se: Företaget Intro.
zh_cn: 公司簡介.

# e3104006
source: Core Business.
af_za: Kernbesigheid.
ar_ae: الأعمال الأساسية
bg_bg: Основната Дейност.
cs_cz: Hlavní předmět podnikání.
de_de: Kerngeschäft.
es_ar: Negocio interno.
et_ee: Põhitegevusele.
fr_fr: Activités de Base.
hi_in: मुख्य व्यवसाय।
hu_hu: Alapvető Üzleti.
ja_jp: コア ・ ビジネス。
lt_lt: Pagrindinei Veiklai.
lv_lv: Pamatdarbību.
pl_pl: Główną Działalność Firmy.
ru_ru: Основной бизнес.
sk_sk: Hlavný predmet podnikania.
sv_se: Kärnverksamhet.
zh_cn: 核心業務

# e3104007
source: Decision Influencer.
af_za: Besluit Influencer.
ar_ae: القرار المؤثر.
bg_bg: Решение Influencer.
cs_cz: Rozhodnutí ovlivňuje.
da_dk: Besluit beïnvloeder.
de_de: Entscheidung Influencer.
es_ar: Influenciadoren la decisión.
et_ee: Otsuse Influencer.
fr_fr: Influencer la décision.
hi_in: निर्णय Influencer.
hu_hu: Határozat Influencer.
it_it: Decisione Influencer.
ja_jp: 意思決定のインフルエンサーです。
lt_lt: Sprendimas Influencer.
lv_lv: Lēmums Influencer.
pl_pl: Decyzja Influencer.
pt_br: Influenciador de decisão.
ru_ru: Решение Influencer.
sk_sk: Rozhodnutie ovlivňovatele.
sv_se: Beslut Påverkare.
zh_cn: 決策影響者.

# e3104008
source: Decision Maker.
af_za: Besluitnemer.
ar_ae: صانع القرار
bg_bg: Решение Maker.
cs_cz: S rozhodovací pravomocí.
da_dk: Beslisser.
de_de: Entscheidungstreffer.
es_ar: Tomador de decisiones.
et_ee: Otsustaja.
fr_fr: Décideur.
hi_in: निर्णय निर्माता।
hu_hu: Döntéshozó.
it_it: Decisore.
ja_jp: 意思決定者。
lt_lt: Sprendimų Priėmėjas.
lv_lv: Lēmumu Pieņēmējs.
pl_pl: Decydent.
pt_br: Tomador de decisão.
ru_ru: Решение чайник.
sk_sk: Rozhodnutie Maker.
sv_se: Beslutsfattaren.
zh_cn: 決策者

# e3104009
source: Finance.
af_za: Finansies.
ar_ae: تمويل
bg_bg: Финанси.
da_dk: Financiën.
de_de: Finanzen.
es_ar: Finanza.
et_ee: Rahastamiseks.
fr_fr: Finances.
hi_in: वित्त।
hu_hu: Pénzügy.
it_it: Finanza.
ja_jp: 金融。
lt_lt: Finansai.
lv_lv: Finanses.
pl_pl: Finanse.
pt_br: Finanças.
ru_ru: Финансы.
sk_sk: Financie.
zh_cn: 財務

# e3104010
source: Industry.
af_za: Bedryf.
ar_ae: الصناعة.
bg_bg: Промишленост.
cs_cz: Průmysl.
da_dk: Industrie.
de_de: Industrie.
es_ar: Industria.
et_ee: Tööstuse.
fr_fr: Secteur d'activité.
hi_in: उद्योग।
hu_hu: Ipar.
it_it: Industria.
ja_jp: 業界。
lt_lt: Pramonės.
lv_lv: Rūpniecība.
pl_pl: Przemysłu.
pt_br: Indústria.
ru_ru: Indústria.
sk_sk: Odvetvie.
sv_se: Industrin.
zh_cn: 行業.

# e3104011
source: Information Tech.
af_za: Inligtingstegnologie.
ar_ae: تكنولوجيا المعلومات
bg_bg: Информационни Технологии.
cs_cz: Informační technologie.
da_dk: Informatietechnologie.
de_de: Informations-Technologie.
es_ar: Información tecnológica.
et_ee: Infotehnoloogia.
fr_fr: Technologie de l'information.
hi_in: सूचना प्रौद्योगिकी।
hu_hu: Információs Tech.
it_it: Tecnologia dell'informazione.
ja_jp: 情報技術。
lt_lt: Informacijos Technologijų.
lv_lv: Informācijas Tehnoloģiju.
pl_pl: Informacje Techniczne.
pt_br: Tecnologia da informação.
ru_ru: Информационные технологии.
sk_sk: Informačné technológie.
zh_cn: 信息技術

# e3104012
source: Key Data.
af_za: Sleutel Data.
ar_ae: مفتاح بيانات.
bg_bg: Ключови Данни.
cs_cz: Klíčové údaje.
da_dk: Belangrijke gegevens.
de_de: Kennzahlen.
es_ar: Datos clave.
et_ee: Põhiandmed.
fr_fr: Chiffres clés.
hi_in: महत्वपूर्ण डेटा।
hu_hu: Kulcsfontosságú Adatok.
it_it: Dati chiave.
ja_jp: 重要なデータ。
lt_lt: Pagrindiniai Duomenys.
lv_lv: Galvenos Datus.
pl_pl: Kluczowych Danych.
pt_br: Dados-chave.
ru_ru: Данные ключа.
sk_sk: Kľúčové údaje.
sv_se: Viktiga Data.
zh_cn: 關鍵數據.

# e3104013
source: Last Updated.
af_za: Laas.
ar_ae: حدثت في الماضي.
bg_bg: Последно Обновяване.
cs_cz: Naposledy aktualizováno.
da_dk: Laatst bijgewerkt.
de_de: Zuletzt aktualisiert:.
es_ar: Ultima actualización.
et_ee: Viimati Uuendatud.
fr_fr: Dernière Mise à Jour.
hi_in: पिछला अपडेट।
hu_hu: Utolsó Frissítés.
it_it: Ultimo aggiornamento.
ja_jp: 最後に更新されました。
lt_lt: Paskutinį Kartą Atnaujinta.
lv_lv: Pēdējo Reizi Atjaunināta.
pl_pl: Ostatnia Aktualizacja.
pt_br: Ultima atualização.
ru_ru: Последнее обновление.
sk_sk: Naposledy aktualizované.
sv_se: Senast Uppdaterad.
zh_cn: 最新更新.

# e3104014
source: Locations / Branches.
af_za: Plekke / takke.
ar_ae: مواقع / الفروع.
bg_bg: Места / Клонове.
cs_cz: Umístění / větví.
da_dk: Locaties / Branches.
de_de: Standorte / Filialen.
es_ar: Ubicación/sucursal
et_ee: Asukohtade / Filiaalid.
fr_fr: Lieux / Branches.
hi_in: स्थान / शाखाएं।
hu_hu: Helyek / Ágak.
it_it: Sedi / filiali.
ja_jp: 場所/枝します。
lt_lt: Vietos / Skyriai.
lv_lv: Vietas / Zari.
pl_pl: Lokalizacje / Oddziały.
pt_br: Locais / filiais.
ru_ru: Местоположения / направления.
sk_sk: Lokality / Pobočky.
sv_se: Platser / Grenar.
zh_cn: 地點 /分支機構.

# e3104015
source: Managing Director.
af_za: Besturende Direkteur.
ar_ae: مدير عام.
bg_bg: Управляващ Директор.
cs_cz: Generální ředitel.
de_de: Geschäftsführer.
es_ar: Director gerente.
et_ee: Peadirektor.
fr_fr: Directeur Général.
hi_in: प्रबंध निदेशक।
hu_hu: Ügyvezető Igazgatója.
it_it: Amministratore delegato.
ja_jp: マネージング ディレクター。
lt_lt: Generalinis Direktorius.
lv_lv: Direktors Rīkotājs.
pl_pl: Dyrektor Zarządzający.
pt_br: Diretor-gerente.
ru_ru: Управляющий директор.
sk_sk: Generálny riaditeľ.
sv_se: Verkställande Direktör.
zh_cn: 總經理.

# e3104016
source: Name.
af_za: Naam.
ar_ae: اﻻسم
bg_bg: Име.
cs_cz: Jméno.
da_dk: Naam.
es_ar: Nombre.
et_ee: Nimi.
fr_fr: Nom.
hi_in: नाम.
hu_hu: Név.
it_it: Nome.
ja_jp: 名前です。
lt_lt: Vardas, Pavadinimas.
lv_lv: Vārds.
pl_pl: Nazwa.
pt_br: Nome.
ru_ru: Имя.
sk_sk: Meno.
sv_se: Namn.
zh_cn: 名称

# e3104017
source: New Lead Info.
af_za: Nuwe Lood Info.
ar_ae: معلومات جديدة الرصاص
bg_bg: Нова Информация, Олово.
cs_cz: Nové dodací informace.
da_dk: Nieuwe Lead informatie.
de_de: Neue Führungs Informationen.
es_ar: Nueva información de entrega.
et_ee: Uus Viis Infot.
fr_fr: Infos plomb Nouveau.
hi_in: नई लीड जानकारी।
hu_hu: Új Vezető Info.
it_it: Nuove informazioni di piombo.
ja_jp: 新しいリードの情報。
lt_lt: Naujas Pagrindinis Info.
lv_lv: Radīt Jaunu Info.
pl_pl: Nowe Info Ołowiu.
pt_br: Novas informações de chumbo.
ru_ru: Ведущий новой информации.
sk_sk: Nové vedenie Info.
sv_se: Nya Leder Information.
zh_cn: 新的領導資訊

# e3104018
source: Operations.
af_za: Bedrywighede.
ar_ae: العمليات.
bg_bg: Операции.
cs_cz: Operace.
da_dk: Operaties.
de_de: Operationen.
es_ar: Operaciones.
et_ee: Toiminguid.
fr_fr: Services des Opérations du Siège.
hi_in: आपरेशनों।
hu_hu: Műveletek.
it_it: Operazioni.
ja_jp: 操作。
lt_lt: Operacijų.
lv_lv: Operācijas.
pl_pl: Operacji.
pt_br: Operações.
ru_ru: Операции.
sk_sk: Operácie.
sv_se: Verksamhet.
zh_cn: 營運.

# e3104019
source: Ownership Type.
af_za: Tipe Eienaar.
ar_ae: نوع الملكية
bg_bg: Собствеността Тип.
cs_cz: Typ vlastnictví.
da_dk: Eigendom Type.
de_de: Eigentümer Typ.
es_ar: Tipo de propietario.
et_ee: Omandiõiguse Tüüp.
fr_fr: Type de propriété.
hi_in: स्वामित्व प्रकार।
hu_hu: Tulajdon Jellege.
it_it: Tipo di proprietà.
ja_jp: 所有権の種類。
lt_lt: Nuosavybės Tipas.
lv_lv: Īpašumtiesību Veids.
pl_pl: Typ Własności.
pt_br: Tipo de propriedade.
ru_ru: Тип собственности.
sk_sk: Typ vlastníctva.
sv_se: Ägande Typ.
zh_cn: 所有權類型

# e3104020
source: People.
af_za: Mense.
ar_ae: الناس.
bg_bg: Хора.
cs_cz: Lidé.
da_dk: Mensen.
de_de: Menschen.
es_ar: Gente.
et_ee: Inimesed.
fr_fr: Les gens.
hi_in: लोग।
hu_hu: Az Emberek.
it_it: Persone.
ja_jp: 人々。
lt_lt: Žmonės.
lv_lv: Cilvēki.
pl_pl: Osób.
pt_br: Pessoas.
ru_ru: Люди.
sk_sk: Ľudia.
sv_se: Personer.
zh_cn: 人民.

# e3104021
source: Registered Capital.
af_za: Geregistreerde Capital.
ar_ae: رأس المال المسجل.
bg_bg: Регистриран Капитал.
cs_cz: Základní kapitál.
da_dk: Maatschappelijk kapitaal.
de_de: Grundkapital.
es_ar: Capital registrado.
et_ee: Aktsiakapitalist.
fr_fr: Capital autorisé.
hi_in: पंजीकृत की राजधानी।
hu_hu: A Jegyzett Tőkét.
it_it: Capitale registrato.
ja_jp: 登録されていた首都。
lt_lt: Įstatinis Kapitalas.
lv_lv: Reģistrētais Kapitāls.
pl_pl: Kapitał Zakładowy.
pt_br: Capital registrado.
ru_ru: Capital registrado.
sk_sk: Základný kapitál.
sv_se: Registrerat Kapital.
zh_cn: 註冊資本.

# e3104022
source: Total Employees.
ar_ae: عددالموظفين.
bg_bg: Общо Служители.
cs_cz: Celkem zaměstnanci.
da_dk: Totaal werknemers.
de_de: Insgesamt Mitarbeiter.
es_ar: Empleados totales.
et_ee: Kokku Töötajaid.
fr_fr: Nombre total d'employés.
hi_in: कुल कर्मचारियों।
hu_hu: Teljes Munkavállalói.
it_it: Totali dipendenti.
ja_jp: 総従業員数。
lt_lt: Iš Viso Darbuotojų.
lv_lv: Darbinieku Kopskaits.
pl_pl: Liczba Pracowników.
pt_br: Total de funcionários.
ru_ru: Всего сотрудников.
sk_sk: Celkový počet zamestnancov.
sv_se: Totalt Antal Anställda.
zh_cn: 員工總數.

# e3104023
source: Year Established.
ar_ae: تأسست عام.
bg_bg: Година На Основаване.
cs_cz: Rok stanovena.
da_dk: Jaar vastgesteld.
de_de: Gründungsjahr.
es_ar: Año de implantación.
et_ee: Asutamise Aasta.
fr_fr: Année de création.
hi_in: साल की स्थापना की।
hu_hu: Évre Megállapított.
it_it: Anno stabilito.
ja_jp: 設立年。
lt_lt: Įsteigta.
lv_lv: Gadā Izveidota.
pl_pl: Rok Założenia.
pt_br: Ano estabelecido.
ru_ru: Год основания.
sk_sk: Rok založenia.
sv_se: År Etablerade.
zh_cn: 成立年份.

# e3105001
source: Account Search.
af_za: Rekening Search.
ar_ae: حساب بحث.
bg_bg: Акаунт за Търсене.
cs_cz: Hledání účtu.
da_dk: Account zoeken.
de_de: Konto Suche.
es_ar: Búsqueda de cuenta.
et_ee: Konto Otsi.
fr_fr: Compte Recherche.
hi_in: खाता खोज।
hu_hu: Számla Keresése.
it_it: Ricerca di conto.
ja_jp: アカウントを検索します。
lt_lt: Į Paieškos.
lv_lv: Konta Meklēšanas.
pl_pl: Wyszukiwanie Konta.
pt_br: Busca de conta.
ru_ru: Поиск учетной записи.
sk_sk: Hľadanie účtu.
sv_se: Konto Sök.
zh_cn: 帳戶搜索.

# e3105002
source: Attachments.
af_za: Aanhegsels.
ar_ae: المرفقات.
bg_bg: Прикачени Файлове.
cs_cz: Přílohy.
da_dk: Bijlagen.
de_de: Anhänge.
es_ar: Adjuntos.
et_ee: Manuseid.
fr_fr: Pièces jointes.
hi_in: संलग्नक।
hu_hu: Mellékletek.
it_it: Allegati.
ja_jp: 添付ファイル。
lt_lt: Priedai.
lv_lv: Pielikumus.
pl_pl: Załączniki.
pt_br: Anexos.
ru_ru: Вложения.
sk_sk: Prílohy.
sv_se: Bifogade Filer.
zh_cn: 附加檔.

# e3105005
source: Close.
ar_ae: إغلاق.
bg_bg: Затвори.
cs_cz: Zavřete.
da_dk: Sluit.
de_de: In der Nähe.
es_ar: Cerrar.
et_ee: Sulgeda.
fr_fr: Fermer.
hi_in: बंद करें।
hu_hu: Zárja Be.
it_it: Chiudere.
ja_jp: 閉じます。
lt_lt: Uždaryti.
lv_lv: Aizvērt.
pl_pl: Zamknąć.
pt_br: Feche.
ru_ru: Закройте.
sk_sk: Zavrieť.
sv_se: Stäng.
zh_cn: 關閉.

# e3105006
source: Email.
af_za: E-pos.
ar_ae: أرسل
bg_bg: Имейл.
cs_cz: E-mailem.
es_ar: Correo electrónico.
et_ee: E-Posti.
hi_in: ईमेल।
hu_hu: E-Mailben.
it_it: Posta elettronica.
ja_jp: 電子メール。
lt_lt: El. Paštas.
lv_lv: E-Pasts.
pl_pl: Adres E-Mail.
ru_ru: Отправить по электронной почте.
sv_se: E-Post.
zh_cn: 電子郵件

# e3105007
source: Forward.
af_za: Vorentoe.
ar_ae: إلى الأمام.
bg_bg: Напред.
cs_cz: Vpřed.
da_dk: Vooruit.
de_de: Vorwärts.
es_ar: Reenviar.
et_ee: Edasi.
fr_fr: Transférer.
hi_in: फॉरवर्ड।
hu_hu: Előre.
it_it: In avanti.
ja_jp: 前方。
lt_lt: Į Priekį.
lv_lv: Uz Priekšu.
pl_pl: Do Przodu.
pt_br: Para a frente.
ru_ru: Вперед.
sk_sk: Preposlať.
sv_se: Framåt.
zh_cn: 前進.
