Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1309023
source: *** No Bank Data found ***<br /> Please select <strong>Bank Name</strong> and<br /> <strong>Import File</strong> to extract bank data for import.
af_za: *** Geen bankdata gevind nie ***<br /> Kies asseblief <strong>Banknaam</strong> en<br /> <strong>Voer lêer</strong> in om bankdata te onttrek vir invoer.
ar_ae: *** لم يتم العثور على بيانات بنكية ***<br /> الرجاء تحديد <strong>اسم البنك</strong> و<br /> <strong>استيراد ملف</strong> لاستخراج البيانات المصرفية للاستيراد.
bg_bg: *** Няма намерени банкови данни ***<br /> Моля, изберете <strong>Име на банката</strong> и<br /> <strong>Импортиране на файл</strong> за извличане на банкови данни за импортиране.
cs_cz: *** Nebyly nalezeny žádné bankovní údaje ***<br /> Vyberte <strong>název banky</strong> a<br /> <strong>Importovat soubor</strong> pro extrahování bankovních dat pro import.
da_dk: *** Ingen bankdata fundet ***<br /> Vælg venligst <strong>Banknavn</strong> og<br /> <strong>Importer fil</strong> for at udtrække bankdata til import.
de_de: *** Keine Bankdaten gefunden ***<br /> Bitte wählen Sie den <strong>Banknamen</strong> und<br /> <strong>Datei</strong> importieren, um Bankdaten für den Import zu extrahieren.
es_ar: *** No se encontraron datos bancarios ***<br /> Seleccione <strong>el nombre del banco</strong> y<br /> <strong>Importar archivo</strong> para extraer datos bancarios para importar.
et_ee: *** Pangaandmeid ei leitud ***<br /> Valige <strong>Panga nimi</strong> ja<br /> <strong>Impordi fail</strong> pangaandmete importimiseks eraldamiseks.
fr_fr: *** Aucune donnée bancaire trouvée ***<br /> Veuillez sélectionner <strong>le nom de la banque</strong> et<br /> <strong>Fichier d'importation</strong> pour extraire les données bancaires à importer.
hi_in: *** कोई बैंक डेटा नहीं मिला ***<br /> कृपया <strong>बैंक का नाम</strong> चुनें और<br /> <strong>आयात के लिए बैंक डेटा निकालने के लिए फ़ाइल आयात करें</strong> ।
hu_hu: *** Nem található banki adat ***<br /> Kérjük, válassza ki a <strong>Bank nevét</strong> és<br /> <strong>Fájl importálása</strong> a banki adatok importálásához.
it_it: *** Nessun dato bancario trovato ***<br /> Seleziona <strong>il nome della banca</strong> e<br /> <strong>Import File</strong> per estrarre i dati bancari per l'importazione.
ja_jp: ***銀行データが見つかりません***<br /><strong>銀行名</strong>を選択してください<br /><strong>インポートする銀行データを抽出するためのインポートファイル</strong>。
lt_lt: *** Banko duomenų nerasta ***<br /> Pasirinkite <strong>banko pavadinimą</strong> ir<br /> <strong>Importuoti failą</strong> , kad ištrauktumėte banko duomenis importuoti.
lv_lv: *** Bankas dati nav atrasti ***<br /> Lūdzu, atlasiet <strong>bankas nosaukumu</strong> un<br /> <strong>Importēt failu</strong> , lai izvilktu bankas datus importēšanai.
pl_pl: *** Nie znaleziono danych banku ***<br /> Wybierz <strong>nazwę banku</strong> i<br /> <strong>Importuj plik</strong> , aby wyodrębnić dane bankowe do importu.
pt_br: *** Nenhum dado bancário encontrado ***<br /> Por favor, selecione <strong>o nome do banco</strong> e<br /> <strong>Importar Arquivo</strong> para extrair dados bancários para importação.
ru_ru: *** Банковские данные не найдены ***<br /> Пожалуйста, выберите <strong>название банка</strong> и<br /> <strong>Импорт файла</strong> для извлечения банковских данных для импорта.
sk_sk: *** Nenašli sa žiadne bankové údaje ***<br /> Vyberte <strong>názov banky</strong> a<br /> <strong>Importovať súbor</strong> na extrahovanie bankových údajov na import.
sv_se: *** Inga bankuppgifter hittades ***<br /> Vänligen välj <strong>Banknamn</strong> och<br /> <strong>Importera fil</strong> för att extrahera bankdata för import.
zh_cn: ***没有找到银行数据***<br />请选择<strong>银行名称</strong>和<br /><strong>导入文件</strong>以提取银行数据以进行导入。

# e1309024
source: Bank Items Allocated To:
af_za: Bankitems toegeken aan:
ar_ae: البنود المصرفية المخصصة لـ:
bg_bg: Банкови артикули, разпределени на:
cs_cz: Bankovní položky přidělené:
da_dk: Bankposter allokeret til:
de_de: Bankposten zugeordnet zu:
es_ar: Partidas bancarias asignadas a:
et_ee: Pangakirjed, mis on määratud:
fr_fr: Effets bancaires affectés à :
hi_in: बैंक आइटम आवंटित:
hu_hu: Banki tételek hozzárendelése:
it_it: Voci bancarie assegnate a:
ja_jp: 割り当てられた銀行アイテム：
lt_lt: Banko prekės, skirtos:
lv_lv: Bankas vienumi, kas piešķirti:
pl_pl: Pozycje bankowe przydzielone do:
pt_br: Itens bancários alocados para:
ru_ru: Банковские позиции, предназначенные для:
sk_sk: Bankové položky pridelené:
sv_se: Bankobjekt tilldelade:
zh_cn: 分配给的银行项目：

# e1309025
source: <div>*** Select Account from List ***<br /> This will list all items assigned in bank statements to the</div> <div> selected category.</div>
af_za: <div>*** Kies rekening uit lys ***<br /> Dit sal alle items lys wat in bankstate aan die</div><div> geselekteerde kategorie.</div>
ar_ae: <div style=";text-align:right;direction:rtl">*** حدد الحساب من القائمة ***<br /> سيؤدي هذا إلى سرد كافة العناصر المخصصة في كشوف الحسابات البنكية لـ</div><div style=";text-align:right;direction:rtl"> الفئة المختارة.</div>
bg_bg: <div>*** Изберете акаунт от списък ***<br /> Това ще изброи всички елементи, присвоени в банковите извлечения на</div><div> избрана категория.</div>
cs_cz: <div>*** Vyberte účet ze seznamu ***<br /> Zobrazí se seznam všech položek přiřazených na bankovních výpisech k</div><div> vybrané kategorie.</div>
da_dk: <div>*** Vælg konto fra listen ***<br /> Dette vil vise alle elementer, der er tildelt i kontoudtog til</div><div> valgt kategori.</div>
de_de: <div>*** Konto aus Liste auswählen ***<br /> Hier werden alle Posten aufgelistet, die in Kontoauszügen dem zugeordnet sind</div><div> ausgewählte Kategorie.</div>
es_ar: <div>*** Seleccionar cuenta de la lista ***<br /> Esto enumerará todos los elementos asignados en los extractos bancarios al</div><div> categoría seleccionada.</div>
et_ee: <div>*** Valige loendist konto ***<br /> See loetleb kõik kirjed, mis on määratud pangaväljavõtetele</div><div> valitud kategooria.</div>
fr_fr: <div>*** Sélectionnez un compte dans la liste ***<br /> Cela répertorie tous les éléments attribués dans les relevés bancaires au</div><div> catégorie sélectionnée.</div>
hi_in: <div>*** सूची से खाता चुनें ***<br /> यह बैंक स्टेटमेंट में असाइन की गई सभी वस्तुओं को सूचीबद्ध करेगा</div><div> चयनित श्रेणी।</div>
hu_hu: <div>*** Válassza ki a fiókot a listából ***<br /> Ez felsorolja az összes tételt, amely a banki kivonatokon van hozzárendelve a</div><div> kiválasztott kategória.</div>
it_it: <div>*** Seleziona l'account dall'elenco ***<br /> Questo elencherà tutti gli elementi assegnati negli estratti conto bancari al</div><div> categoria selezionata.</div>
ja_jp: <div>***リストからアカウントを選択してください***<br />これにより、銀行取引明細書で割り当てられたすべてのアイテムが一覧表示されます。</div><div>選択したカテゴリ。</div>
lt_lt: <div>*** Pasirinkite sąskaitą iš sąrašo ***<br /> Bus išvardyti visi elementai, priskirti banko ataskaitose</div><div> pasirinkta kategorija.</div>
lv_lv: <div>*** Izvēlieties kontu no saraksta ***<br /> Tiks parādīti visi vienumi, kas bankas izrakstos ir piešķirti</div><div> izvēlētā kategorija.</div>
pl_pl: <div>*** Wybierz konto z listy ***<br /> Spowoduje to wyświetlenie listy wszystkich pozycji przypisanych na wyciągach bankowych do</div><div> wybraną kategorię.</div>
pt_br: <div>*** Selecione a conta da lista ***<br /> Isso listará todos os itens atribuídos nos extratos bancários ao</div><div> categoria selecionada.</div>
ru_ru: <div>*** Выберите учетную запись из списка ***<br /> В нем будут перечислены все элементы, назначенные в банковских выписках для</div><div> выбранная категория.</div>
sk_sk: <div>*** Vyberte účet zo zoznamu ***<br /> Zobrazí sa zoznam všetkých položiek priradených na výpisoch z účtu</div><div> vybranú kategóriu.</div>
sv_se: <div>*** Välj konto från listan ***<br /> Detta kommer att lista alla poster som tilldelats på kontoutdrag till</div><div> vald kategori.</div>
zh_cn: <div>*** 从列表中选择帐户 ***<br />这将列出银行对账单中分配给</div><div>选择的类别。</div>

# e1309026
source: Word Replacements.
af_za: Woordvervangings.
ar_ae: بدائل الكلمات.
bg_bg: Замествания на думи.
cs_cz: Náhrady slov.
da_dk: Orderstatninger.
de_de: Wortersetzungen.
es_ar: Sustituciones de palabras.
et_ee: Sõnade asendused.
fr_fr: Remplacements de mots.
hi_in: शब्द प्रतिस्थापन।
hu_hu: Szóhelyettesítések.
it_it: Sostituzioni di parole.
ja_jp: 単語の置換。
lt_lt: Žodžių pakaitalai.
lv_lv: Vārdu aizstāšana.
pl_pl: Zamienniki słów.
pt_br: Substituições de palavras.
ru_ru: Замены слов.
sk_sk: Náhrady slov.
sv_se: Ordersättningar.
zh_cn: 单词替换。

# e1309027
source: <p>*** No rules or messages found ***<br /> Please select details tab in <strong>Calls & Notes</strong> to </p> <p>create new items for an account.</p>
af_za: <p>*** Geen reëls of boodskappe gevind nie ***<br /> Kies asseblief besonderhede-oortjie in <strong>Oproepe en notas</strong> na</p><p> skep nuwe items vir 'n rekening.</p>
ar_ae: <p style=";text-align:right;direction:rtl">*** لا توجد قواعد أو رسائل موجودة ***<br /> الرجاء تحديد علامة التبويب "التفاصيل" في <strong>"المكالمات والملاحظات</strong> إلى"</p><p style=";text-align:right;direction:rtl"> إنشاء عناصر جديدة لحساب.</p>
bg_bg: <p>*** Няма намерени правила или съобщения ***<br /> Моля, изберете раздела подробности в <strong>Обаждания и бележки</strong> до</p><p> създаване на нови елементи за акаунт.</p>
cs_cz: <p>*** Nebyla nalezena žádná pravidla ani zprávy ***<br /> Vyberte kartu podrobností v <strong>části Hovory a poznámky</strong> pro</p><p> vytvářet nové položky pro účet.</p>
da_dk: <p>*** Ingen regler eller beskeder fundet ***<br /> Vælg venligst fanen detaljer i <strong>Opkald og noter</strong> til</p><p> oprette nye varer til en konto.</p>
de_de: <p>*** Keine Regeln oder Nachrichten gefunden ***<br /> Bitte wählen Sie die Registerkarte „Details“ in „ <strong>Anrufe & Notizen“</strong> aus</p><p> neue Artikel für ein Konto erstellen.</p>
es_ar: <p>*** No se encontraron reglas ni mensajes ***<br /> Seleccione la pestaña de detalles en <strong>Llamadas y notas</strong> para</p><p> crear nuevos artículos para una cuenta.</p>
et_ee: <p>*** Reegleid ega sõnumeid ei leitud ***<br /> Valige jaotises <strong>Kõned ja märkused</strong> vahekaart Üksikasjad</p><p> luua konto jaoks uusi üksusi.</p>
fr_fr: <p>*** Aucune règle ou message trouvé ***<br /> Veuillez sélectionner l'onglet Détails dans <strong>Appels et notes</strong> pour</p><p> créer de nouveaux éléments pour un compte.</p>
hi_in: <p>*** कोई नियम या संदेश नहीं मिला ***<br /> कृपया <strong>कॉल और नोट्स</strong> में विवरण टैब चुनें</p><p> खाते के लिए नए आइटम बनाएं।</p>
hu_hu: <p>*** Nem található szabályok vagy üzenetek ***<br /> Kérjük, válassza a Részletek lapot a <strong>hívások és megjegyzések</strong> részben</p><p> új elemeket hozhat létre egy fiókhoz.</p>
it_it: <p>*** Nessuna regola o messaggio trovato ***<br /> Seleziona la scheda Dettagli in <strong>Chiamate e note</strong> a</p><p> creare nuovi elementi per un account.</p>
ja_jp: <p>***ルールやメッセージが見つかりません***<br /> [<strong>通話とメモ</strong>]の[詳細]タブを選択してください</p><p>アカウントの新しいアイテムを作成します。</p>
lt_lt: <p>*** Taisyklių ar pranešimų nerasta ***<br /> Pasirinkite skirtuką Išsami informacija skiltyje <strong>Skambučiai ir pastabos</strong></p><p> sukurti naujus paskyros elementus.</p>
lv_lv: <p>*** Noteikumi vai ziņojumi nav atrasti ***<br /> Lūdzu, atlasiet cilni Detalizēta informācija sadaļā <strong>Zvani un piezīmes</strong></p><p> izveidot kontam jaunus vienumus.</p>
pl_pl: <p>*** Nie znaleziono reguł ani wiadomości ***<br /> Wybierz kartę szczegółów w <strong>Połączeniach i notatkach</strong> , aby</p><p> tworzyć nowe pozycje dla konta.</p>
pt_br: <p>*** Nenhuma regra ou mensagem encontrada ***<br /> Selecione a guia de detalhes em <strong>Chamadas e Notas</strong> para</p><p> criar novos itens para uma conta.</p>
ru_ru: <p>*** Правила или сообщения не найдены ***<br /> Выберите вкладку «Подробности» в <strong>разделе «Звонки и заметки»</strong> , чтобы</p><p> создавать новые элементы для учетной записи.</p>
sk_sk: <p>*** Nenašli sa žiadne pravidlá ani správy ***<br /> Vyberte kartu podrobností v <strong>časti Hovory a poznámky</strong> pre</p><p> vytvoriť nové položky pre účet.</p>
sv_se: <p>*** Inga regler eller meddelanden hittades ***<br /> Välj informationsfliken i <strong>Samtal och anteckningar</strong> till</p><p> skapa nya objekt för ett konto.</p>
zh_cn: <p>*** 未找到任何规则或消息 ***<br />请在<strong>通话和备注</strong>中选择详细信息选项卡</p><p>为帐户创建新项目。</p>

# e1309028
source: Word Transformations:
af_za: Woordtransformasies:
ar_ae: تحويلات الكلمات:
bg_bg: Трансформации на думи:
cs_cz: Proměny slov:
da_dk: Ordtransformationer:
de_de: Wortumwandlungen:
es_ar: Transformaciones de palabras:
et_ee: Sõna teisendused:
fr_fr: Transformations de mots :
hi_in: शब्द परिवर्तन:
hu_hu: Szóátalakítások:
it_it: Trasformazioni di parole:
ja_jp: 単語変換：
lt_lt: Žodžių transformacijos:
lv_lv: Vārdu pārvērtības:
pl_pl: Transformacje słów:
pt_br: Transformações de palavras:
ru_ru: Преобразования слов:
sk_sk: Premeny slov:
sv_se: Ordförvandlingar:
zh_cn: 单词转换：

# e1309029
source: Use In Reconciliations.
af_za: Gebruik in rekonsiliasies.
ar_ae: استخدم في التسويات.
bg_bg: Използвайте при помирения.
cs_cz: Použití v odsouhlasení.
da_dk: Brug i afstemninger.
de_de: Verwendung in Abstimmungen.
es_ar: Uso en conciliaciones.
et_ee: Kasutage leppimisel.
fr_fr: Utiliser dans les rapprochements.
hi_in: सुलह में उपयोग करें।
hu_hu: Használja az egyeztetésekben.
it_it: Utilizzare nelle riconciliazioni.
ja_jp: 調整で使用します。
lt_lt: Naudoti susitaikymui.
lv_lv: Izmantošana saskaņošanā.
pl_pl: Użyj w uzgodnieniach.
pt_br: Uso em reconciliações.
ru_ru: Использование в примирениях.
sk_sk: Použitie v zmiereniach.
sv_se: Använd i avstämningar.
zh_cn: 在对账中使用。

# e1309030
source: Use In Statement Imports.
af_za: Gebruik In Staatsinvoere.
ar_ae: استخدم في بيان الواردات.
bg_bg: Използвайте в импортиране на извлечения.
cs_cz: Použití v importu výpisů.
da_dk: Brug i erklæringsimport.
de_de: Verwenden Sie In-Statement-Importe.
es_ar: Uso en importaciones de estados de cuenta.
et_ee: Kasuta avalduses importimisel.
fr_fr: Utiliser dans les importations de relevés.
hi_in: कथन आयात में उपयोग करें।
hu_hu: Használja az importálási nyilatkozatban.
it_it: Utilizzare nelle importazioni di dichiarazioni.
ja_jp: ステートメントのインポートで使用します。
lt_lt: Naudoti ataskaitoje importuojant.
lv_lv: Izmantot paziņojuma importēšanā.
pl_pl: Użyj w imporcie instrukcji.
pt_br: Use em importações de extrato.
ru_ru: Используйте импорт в выписке.
sk_sk: Použiť v importe výpisov.
sv_se: Använd i uttalandeimport.
zh_cn: 在语句导入中使用。

# e1309031
source: Apply to payment description.
af_za: Pas toe op betalingbeskrywing.
ar_ae: تنطبق على وصف الدفع.
bg_bg: Приложете към описанието на плащането.
cs_cz: Použijte k popisu platby.
da_dk: Ansøg på betalingsbeskrivelse.
de_de: Auf Zahlungsbeschreibung anwenden.
es_ar: Aplicar a la descripción del pago.
et_ee: Rakenda makse kirjeldusele.
fr_fr: Appliquer à la description du paiement.
hi_in: भुगतान विवरण पर लागू करें।
hu_hu: Jelentkezés a fizetési leírásban.
it_it: Applicare alla descrizione del pagamento.
ja_jp: 支払いの説明に適用します。
lt_lt: Kreipkitės į mokėjimo aprašymą.
lv_lv: Pieteikties maksājuma aprakstā.
pl_pl: Zastosuj do opisu płatności.
pt_br: Aplicar à descrição do pagamento.
ru_ru: Применить к описанию платежа.
sk_sk: Použite na popis platby.
sv_se: Ansök till betalningsbeskrivning.
zh_cn: 适用于付款说明。

# e1309032
source: Apply to invoice description.
af_za: Pas toe op faktuurbeskrywing.
ar_ae: تنطبق على وصف الفاتورة.
bg_bg: Приложете към описанието на фактурата.
cs_cz: Použít na popis faktury.
da_dk: Anvend på fakturabeskrivelse.
de_de: Auf Rechnungsbeschreibung anwenden.
es_ar: Aplicar a la descripción de la factura.
et_ee: Rakenda arve kirjeldusele.
fr_fr: Appliquer à la description de la facture.
hi_in: चालान विवरण पर लागू करें।
hu_hu: Jelentkezés a számla leírására.
it_it: Applicare alla descrizione della fattura.
ja_jp: 請求書の説明に適用します。
lt_lt: Taikyti sąskaitos faktūros aprašui.
lv_lv: Pieteikties rēķina aprakstam.
pl_pl: Zastosuj do opisu faktury.
pt_br: Aplicar à descrição da fatura.
ru_ru: Применить к описанию счета.
sk_sk: Použiť na popis faktúry.
sv_se: Tillämpa på fakturabeskrivning.
zh_cn: 适用于发票说明。

# e1309033
source: Replace Text:
af_za: Vervang teks:
ar_ae: استبدال النص:
bg_bg: Замяна на текста:
cs_cz: Nahradit text:
da_dk: Erstat tekst:
de_de: Text ersetzen:
es_ar: Reemplazar texto:
et_ee: Asenda tekst:
fr_fr: Remplacer le texte :
hi_in: टेक्स्ट बदलें:
hu_hu: Szöveg cseréje:
it_it: Sostituisci testo:
ja_jp: テキストを置き換える：
lt_lt: Pakeisti tekstą:
lv_lv: Aizstāt tekstu:
pl_pl: Zastąp tekst:
pt_br: Substituir texto:
ru_ru: Заменить текст:
sk_sk: Nahradiť text:
sv_se: Ersätt text:
zh_cn: 替换文本：

# e1309034
source: Text.
af_za: Teks.
ar_ae: نص.
bg_bg: Текст.
da_dk: Tekst.
es_ar: Texto.
et_ee: Tekst.
fr_fr: Texte.
hi_in: मूलपाठ।
hu_hu: Szöveg.
it_it: Testo.
ja_jp: 文章。
lt_lt: Tekstas.
lv_lv: Teksts.
pl_pl: Tekst.
pt_br: Texto.
ru_ru: Текст.
zh_cn: 文本。

# e1309035
source: Replace.
af_za: Vervang.
ar_ae: يحل محل.
bg_bg: Сменете.
cs_cz: Nahradit.
da_dk: Erstatte.
de_de: Ersetzen.
es_ar: Reemplazar.
et_ee: Asenda.
fr_fr: Remplacer.
hi_in: बदलने के।
hu_hu: Cserélje ki.
it_it: Sostituire.
ja_jp: 交換。
lt_lt: Pakeisti.
lv_lv: Aizvietot.
pl_pl: Zastąpić.
pt_br: Substituir.
ru_ru: Заменять.
sk_sk: Nahradiť.
sv_se: Byta ut.
zh_cn: 代替。

# e1301005
source: System Accounts.
af_za: Stelselrekeninge.
ar_ae: حسابات النظام.
bg_bg: Системни акаунти.
cs_cz: Systémové účty.
da_dk: Systemkonti.
de_de: Systemkonten.
es_ar: Cuentas del sistema.
et_ee: Süsteemikontod.
fr_fr: Comptes système.
hi_in: सिस्टम खाते।
hu_hu: Rendszerfiókok.
it_it: Conti di sistema.
ja_jp: システムアカウント。
lt_lt: Sistemos paskyros.
lv_lv: Sistēmas konti.
pl_pl: Konta systemowe.
pt_br: Contas do Sistema.
ru_ru: Системные учетные записи.
sk_sk: Systémové účty.
sv_se: Systemkonton.
zh_cn: 系统帐户。

# e3102026
source: Plain Text.
af_za: Gewone teks.
ar_ae: نص عادي.
bg_bg: Обикновен текст.
cs_cz: Prostý text.
da_dk: Simpel tekst.
de_de: Einfacher Text.
es_ar: Texto sin formato.
et_ee: Lihttekst.
fr_fr: Texte brut.
hi_in: सादे पाठ।
hu_hu: Egyszerű szöveg.
it_it: Testo normale.
ja_jp: プレーンテキスト。
lt_lt: Paprastas tekstas.
lv_lv: Vienkāršs teksts.
pl_pl: Zwykły tekst.
pt_br: Texto simples.
ru_ru: Простой текст.
sk_sk: Obyčajný text.
sv_se: Oformatterad text.
zh_cn: 纯文本。

# e3102027
source: You can encypt additional information that you want to add to a note. <br /> Information below is encrypted to the database and server and can only be read by you or the people you select here.
af_za: Jy kan addisionele inligting wat jy by 'n nota wil voeg, enkripteer.<br /> Inligting hieronder is geïnkripteer na die databasis en bediener en kan slegs gelees word deur jou of die mense wat jy hier kies.
ar_ae: يمكنك حفظ المعلومات الإضافية التي تريد إضافتها إلى الملاحظة.<br /> المعلومات الواردة أدناه مشفرة إلى قاعدة البيانات والخادم ولا يمكن قراءتها إلا بواسطتك أنت أو الأشخاص الذين تحددهم هنا.
bg_bg: Можете да шифровате допълнителна информация, която искате да добавите към бележка.<br /> Информацията по-долу е криптирана в базата данни и сървъра и може да бъде прочетена само от вас или хората, които изберете тук.
cs_cz: Můžete zašifrovat další informace, které chcete přidat do poznámky.<br /> Níže uvedené informace jsou zašifrovány do databáze a serveru a můžete je číst pouze vy nebo lidé, které zde vyberete.
da_dk: Du kan kryptere yderligere oplysninger, som du vil tilføje til en note.<br /> Oplysningerne nedenfor er krypteret til databasen og serveren og kan kun læses af dig eller de personer, du vælger her.
de_de: Sie können zusätzliche Informationen verschlüsseln, die Sie einer Notiz hinzufügen möchten.<br /> Die nachstehenden Informationen werden in der Datenbank und auf dem Server verschlüsselt und können nur von Ihnen oder den hier ausgewählten Personen gelesen werden.
es_ar: Puede cifrar información adicional que desee agregar a una nota.<br /> La información a continuación está cifrada en la base de datos y el servidor y solo usted o las personas que seleccione aquí pueden leerla.
et_ee: Saate sisestada lisateabe, mida soovite märkmele lisada.<br /> Allolev teave on krüpteeritud andmebaasi ja serverisse ning seda saavad lugeda ainult teie või siin valitud inimesed.
fr_fr: Vous pouvez crypter les informations supplémentaires que vous souhaitez ajouter à une note.<br /> Les informations ci-dessous sont cryptées dans la base de données et le serveur et ne peuvent être lues que par vous ou les personnes que vous sélectionnez ici.
hi_in: आप अतिरिक्त जानकारी को एन्क्रिप्ट कर सकते हैं जिसे आप नोट में जोड़ना चाहते हैं।<br /> नीचे दी गई जानकारी डेटाबेस और सर्वर पर एन्क्रिप्ट की गई है और इसे केवल आप या आपके द्वारा यहां चुने गए लोग ही पढ़ सकते हैं।
hu_hu: Beírhat további információkat, amelyeket hozzá szeretne adni a jegyzethez.<br /> Az alábbi információk az adatbázisban és a szerverben titkosítva vannak, és csak Ön vagy az itt kiválasztott személyek olvashatják el.
it_it: Puoi crittografare informazioni aggiuntive che desideri aggiungere a una nota.<br /> Le informazioni seguenti sono crittografate nel database e nel server e possono essere lette solo da te o dalle persone che selezioni qui.
ja_jp: メモに追加する追加情報を暗号化できます。<br />以下の情報はデータベースとサーバーに暗号化されており、あなたまたはここで選択した人だけが読むことができます。
lt_lt: Galite įrašyti papildomą informaciją, kurią norite įtraukti į pastabą.<br /> Toliau pateikta informacija yra užšifruota duomenų bazėje ir serveryje ir ją galite skaityti tik jūs arba čia pasirinkti žmonės.
lv_lv: Varat šifrēt papildu informāciju, ko vēlaties pievienot piezīmei.<br /> Tālāk sniegtā informācija ir šifrēta datu bāzē un serverī, un to varat lasīt tikai jūs vai šeit atlasītās personas.
pl_pl: Możesz zaszyfrować dodatkowe informacje, które chcesz dodać do notatki.<br /> Poniższe informacje są zaszyfrowane w bazie danych i na serwerze i mogą być odczytywane tylko przez Ciebie lub wybrane tutaj osoby.
pt_br: Você pode criptografar informações adicionais que deseja adicionar a uma nota.<br /> As informações abaixo são criptografadas no banco de dados e no servidor e só podem ser lidas por você ou pelas pessoas que você selecionar aqui.
ru_ru: Вы можете зашифровать дополнительную информацию, которую хотите добавить в заметку.<br /> Информация ниже зашифрована для базы данных и сервера и может быть прочитана только вами или людьми, которых вы выбрали здесь.
sk_sk: Môžete zašifrovať ďalšie informácie, ktoré chcete pridať do poznámky.<br /> Nižšie uvedené informácie sú zašifrované do databázy a servera a môžete si ich prečítať iba vy alebo ľudia, ktorých tu vyberiete.
sv_se: Du kan kryptera ytterligare information som du vill lägga till i en anteckning.<br /> Informationen nedan är krypterad till databasen och servern och kan endast läsas av dig eller de personer du väljer här.
zh_cn: 您可以加密要添加到注释的其他信息。<br />以下信息已加密到数据库和服务器，只能由您或您在此处选择的人员阅读。

# e3102028
source: Encrypted Text:
af_za: Geënkripteerde teks:
ar_ae: نص مشفر:
bg_bg: Криптиран текст:
cs_cz: Šifrovaný text:
da_dk: Krypteret tekst:
de_de: Verschlüsselter Text:
es_ar: Texto encriptado:
et_ee: Krüpteeritud tekst:
fr_fr: Texte crypté :
hi_in: एन्क्रिप्टेड टेक्स्ट:
hu_hu: Titkosított szöveg:
it_it: Testo crittografato:
ja_jp: 暗号化されたテキスト：
lt_lt: Šifruotas tekstas:
lv_lv: Šifrēts teksts:
pl_pl: Zaszyfrowany tekst:
pt_br: Texto criptografado:
ru_ru: Зашифрованный текст:
sk_sk: Šifrovaný text:
sv_se: Krypterad text:
zh_cn: 加密文本：
