Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105022
source: Automated Processing Policies.
af_za: Outomatiese verwerkingsbeleid.
ar_ae: سياسات المعالجة الآلية.
bg_bg: Автоматизирани правила за обработка.
cs_cz: Automatizované metody zpracování.
da_dk: Automatiserede behandlingspolitikker.
de_de: Automatisierte Verarbeitungsrichtlinien
es_ar: Políticas de procesamiento automatizado.
et_ee: Automatiseeritud töötlemispõhimõtted.
fr_fr: Politiques de traitement automatisé.
hi_in: स्वचालित प्रसंस्करण नीतियां
hu_hu: Automatizált feldolgozási házirendek.
it_it: Politiche di elaborazione automatizzate.
ja_jp: 自動処理ポリシー。
lt_lt: Automatinio apdorojimo politika.
lv_lv: Automātiskās apstrādes politikas.
pl_pl: Zautomatyzowane zasady przetwarzania.
pt_br: Políticas de processamento automatizado.
ru_ru: Автоматизированные методы обработки.
sk_sk: Automatizované spracovateľské politiky.
sv_se: Automatiserade bearbetningspolicyer.
zh_cn: 自动处理策略。

# e6105023
source: CCTV Usage Privacy.
af_za: CCTV Gebruik Privaatheid.
ar_ae: خصوصية استخدام CCTV.
bg_bg: Защита на използването на видеонаблюдение.
cs_cz: Ochrana soukromí CCTV.
da_dk: CCTV brug privatlivets fred.
de_de: CCTV-Nutzungsschutz
es_ar: Privacidad de uso de CCTV.
et_ee: CCTV privaatsus.
fr_fr: Confidentialité d'utilisation de CCTV.
hi_in: सीसीटीवी उपयोग गोपनीयता
hu_hu: CCTV használati adatvédelem.
it_it: Privacy per uso CCTV.
ja_jp: CCTV使用のプライバシー。
lt_lt: Vaizdo įrašų naudojimo privatumas.
lv_lv: Videonovērošanas lietošanas konfidencialitāte.
pl_pl: Prywatność korzystania z CCTV.
pt_br: Privacidade de uso CCTV.
ru_ru: Безопасность использования CCTV.
sk_sk: Ochrana súkromia CCTV.
sv_se: CCTV Användning Sekretess.
zh_cn: CCTV使用隐私。

# e6105024
source: Data Privacy Policy.
af_za: Data privaatheidsbeleid.
ar_ae: سياسة خصوصية البيانات.
bg_bg: Политика за защита на личните данни.
cs_cz: Zásady ochrany osobních údajů.
da_dk: Datasikkerhedspolitik.
de_de: Datenschutzerklärung
es_ar: Política de privacidad de datos.
et_ee: Andmete privaatsuspoliitika.
fr_fr: Politique de confidentialité des données.
hi_in: डेटा गोपनीयता नीति
hu_hu: Adatvédelmi irányelvek.
it_it: Informativa sulla privacy dei dati.
ja_jp: データプライバシーポリシー。
lt_lt: Duomenų privatumo politika.
lv_lv: Datu privātuma politika.
pl_pl: Polityka prywatności danych.
pt_br: Política de privacidade de dados.
ru_ru: Политика конфиденциальности данных.
sk_sk: Pravidlá ochrany osobných údajov.
sv_se: Datasäkerhetspolicy.
zh_cn: 数据隐私政策。

# e6105025
source: Data Privacy for Research.
af_za: Data-privaatheid vir navorsing.
ar_ae: خصوصية البيانات للبحث.
bg_bg: Защита на данните за научни изследвания.
cs_cz: Ochrana osobních údajů pro výzkum.
de_de: Datenschutz für die Forschung.
es_ar: Privacidad de datos para investigación.
et_ee: Andmete privaatsus teadustöö jaoks.
fr_fr: Confidentialité des données pour la recherche.
hi_in: अनुसंधान के लिए डेटा गोपनीयता
hu_hu: Adatvédelem a kutatáshoz.
it_it: Privacy dei dati per la ricerca.
ja_jp: 研究のためのデータプライバシー。
lt_lt: Tyrimų duomenų privatumas.
lv_lv: Datu konfidencialitāte pētniecībai.
pl_pl: Prywatność danych dla badań.
pt_br: Privacidade de dados para pesquisa.
ru_ru: Конфиденциальность данных для исследований.
sk_sk: Ochrana osobných údajov pri výskume.
sv_se: Datasäkerhet för forskning.
zh_cn: 数据隐私的研究。

# e6105026
source: Data Privacy into Security Policy.
af_za: Data privaatheid in sekuriteit beleid.
ar_ae: خصوصية البيانات في سياسة الأمن.
bg_bg: Защита на личните данни в политиката за сигурност.
cs_cz: Ochrana osobních údajů do bezpečnostních zásad.
da_dk: Datasikkerhed i sikkerhedspolitik.
de_de: Datenschutz in Sicherheitsrichtlinien.
es_ar: Privacidad de datos en la política de seguridad.
et_ee: Andmete privaatsus turvapoliitikas.
fr_fr: Confidentialité des données dans la stratégie de sécurité.
hi_in: सुरक्षा नीति में डेटा गोपनीयता
hu_hu: Adatvédelem a biztonsági irányelvekbe.
it_it: Privacy dei dati nella politica di sicurezza.
ja_jp: セキュリティポリシーへのデータのプライバシー。
lt_lt: Duomenų privatumas saugumo politikoje.
lv_lv: Datu konfidencialitāte drošības politikā.
pl_pl: Polityka prywatności danych w polityce bezpieczeństwa.
pt_br: Privacidade de dados na política de segurança.
ru_ru: Конфиденциальность данных в политике безопасности.
sk_sk: Ochrana údajov do bezpečnostnej politiky.
sv_se: Datasäkerhet i säkerhetspolicy.
zh_cn: 数据隐私纳入安全策略。

# e6105027
source: Digital Marketing Practices.
af_za: Digitale bemarkingspraktyke.
ar_ae: ممارسات التسويق الرقمي.
bg_bg: Дигитални маркетингови практики.
cs_cz: Digitální marketingové postupy.
de_de: Digitale Marketingpraktiken.
es_ar: Prácticas de marketing digital.
et_ee: Digitaalse turunduse tava.
fr_fr: Pratiques de marketing numérique.
hi_in: डिजिटल विपणन प्रथा
hu_hu: Digitális marketing gyakorlatok.
it_it: Pratiche di marketing digitale.
ja_jp: デジタルマーケティングプラクティス
lt_lt: Skaitmeninės rinkodaros praktika.
lv_lv: Digitālās mārketinga prakse.
pl_pl: Cyfrowe praktyki marketingowe.
pt_br: Práticas de marketing digital.
ru_ru: Цифровые маркетинговые практики.
sk_sk: Digitálne marketingové postupy.
sv_se: Digital marknadsföring.
zh_cn: 数字营销实践。

# e6105028
source: Direct Marketing Practices.
af_za: Direkte bemarkingspraktyke.
ar_ae: ممارسات التسويق المباشر.
bg_bg: Директни маркетингови практики.
cs_cz: Postupy přímého marketingu.
da_dk: Direkte Marketing Practices.
de_de: Direktmarketing-Praktiken.
es_ar: Prácticas de marketing directo.
et_ee: Otseturundustegevused.
fr_fr: Pratiques de marketing direct.
hi_in: डायरेक्ट मार्केटिंग प्रैक्टिस
hu_hu: Direkt marketing gyakorlatok.
it_it: Pratiche di Direct Marketing.
ja_jp: ダイレクトマーケティングの実践。
lt_lt: Tiesioginio pardavimo praktika.
lv_lv: Tiešā mārketinga prakse.
pl_pl: Praktyki marketingu bezpośredniego.
pt_br: Práticas de Marketing Direto.
ru_ru: Прямые маркетинговые практики.
sk_sk: Postupy priameho marketingu.
sv_se: Direkt marknadsföring praxis.
zh_cn: 直接营销实践。

# e6105029
source: E-Discovery Practices.
af_za: E-Discovery Praktyke.
ar_ae: ممارسات الاكتشاف الإلكتروني.
bg_bg: Е-откриване практики.
de_de: E-Discovery-Praktiken.
es_ar: Prácticas de E-Discovery.
et_ee: E-avastamispraktika.
fr_fr: Pratiques d'E-Discovery.
hi_in: ई-डिस्कवरी प्रैक्टिस
hu_hu: E-Discovery gyakorlatok.
it_it: Pratiche di e-discovery.
ja_jp: Eディスカバリープラクティス
lt_lt: E-Discovery praktikos.
lv_lv: E-Discovery prakse.
pl_pl: Praktyki E-Discovery.
pt_br: Práticas de descoberta eletrônica.
zh_cn: 电子发现实践。

# e6105030
source: Email Marketing Practices.
af_za: E-posbemarkingspraktyke.
ar_ae: ممارسات التسويق عبر البريد الإلكتروني.
bg_bg: Практики за електронна поща.
cs_cz: Cvičení e-mailového marketingu.
de_de: E-Mail-Marketing-Praktiken.
es_ar: Prácticas de mercadeo por correo electrónico.
et_ee: E-turundustegevused.
fr_fr: Pratiques de marketing par courriel.
hi_in: ईमेल विपणन प्रथाएं
hu_hu: E-mail marketing gyakorlatok.
it_it: Pratiche di email marketing.
ja_jp: メールマーケティングの実践。
lt_lt: El. Pašto rinkodaros praktika.
lv_lv: E-pasta mārketinga prakse.
pl_pl: Praktyki e-mail marketingu.
pt_br: Práticas de marketing por e-mail.
ru_ru: Маркетинговые практики электронной почты.
sk_sk: Pracovanie e-mailového marketingu.
zh_cn: 电子邮件营销实践。

# e6105031
source: Employee Data Privacy Policy.
af_za: Personeel se privaatheidsbeleid.
ar_ae: سياسة خصوصية بيانات الموظفين.
bg_bg: Декларация за поверителност на данните за служителите.
cs_cz: Zásady ochrany osobních údajů zaměstnanců.
da_dk: Medarbejderdata Privacy Policy.
de_de: Datenschutzerklärung für Mitarbeiter
es_ar: Política de privacidad de datos del empleado.
et_ee: Töötaja andmete privaatsuspoliitika.
fr_fr: Politique de confidentialité des données des employés.
hi_in: कर्मचारी डेटा गोपनीयता नीति
hu_hu: Munkavállalói adatok adatvédelmi irányelvei.
it_it: Informativa sulla privacy dei dati dei dipendenti.
ja_jp: 従業員データのプライバシーポリシー。
lt_lt: Darbuotojų duomenų privatumo politika.
lv_lv: Darbinieku datu konfidencialitātes politika.
pl_pl: Polityka prywatności danych pracowników.
pt_br: Política de privacidade dos dados do empregado.
ru_ru: Политика конфиденциальности данных о сотрудниках.
sk_sk: Zásady ochrany osobných údajov zamestnancov.
sv_se: Personuppgifter om personuppgifter.
zh_cn: 员工数据隐私政策。

# e6105032
source: Health Practices.
af_za: Gesondheidspraktyke.
ar_ae: الممارسات الصحية.
bg_bg: Здравни практики.
cs_cz: Zdravotnické postupy.
da_dk: Sundhedspraksis.
de_de: Gesundheitspraktiken.
es_ar: Prácticas de salud.
et_ee: Tervishoiuteenused.
fr_fr: Pratiques de santé
hi_in: स्वास्थ्य अभ्यास
hu_hu: Egészségügyi gyakorlatok.
it_it: Prassi di salute.
ja_jp: 健康慣行。
lt_lt: Sveikatos praktika.
lv_lv: Veselības prakses.
pl_pl: Praktyki zdrowotne.
pt_br: Práticas de saúde.
ru_ru: Практика здравоохранения.
sk_sk: Zdravotné postupy.
sv_se: Hälsopraxis.
zh_cn: 健康实践。

# e6105033
source: Hiring Practices.
af_za: Huurpraktyke.
ar_ae: ممارسات التوظيف.
bg_bg: Наемане практики.
cs_cz: Postupy při pronájmu.
da_dk: Ansættelsespraksis.
de_de: Einstellungspraktiken.
es_ar: Prácticas de contratación.
et_ee: Töölevõtmise tavad.
fr_fr: Pratiques d'embauche.
hi_in: काम पर रखने के व्यवहार
hu_hu: Bérleti gyakorlatok.
it_it: Pratiche di assunzione.
ja_jp: 採用慣行。
lt_lt: Įdarbinimo praktika.
lv_lv: Darbā pieņemšanas prakse.
pl_pl: Zatrudnianie praktyk.
pt_br: Práticas de contratação.
ru_ru: Практика найма.
sk_sk: Postupy pri nábore.
sv_se: Anställningspraxis.
zh_cn: 招聘实践。

# e6105034
source: Information Security Policy.
af_za: Inligting Sekuriteit beleid.
ar_ae: سياسة أمن المعلومات.
bg_bg: Политика за защита на информацията.
cs_cz: Politika zabezpečení informací.
da_dk: Informationssikkerhedspolitik.
de_de: Informationssicherheitspolitik.
es_ar: Política de seguridad de la información.
et_ee: Infoturbepoliitika.
fr_fr: Politique de sécurité de l'information.
hi_in: सूचना सुरक्षा नीति
hu_hu: Információs biztonságpolitika.
it_it: Politica di sicurezza delle informazioni.
ja_jp: 情報セキュリティポリシー。
lt_lt: Informacijos saugumo politika.
lv_lv: Informācijas drošības politika.
pl_pl: Polityka bezpieczeństwa informacji.
pt_br: Política de segurança da informação.
ru_ru: Политика информационной безопасности.
sk_sk: Politika zabezpečenia informácií.
sv_se: Informationssäkerhetspolicy.
zh_cn: 信息安全政策。

# e6105035
source: Minor Personal Data Policy.
af_za: Minder Persoonsgegevensbeleid.
ar_ae: سياسة البيانات الشخصية البسيطة.
bg_bg: Незначителна политика за личните данни.
cs_cz: Drobné zásady osobních údajů.
da_dk: Mindre Personoplysninger.
de_de: Geringere Datenschutzerklärung
es_ar: Política de datos personales menores.
et_ee: Väiksemad isiklike andmete poliitika.
fr_fr: Politique de données personnelles mineures.
hi_in: मामूली व्यक्तिगत डेटा नीति
hu_hu: Kisebb személyes adatokkal kapcsolatos irányelvek.
it_it: Politica sui dati personali minori.
ja_jp: マイナー個人データポリシー。
lt_lt: Mažoji asmeninių duomenų politika.
lv_lv: Maza personisko datu politika.
pl_pl: Zasady dotyczące drobnych danych osobowych.
pt_br: Política de dados pessoais menores.
ru_ru: Незначительные личные данные.
sk_sk: Malé pravidlá pre osobné údaje.
sv_se: Mindre personuppgifter.
zh_cn: 次要个人数据政策。

# e6105036
source: Operational Training Data Privacy.
af_za: Operasionele Opleidingsdata Privaatheid.
ar_ae: خصوصية بيانات التدريب التشغيلي.
bg_bg: Лични данни за оперативното обучение.
cs_cz: Provozní školení Ochrana osobních údajů.
da_dk: Datasikkerhed for operativ træning.
de_de: Datenschutz im betrieblichen Training.
es_ar: Privacidad de datos de entrenamiento operacional.
et_ee: Tegevuste koolitus Andmete privaatsus.
fr_fr: Formation opérationnelle Données confidentielles.
hi_in: संचालन प्रशिक्षण डेटा गोपनीयता
hu_hu: Operációs tréning Adatvédelem.
it_it: Privacy dei dati di allenamento operativo.
ja_jp: 運用訓練データプライバシー。
lt_lt: Veiklos mokymo duomenų privatumas.
lv_lv: Darbības apmācības datu konfidencialitāte.
pl_pl: Prywatność w zakresie szkoleń operacyjnych.
pt_br: Privacidade de dados de treinamento operacional.
ru_ru: Конфиденциальность данных тренировочного обучения.
sk_sk: Ochrana osobných údajov prevádzkových školení.
sv_se: Datasäkerhet för operativ träning.
zh_cn: 操作培训数据隐私。

# e6105037
source: Privacy for Communication.
af_za: Privaatheid vir Kommunikasie.
ar_ae: الخصوصية للاتصال.
bg_bg: Поверителност за комуникация.
cs_cz: Soukromí pro komunikaci.
da_dk: Beskyttelse af personlige oplysninger.
de_de: Datenschutz für die Kommunikation.
es_ar: Privacidad para la comunicación.
et_ee: Kommunikatsiooni privaatsus.
fr_fr: Confidentialité pour la communication.
hi_in: संचार के लिए गोपनीयता
hu_hu: Adatvédelem a kommunikációhoz.
it_it: Privacy per la comunicazione.
ja_jp: コミュニケーションのためのプライバシー。
lt_lt: Privatumas bendravimui.
lv_lv: Konfidencialitāte komunikācijai.
pl_pl: Prywatność w komunikacji.
pt_br: Privacidade para comunicação.
ru_ru: Конфиденциальность для общения.
sk_sk: Ochrana osobných údajov pre komunikáciu.
sv_se: Sekretess för kommunikation.
zh_cn: 通信隐私。

# e6105038
source: Privacy for Email Accounts.
af_za: Privaatheid vir e-pos rekeninge.
ar_ae: الخصوصية لحسابات البريد الإلكتروني.
bg_bg: Поверителност за имейл акаунти.
cs_cz: Soukromí pro e-mailové účty.
da_dk: Fortrolighed for e-mail-konti.
de_de: Datenschutz für E-Mail-Konten.
es_ar: Privacidad para cuentas de correo electrónico.
et_ee: E-posti kontode privaatsus.
fr_fr: Confidentialité pour les comptes de messagerie
hi_in: ईमेल खातों के लिए गोपनीयता
hu_hu: Az e-mail fiókok adatainak védelme.
it_it: Privacy per gli account di posta elettronica.
ja_jp: 電子メールアカウントのプライバシー。
lt_lt: El. Pašto abonementų privatumas.
lv_lv: E-pasta kontu konfidencialitāte.
pl_pl: Prywatność dla kont e-mail.
pt_br: Privacidade para contas de email.
ru_ru: Конфиденциальность для учетных записей электронной почты.
sk_sk: Ochrana osobných údajov pre e-mailové účty.
sv_se: Sekretess för e-postkonton.
zh_cn: 电子邮件帐户的隐私。

# e6105039
source: Privacy for Internal Investigations.
af_za: Privaatheid vir Interne Ondersoeke.
ar_ae: الخصوصية للتحقيقات الداخلية.
bg_bg: Поверителност за вътрешни разследвания.
cs_cz: Ochrana soukromí pro interní vyšetřování.
da_dk: Privatliv for interne undersøgelser.
de_de: Datenschutz für interne Ermittlungen.
es_ar: Privacidad para Investigaciones Internas.
et_ee: Sisejuurdluste privaatsus.
fr_fr: Confidentialité pour les enquêtes internes.
hi_in: आंतरिक जांच के लिए गोपनीयता
hu_hu: Adatvédelem a belső vizsgálatokhoz.
it_it: Privacy per indagini interne.
ja_jp: 内部調査のためのプライバシー。
lt_lt: Privatumas vidaus tyrimams.
lv_lv: Konfidencialitāte attiecībā uz iekšējām izmeklēšanām.
pl_pl: Prywatność w dochodzeniach wewnętrznych.
pt_br: Privacidade para investigações internas.
ru_ru: Конфиденциальность для внутренних расследований.
sk_sk: Ochrana súkromia pre interné vyšetrovania.
sv_se: Sekretess för interna undersökningar.
zh_cn: 内部调查隐私。

# e6105040
source: Privacy for Law Enforcement.
af_za: Privaatheid vir wetstoepassing.
ar_ae: الخصوصية لإنفاذ القانون.
bg_bg: Защита на личните данни за правоприлагане.
cs_cz: Ochrana soukromí pro vymáhání práva.
da_dk: Privatlivets fred for retshåndhævelse.
de_de: Datenschutz für die Strafverfolgung.
es_ar: Privacidad para la aplicación de la ley.
et_ee: Õiguskaitse eraelu puutumatus.
fr_fr: Confidentialité pour l'application de la loi.
hi_in: कानून प्रवर्तन के लिए गोपनीयता
hu_hu: Adatvédelmi törvények.
it_it: Privacy per l'applicazione della legge.
ja_jp: 法執行のプライバシー。
lt_lt: Privatumas teisėsaugos srityje.
lv_lv: Privātums tiesībaizsardzībā.
pl_pl: Prywatność w egzekwowaniu prawa.
pt_br: Privacidade para aplicação da lei.
ru_ru: Конфиденциальность для правоохранительных органов.
sk_sk: Ochrana súkromia pre vymáhanie práva.
sv_se: Sekretess för brottsbekämpning.
zh_cn: 隐私的执法。

# e6105041
source: Privacy for Location Tracking.
af_za: Privaatheid vir liggingopsporing.
ar_ae: الخصوصية لتتبع الموقع.
bg_bg: Поверителност за проследяване на местоположението.
cs_cz: Ochrana soukromí pro sledování polohy.
da_dk: Privatliv til lokalitetssporing.
de_de: Datenschutz für die Standortverfolgung.
es_ar: Privacidad para el seguimiento de ubicación.
et_ee: Asukoha jälgimise privaatsus.
fr_fr: Confidentialité pour le suivi de la localisation.
hi_in: स्थान ट्रैकिंग के लिए गोपनीयता।
hu_hu: A helymeghatározás adatvédelmi feltételei.
it_it: Privacy per il monitoraggio della posizione.
ja_jp: ロケーショントラッキングのプライバシー。
lt_lt: Vietos stebėjimo privatumas.
lv_lv: Vietnes izsekošanas konfidencialitāte.
pl_pl: Prywatność w śledzeniu lokalizacji.
pt_br: Privacidade para o rastreamento de localização.
ru_ru: Конфиденциальность для отслеживания местоположения.
sk_sk: Ochrana osobných údajov pre sledovanie polohy.
sv_se: Sekretess för platsspårning.
zh_cn: 位置追踪的隐私。

# e6105042
source: Privacy for Monitoring Employees.
af_za: Privaatheid vir die monitering van werknemers.
ar_ae: الخصوصية لرصد الموظفين.
bg_bg: Лични данни за наблюдение на служителите.
cs_cz: Ochrana soukromí pro monitorování zaměstnanců.
da_dk: Privacy for Overvågning af Medarbejdere.
de_de: Datenschutz für die Überwachung von Mitarbeitern.
es_ar: Privacidad para monitorear empleados.
et_ee: Töötajate seire privaatsus.
fr_fr: Confidentialité pour la surveillance des employés.
hi_in: मॉनिटरिंग कर्मचारी के लिए गोपनीयता
hu_hu: Adatvédelem az alkalmazottak felügyeletére.
it_it: Privacy per il monitoraggio dei dipendenti.
ja_jp: 従業員を監視するためのプライバシー。
lt_lt: Darbuotojų stebėjimo privatumas.
lv_lv: Konfidencialitāte darbinieku uzraudzībai.
pl_pl: Prywatność dla monitorujących pracowników.
pt_br: Privacidade para acompanhamento de funcionários.
ru_ru: Конфиденциальность для мониторинга сотрудников.
sk_sk: Ochrana súkromia pre monitorovanie zamestnancov.
sv_se: Sekretess för övervakning av anställda.
zh_cn: 隐私监控员工。

# e6105043
source: Record Retention Practices.
af_za: Rekordhoudingspraktyke.
ar_ae: ممارسات الاحتفاظ بالسجلات.
bg_bg: Записване практики за запазване.
cs_cz: Postupy uchovávání záznamů.
da_dk: Optagelsespraksis.
de_de: Aufzeichnungspraktiken.
es_ar: Prácticas de retención de registros.
et_ee: Salvestamise tavad.
fr_fr: Pratiques de conservation des dossiers.
hi_in: रिकॉर्ड धारणा व्यवहार
hu_hu: Rekordmegtartási gyakorlatok.
it_it: Pratiche di conservazione dei record.
ja_jp: 記録保持慣行。
lt_lt: Įrašų saugojimo praktikos.
lv_lv: Ierakstu saglabāšanas prakse.
pl_pl: Praktyki przechowywania zapisów.
pt_br: Práticas de retenção de registros.
ru_ru: Практика хранения записей.
sk_sk: Postupy uchovávania záznamov.
zh_cn: 记录保留实践。

# e6105044
source: Social Media Practices.
af_za: Sosiale Mediapraktyke.
ar_ae: ممارسات وسائل الاعلام الاجتماعية.
bg_bg: Социални медийни практики.
cs_cz: Sociální mediální praxe.
de_de: Social-Media-Praktiken.
es_ar: Prácticas de medios sociales.
et_ee: Sotsiaalmeedia tavad.
fr_fr: Pratiques de médias sociaux.
hi_in: सोशल मीडिया प्रैक्टिस
hu_hu: Közösségi média gyakorlat.
it_it: Pratiche di social media.
ja_jp: ソーシャルメディアプラクティス
lt_lt: Socialinės žiniasklaidos praktika.
lv_lv: Sociālo mediju prakse.
pl_pl: Praktyki w mediach społecznościowych.
pt_br: Práticas de mídia social.
ru_ru: Практика социальных медиа.
sk_sk: Pracovné postupy v sociálnych médiách.
sv_se: Sociala medier praxis.
zh_cn: 社交媒体实践。

# e6105045
source: Tele Marketing Practices.
af_za: Telemarketingpraktyke.
ar_ae: ممارسات التسويق عبر الهاتف.
bg_bg: Теле маркетинг практики.
cs_cz: Telemarketingové praktiky.
de_de: Tele-Marketing-Praktiken.
et_ee: Tele turundustegevused.
fr_fr: Pratiques de télé-marketing.
hi_in: टेली मार्केटिंग प्रैक्टिस
hu_hu: Tele Marketing gyakorlatok.
it_it: Tele pratiche di marketing.
ja_jp: テレマーケティングプラクティス
lt_lt: Tele Marketingo praktika.
lv_lv: Tele mārketinga prakse.
pl_pl: Praktyki Tele marketingowe.
ru_ru: Практика телемаркетинга.
sk_sk: Telemarketingové praktiky.
zh_cn: 远程营销实践。

# e6105046
source: Third Party Data Privacy.
af_za: Derdeparty-data-privaatheid.
ar_ae: خصوصية بيانات الطرف الثالث.
bg_bg: Защита на личните данни на трети страни.
cs_cz: Ochrana soukromí třetí strany.
da_dk: Tredjeparts datasikkerhed.
de_de: Datenschutz von Dritten
es_ar: Privacidad de datos de terceros.
et_ee: Kolmanda isiku andmete privaatsus.
fr_fr: Confidentialité des données tierces.
hi_in: तृतीय पक्ष डेटा गोपनीयता
hu_hu: Harmadik fél adatainak védelme.
it_it: Privacy dei dati di terze parti.
ja_jp: 第三者データプライバシー。
lt_lt: Trečiosios šalies duomenų privatumas.
lv_lv: Trešo personu datu konfidencialitāte.
pl_pl: Prywatność danych stron trzecich.
pt_br: Privacidade de dados de terceiros.
ru_ru: Конфиденциальность данных третьих лиц.
sk_sk: Ochrana súkromia tretích strán.
sv_se: Tredje parts datasekretess.
zh_cn: 第三方数据隐私。

# e6105047
source: Use of Cookies.
af_za: Gebruik van koekies.
ar_ae: استخدام ملفات تعريف الارتباط.
bg_bg: Използване на "бисквитки".
cs_cz: Použití souborů cookie.
da_dk: Brug af cookies.
de_de: Verwendung von Cookies.
es_ar: Uso de cookies
et_ee: Küpsiste kasutamine.
fr_fr: Utilisation de cookies
hi_in: कुकीज़ का प्रयोग करें
hu_hu: Sütik használata.
it_it: Uso dei cookie.
ja_jp: クッキーの使用。
lt_lt: Slapukų naudojimas.
lv_lv: Sīkdatņu izmantošana.
pl_pl: Używanie plików cookie.
pt_br: Uso de Cookies.
ru_ru: Использование Cookies.
sk_sk: Použitie súborov cookie.
sv_se: Användning av kakor.
zh_cn: 使用Cookies。

# e6105048
source: Use of Information Resource Policy.
af_za: Gebruik van Inligtinghulpbronbeleid.
ar_ae: استخدام سياسة موارد المعلومات.
bg_bg: Използване на политиката за информационни ресурси.
cs_cz: Použití zásad informačních zdrojů.
da_dk: Brug af informationsressourcepolitik.
de_de: Verwendung der Informationsressourcenrichtlinie.
es_ar: Uso de la política de recursos de información.
et_ee: Teabeallikapoliitika kasutamine.
fr_fr: Utilisation de la politique de ressources d'information.
hi_in: सूचना संसाधन नीति का उपयोग
hu_hu: Az információs erőforrás-politika használata.
it_it: Uso della politica delle risorse informative.
ja_jp: 情報リソースポリシーの使用。
lt_lt: Informacijos išteklių politikos naudojimas.
lv_lv: Informācijas resursu politikas izmantošana.
pl_pl: Wykorzystanie polityki zasobów informacyjnych.
pt_br: Uso da Política de Recursos de Informação.
ru_ru: Использование политики информационных ресурсов.
sk_sk: Použitie politiky informačného zdroja.
sv_se: Användning av informationsresurspolicy.
zh_cn: 信息资源政策的使用。

# e6105049
source: BYOD Procedure.
af_za: BYOD Prosedure.
ar_ae: إجراءات BYOD.
bg_bg: Процедура по.
cs_cz: Postup BYOD.
de_de: BYOD-Prozedur.
es_ar: Procedimiento BYOD.
et_ee: BYOD-i protseduur.
fr_fr: Procédure BYOD.
hi_in: BYOD प्रक्रिया
hu_hu: BYOD eljárás.
it_it: Procedura BYOD.
ja_jp: BYOD手順。
lt_lt: BYOD procedūra.
lv_lv: BYOD procedūra.
pl_pl: Procedura BYOD.
pt_br: Procedimento BYOD.
ru_ru: Процедура BYOD.
sk_sk: Procedúra BYOD.
sv_se: BYOD-procedur.
zh_cn: BYOD程序。

# e6105050
source: Complaint Address Procedure.
af_za: Klacht Adres Procedure.
ar_ae: إجراء معالجة الشكوى.
bg_bg: Процедура за адресиране на жалби.
cs_cz: Postup adresování stížností.
da_dk: Klageradresse Procedure.
de_de: Beschwerde Adressverfahren.
es_ar: Procedimiento de Dirección de Quejas.
et_ee: Kaebuse aadressmenetlus.
fr_fr: Procédure d'adresse de plainte.
hi_in: शिकायत का पता लगाने की प्रक्रिया
hu_hu: Panasz cím eljárás.
it_it: Procedura per l'indirizzo del reclamo.
ja_jp: 苦情処理手続き。
lt_lt: Skundų adreso procedūra.
lv_lv: Sūdzību adreses kārtība.
pl_pl: Procedura adresu skargi.
pt_br: Procedimento de endereço de queixa.
ru_ru: Порядок подачи жалоб.
sk_sk: Postup odoslania sťažnosti.
sv_se: Klagomål Process.
zh_cn: 投诉地址程序。
