Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2509094
source: Daňový bonus (+dopl./-vybr.).
af_za: Belastingbonus (+ voeg / kies).
ar_ae: المكافأة الضريبية (+ إضافة / اختيار).
bg_bg: Данъчен бонус (+ добавяне / избор).
da_dk: Skattsbonus (+ tilføj / vælg).
de_de: Steuerbonus (+ hinzufügen / auswählen).
es_ar: Bonificación fiscal (+ agregar / seleccionar).
et_ee: Maksusoodustus (+ lisamine / valimine).
fr_fr: Bonus fiscal (+ ajouter / sélectionner).
hi_in: टैक्स बोनस (+ जोड़ें / चयन)।
hu_hu: Adó bónusz (+ hozzáadás / kiválasztás).
it_it: Bonus fiscale (+ aggiungi / seleziona).
ja_jp: 税ボーナス（+追加/選択）。
lt_lt: Mokesčio premija (+ pridėti / pasirinkti).
lv_lv: Nodokļu bonuss (+ pievienot / atlasīt).
pl_pl: Premia podatkowa (+ dodaj / wybierz).
pt_br: Bônus de imposto (+ adicionar / selecionar).
ru_ru: Налоговый бонус (+ добавить / выбрать).
sv_se: Skattbonus (+ lägg till / välj).
zh_cn: 税收奖金（+添加/选择）。

# e2509095
source: Ročné zúčtovanie dane.
af_za: Jaarlikse belastingklarings.
ar_ae: التخليص الضريبي السنوي.
bg_bg: Годишно данъчно оформяне.
cs_cz: Roční zúčtování daně.
da_dk: Årlig skatteregulering.
de_de: Jährliche Steuerbefreiung.
es_ar: Despacho fiscal anual.
et_ee: Aastane maksukontroll.
fr_fr: Apurement fiscal annuel.
hi_in: वार्षिक कर निकासी।
hu_hu: Éves adóelszámolás.
it_it: Sdoganamento annuale.
ja_jp: 年間の税務クリアランス。
lt_lt: Metinis mokestinis patikrinimas.
lv_lv: Gada nodokļu nomaksa.
pl_pl: Roczne rozliczenie podatkowe.
pt_br: Apuramento de impostos anual.
ru_ru: Ежегодная налоговая очистка.
sv_se: Årlig skatteavklaring.
zh_cn: 年度税收清算。

# e2509096
source: Roč. zúčt. (daň. bonus).
af_za: Vol. faktuur. (belasting. bonus).
ar_ae: Roč. مسح. (ضريبة. مكافأة).
bg_bg: Vol. фактуриране. (данък. бонус).
da_dk: Vol. fakturering. (skat. bonus).
de_de: Roč. gelöscht. (Steuerbonus).
es_ar: Roč. despejado (impuesto. bonificación).
et_ee: Roč. kustutatud. (maks. boonus).
fr_fr: Roč. effacé. (taxe. bonus).
hi_in: वॉल्यूम। बिलिंग। (टैक्स। बोनस)।
hu_hu: Vol. számlázás. (adó. bónusz).
it_it: Vol. fatturazione. (imposta. bonus).
ja_jp: ロチュ。クリアされました。 （税ボーナス）。
lt_lt: Roč. išvalytas. (mokestis. premija).
lv_lv: Roč. notīrīts. (nodoklis. bonuss).
pl_pl: Roč. wyczyszczone. (podatek. premia).
pt_br: Roč. limpo. (imposto. bônus).
ru_ru: Том биллинг. (налог. бонус).
sv_se: Vol. fakturering. (skatt. bonus).
zh_cn: 罗奇已清除。 （税金）。

# e2509097
source: Roč. zúčt. (bonus - úroky).
af_za: Vol. wetsontwerp. (bonus - rente).
ar_ae: المجلد. مشروع القانون. (مكافأة - فائدة).
bg_bg: Vol. законопроект. (бонус - лихва).
da_dk: Vol. regningen. (bonus - renter).
de_de: Vol. Rechnung. (Bonus - Zinsen).
es_ar: Vol. proyecto de ley. (bonificación - interés).
et_ee: Vol. arve. (boonus - intress).
fr_fr: Vol. facture. (bonus - intérêts).
hi_in: वॉल्यूम। बिल। (बोनस - ब्याज)।
hu_hu: Vol. számlát. (bónusz - kamat).
it_it: Vol. disegno di legge. (bonus - interesse).
ja_jp: 巻。法案。 （ボーナス-利息）。
lt_lt: Tomas. Bill. (premija - palūkanos).
lv_lv: Vol. rēķinu. (bonuss - procenti).
pl_pl: Cz. Bill. (premia - odsetki).
pt_br: Vol. conta. (bônus - juros).
ru_ru: Том банкнота. (бонус - проценты).
sv_se: Vol. räkningen. (bonus - ränta).
zh_cn: 卷。法案。 （奖金-利息）。

# e2509098
source: Peň. osl. príjmy.
af_za: Stomp. OSL. inkomste.
ar_ae: عقب السيجارة. OSL. الدخل.
bg_bg: Пън. OSL. доходи.
cs_cz: Peň. osl. příjmy.
da_dk: Stump. OSL. indkomst.
de_de: Stumpf. OSL. Einkommen.
es_ar: Stump. OSL. ingresos.
et_ee: Stump. OSL. tulu.
fr_fr: Stump. OSL. revenu.
hi_in: स्टंप। OSL। आय।
hu_hu: Stump. Oslo. jövedelem.
it_it: Moncone. OSL. reddito.
ja_jp: 切り株。 OSL。収入。
lt_lt: Kelmas. OSL. pajamų.
lv_lv: Celmu. OSL. ienākumiem.
pl_pl: Ogarek. OSL. dochód.
pt_br: Stump. OSL. renda.
ru_ru: Пень. OSL. доход.
sv_se: Stubbe. OSL. intäkter.
zh_cn: 难倒。 OSL。收入。

# e2509099
source: Nepeň. osl. príjmy.
af_za: Nepen. OSL. inkomste.
ar_ae: Nepen. OSL. الدخل.
bg_bg: Nepen. OSL. доходи.
cs_cz: Nepeň. osl. příjmy.
da_dk: Nepen. OSL. indkomst.
de_de: Nepen. OSL. Einkommen.
es_ar: Nepen. OSL. ingresos.
et_ee: Nepen. OSL. tulu.
fr_fr: Nepen. OSL. revenu.
hi_in: Nepen। OSL। आय।
hu_hu: Nepen. Oslo. jövedelem.
it_it: Nepen. OSL. reddito.
ja_jp: Nepen。 OSL。収入。
lt_lt: Nepen. OSL. pajamų.
lv_lv: Nepen. OSL. ienākumiem.
pl_pl: Nepen. OSL. dochód.
pt_br: Nepen. OSL. renda.
ru_ru: Nepen. OSL. доход.
sv_se: Nepen. OSL. intäkter.
zh_cn: Nepen。 OSL。收入。

# e2509100
source: Náhrada príjmu.
af_za: Inkomstevergoeding.
ar_ae: تعويض الدخل.
bg_bg: Компенсация на дохода.
cs_cz: Náhrada příjmu.
da_dk: Indkomsterstatning.
de_de: Einkommensentschädigung.
es_ar: Compensación de ingresos.
et_ee: Tulude hüvitamine.
fr_fr: Indemnité de revenu.
hi_in: आय का मुआवजा।
hu_hu: Jövedelemkompenzáció.
it_it: Reddito da reddito.
ja_jp: 所得補償。
lt_lt: Pajamų kompensacija.
lv_lv: Ienākumu kompensācija.
pl_pl: Kompensata dochodów
pt_br: Compensação de renda.
ru_ru: Компенсация дохода.
sv_se: Intäktsersättning.
zh_cn: 收入补偿。

# e2509101
source: Stravné lístky.
af_za: Maaltydkaartjies.
ar_ae: تذاكر وجبة.
bg_bg: Билети за хранене.
cs_cz: Stravenky.
da_dk: Måltid billetter.
de_de: Essen Tickets.
es_ar: Boletos de comida.
et_ee: Söögipiletid.
fr_fr: Billets de repas.
hi_in: भोजन टिकट।
hu_hu: Étkezési jegyek.
it_it: Biglietti per i pasti.
ja_jp: 食事のチケット。
lt_lt: Maitinimo bilietai.
lv_lv: Ēdienu biļetes.
pl_pl: Bilety na posiłki
pt_br: Bilhetes de refeição.
ru_ru: Билеты на еду.
sv_se: Måltidsbiljetter.
zh_cn: 餐票。

# e2509102
source: Nezdan. náhrady.
af_za: Belas. vergoeding.
ar_ae: تخضع للضريبة. التعويض.
bg_bg: Облагат с данъци. обезщетение.
da_dk: Beskattes. kompensation.
de_de: Besteuert. Entschädigung.
es_ar: Gravado. compensación.
et_ee: Maksustatakse. hüvitist.
fr_fr: Taxé. la rémunération.
hi_in: कर लगाया। मुआवजा।
hu_hu: Adóztatni. kompenzáció.
it_it: Tassati. la compensazione.
ja_jp: 課税。補償。
lt_lt: Apmokestinamos. kompensacija.
lv_lv: Aplikti ar nodokli. kompensācija.
pl_pl: Opodatkowane. kompensacja.
pt_br: Tributados. compensação.
ru_ru: Откупных. компенсация.
sv_se: Beskattas. ersättning.
zh_cn: 征税。补偿。

# e2509103
source: Zrážky.
af_za: Aftrekkings.
ar_ae: الخصومات.
bg_bg: Удръжки.
cs_cz: Srážky.
da_dk: Fradrag.
de_de: Abzüge.
es_ar: Deducciones.
et_ee: Mahaarvamisi.
fr_fr: Déductions.
hi_in: कटौती।
hu_hu: Levonások.
it_it: Deduzioni.
ja_jp: 控除。
lt_lt: Atskaitymus.
lv_lv: Atskaitījumi.
pl_pl: Odliczeń.
pt_br: Deduções.
ru_ru: Вычеты.
sv_se: Avdrag.
zh_cn: 扣除。

# e2509104
source: Záloha.
af_za: Friends.
ar_ae: الإيداع.
bg_bg: Backup.
da_dk: Backup.
de_de: Kaution.
es_ar: Depósito
et_ee: Deposiit.
fr_fr: Dépôt.
hi_in: बैकअप।
hu_hu: Backup.
it_it: Backup.
ja_jp: デポジット。
lt_lt: Užstatas.
lv_lv: Depozīts.
pl_pl: Depozyt
pt_br: Depósito.
ru_ru: Резервное копирование.
sv_se: Backup.
zh_cn: 存款。

# e2509105
source: Doplatok.
af_za: Toeslag.
ar_ae: نظير تكلفة إضافية.
bg_bg: Доплащане.
cs_cz: Doplatek.
da_dk: Tillæg.
de_de: Zuschlag.
es_ar: Suplemento.
et_ee: Lisatasu.
fr_fr: Surtaxe.
hi_in: सरचार्ज।
hu_hu: Felár.
it_it: Supplemento.
ja_jp: サーチャージ。
lt_lt: Priemoka.
lv_lv: Piemaksa.
pl_pl: Dopłaty.
pt_br: Sobretaxa.
ru_ru: Доплата.
sv_se: Tilläggsavgift.
zh_cn: 附加费。

# e2509106
source: Dátum.
af_za: Datum.
ar_ae: التاريخ.
bg_bg: Дата.
cs_cz: Datum.
da_dk: Dato.
de_de: Datum.
es_ar: Fecha.
et_ee: Kuupäeva.
fr_fr: Date.
hi_in: तिथि।
hu_hu: Date.
it_it: Data.
ja_jp: 日付。
lt_lt: Data.
lv_lv: Datums.
pl_pl: Data.
pt_br: Data.
ru_ru: Дата.
sv_se: Date.
zh_cn: 日期。

# e2509107
source: Zaúčtované.
af_za: Erken.
ar_ae: معترف بها.
bg_bg: Признати.
cs_cz: Zaúčtováno.
da_dk: Anerkendt.
de_de: Anerkannt.
es_ar: Reconocido.
et_ee: Tunnustatud.
fr_fr: Reconnu.
hi_in: मान्यता दी।
hu_hu: Elismert.
it_it: Riconosciuto.
ja_jp: 認識しました。
lt_lt: Pripažįstami.
lv_lv: Atzīta.
pl_pl: Rozpoznawane.
pt_br: Reconhecido.
ru_ru: Признанный.
sv_se: Erkännas.
zh_cn: 认可。

# e2509108
source: Adresa trvalého pobytu.
af_za: Adres van permanente woning.
ar_ae: العنوان الدائم.
bg_bg: Адрес на постоянно пребиваване.
da_dk: Permanent adresse.
de_de: Ständige Adresse.
es_ar: Dirección de residencia permanente.
et_ee: Püsiva elukoha aadress.
fr_fr: Adresse permanente.
hi_in: स्थायी निवास का पता।
hu_hu: Állandó lakóhely címe.
it_it: Indirizzo di residenza permanente.
ja_jp: 永住権
lt_lt: Nuolatinės gyvenamosios vietos adresas.
lv_lv: Pastāvīgās dzīvesvietas adrese.
pl_pl: Adres stałego pobytu.
pt_br: Endereço da residência permanente.
ru_ru: Адрес постоянного проживания.
sv_se: Permanent adress.
zh_cn: 永久居留地址。

# e2509109
source: Meno.
af_za: Minder.
ar_ae: أقل.
bg_bg: По-малко.
cs_cz: Jméno.
da_dk: Mindre.
de_de: Weniger.
es_ar: Menos.
et_ee: Vähem.
fr_fr: Moins.
hi_in: कम।
hu_hu: Kevesebbet.
ja_jp: もっと少なく。
lt_lt: Mažiau.
lv_lv: Mazāk.
pl_pl: Mniej.
pt_br: Menos.
ru_ru: Поменьше.
sv_se: Mindre.
zh_cn: 少。

# e2509110
source: Priezvisko.
af_za: Van.
ar_ae: اللقب.
bg_bg: Фамилия.
cs_cz: Příjmení.
da_dk: Efternavn.
de_de: Nachname.
es_ar: Apellido.
et_ee: Perekonnanimi.
fr_fr: Nom de famille.
hi_in: उपनाम।
hu_hu: Név.
it_it: Cognome.
ja_jp: 姓。
lt_lt: Pavardė.
lv_lv: Uzvārds.
pl_pl: Nazwisko.
pt_br: Sobrenome.
ru_ru: Фамилия.
sv_se: Efternamn.
zh_cn: 姓。

# e2509111
source: Titul.
af_za: Titel.
ar_ae: اللقب.
bg_bg: Заглавие.
da_dk: Titel.
de_de: Titel.
es_ar: Título.
et_ee: Pealkiri.
fr_fr: Titre.
hi_in: शीर्षक।
hu_hu: Cím.
it_it: Titolo.
ja_jp: タイトル。
lt_lt: Pavadinimas.
lv_lv: Nosaukums.
pl_pl: Tytuł.
pt_br: Título.
ru_ru: Название.
sv_se: Titel.
zh_cn: 标题。

# e2509112
source: Rodená.
af_za: Gebore.
ar_ae: ولد.
bg_bg: Роден.
cs_cz: Rozená.
da_dk: Born.
de_de: Geboren.
es_ar: Nacido.
et_ee: Sündinud.
fr_fr: Né.
hi_in: जन्मे।
hu_hu: Születik.
it_it: Nato.
ja_jp: 生まれ。
lt_lt: Gimė.
lv_lv: Dzimis.
pl_pl: Ur.
pt_br: Nascido.
ru_ru: Born.
sv_se: Born.
zh_cn: 诞生了。

# e2509113
source: Predošlé.
af_za: Vorige.
ar_ae: السابق.
bg_bg: Предишна.
cs_cz: Předešlé.
da_dk: Forrige.
de_de: Zurück.
es_ar: Anterior.
et_ee: Eelmine.
fr_fr: Précédent.
hi_in: पिछला।
hu_hu: Előző.
it_it: Precedente.
ja_jp: 前。
lt_lt: Ankstesnis.
lv_lv: Iepriekšējais.
pl_pl: Poprzedni.
pt_br: Anterior.
ru_ru: Предыдущий.
sv_se: Föregående.
zh_cn: 上一页。

# e2509114
source: Ulica.
af_za: Straat.
ar_ae: شارع.
bg_bg: Street.
cs_cz: Ulice.
da_dk: Street.
de_de: Straße.
es_ar: Calle
et_ee: Tänav.
fr_fr: Rue.
hi_in: स्ट्रीट।
hu_hu: Street.
it_it: Street.
ja_jp: 通り。
lt_lt: Gatvė.
lv_lv: Iela.
pl_pl: Ul.
pt_br: Street.
ru_ru: Ул.
sv_se: Street.
zh_cn: 街。

# e2509115
source: Obec.
af_za: Village.
ar_ae: البلدية.
bg_bg: Село.
da_dk: Village.
de_de: Gemeinde.
es_ar: Municipio
et_ee: Omavalitsus.
fr_fr: Municipalité.
hi_in: गांव।
hu_hu: Village.
it_it: Village.
ja_jp: 自治体。
lt_lt: Savivaldybė.
lv_lv: Pašvaldība.
pl_pl: Gmina
pt_br: Município.
ru_ru: Village.
sv_se: Village.
zh_cn: 自治市。

# e2509116
source: Štát.
af_za: Staat.
ar_ae: الدولة.
bg_bg: Членка.
cs_cz: Stát.
da_dk: Stat.
de_de: Zustand.
es_ar: Estado.
et_ee: Riigi.
fr_fr: État.
hi_in: राज्य।
hu_hu: Államban.
it_it: Stato.
ja_jp: 状態。
lt_lt: Valstybė.
lv_lv: Valsts.
pl_pl: State.
pt_br: Estado.
ru_ru: Государство.
sv_se: State.
zh_cn: 状态。

# e2509117
source: Adresa.
af_za: Adres.
ar_ae: عنوان.
bg_bg: Адрес.
da_dk: Adresse.
de_de: Adresse.
es_ar: Dirección.
et_ee: Aadress.
fr_fr: Adresse.
hi_in: पता।
hu_hu: Cím.
it_it: Indirizzo.
ja_jp: 住所。
lt_lt: Adresą.
lv_lv: Adrese.
pl_pl: Adres.
pt_br: Endereço.
ru_ru: Адрес.
sv_se: Adress.
zh_cn: 地址。

# e2509118
source: Kontaktná adresa.
af_za: Kontakadres.
ar_ae: عنوان الاتصال.
bg_bg: Адрес за контакт
cs_cz: Kontaktní adresa.
da_dk: Kontakt adresse.
de_de: Kontaktadresse.
es_ar: Direccion de contacto.
et_ee: Kontaktiaadress.
fr_fr: Adresse de contact.
hi_in: संपर्क पता।
hu_hu: Kapcsolattartási cím.
it_it: Indirizzo di contatto
ja_jp: 連絡先。
lt_lt: Kontaktinis adresas.
lv_lv: Kontaktadrese.
pl_pl: Adres kontaktowy.
pt_br: Endereço de contato.
ru_ru: Контактный адрес.
sv_se: Kontaktadress.
zh_cn: 联络地址。

# e2509119
source: Osobné údaje.
af_za: Persoonlike gegewens.
ar_ae: البيانات الشخصية.
bg_bg: Лични данни.
cs_cz: Osobní údaje.
da_dk: Personlige data.
de_de: Persönliche Daten.
es_ar: Datos personales
et_ee: Isikuandmed.
fr_fr: Données personnelles.
hi_in: व्यक्तिगत डेटा।
hu_hu: Személyes adatok.
it_it: Dati personali.
ja_jp: 個人データ。
lt_lt: Asmeniniai duomenys.
lv_lv: Personas dati.
pl_pl: Dane osobowe.
pt_br: Dados pessoais.
ru_ru: Персональные данные
sv_se: Personuppgifter.
zh_cn: 个人资料。

# e2509120
source: Dátum narodenia.
af_za: Geboortedatum.
ar_ae: تاريخ الميلاد.
bg_bg: Дата на раждане.
cs_cz: Datum narození.
da_dk: Fødselsdato.
de_de: Geburtsdatum.
es_ar: Fecha de nacimiento.
et_ee: Sünnikuupäev.
fr_fr: Date de naissance.
hi_in: जन्म की तारीख।
hu_hu: Születési idő.
it_it: Data di nascita
ja_jp: 生年月日。
lt_lt: Gimimo data.
lv_lv: Dzimšanas datums.
pl_pl: Data urodzenia
pt_br: Data de nascimento.
ru_ru: Дата рождения
sv_se: Födelsedatum.
zh_cn: 出生日期。

# e2509121
source: Miesto narodenia.
af_za: Plek van geboorte.
ar_ae: محل الميلاد.
bg_bg: Място на раждане.
cs_cz: Místo narození.
da_dk: Fødested.
de_de: Geburtsort.
es_ar: Lugar de nacimiento
et_ee: Sünnikoht.
fr_fr: Lieu de naissance.
hi_in: जन्म का स्थान।
hu_hu: Születési hely.
it_it: Luogo di nascita
ja_jp: 出生地。
lt_lt: Gimimo vieta.
lv_lv: Dzimšanas vieta.
pl_pl: Miejsce urodzenia
pt_br: Local de nascimento.
ru_ru: Место рождения
sv_se: Födelseort.
zh_cn: 出生地。

# e2509122
source: Národnosť.
af_za: Nasionaliteit.
ar_ae: الجنسية.
bg_bg: Националност.
cs_cz: Národnost.
da_dk: Nationalitet.
de_de: Nationalität.
es_ar: Nacionalidad.
et_ee: Rahvus.
fr_fr: Nationalité.
hi_in: राष्ट्रीयता।
hu_hu: Nemzetiség.
it_it: Nazionalità.
ja_jp: 国籍。
lt_lt: Pilietybę.
lv_lv: Pilsonība.
pl_pl: Narodowość.
pt_br: Nacionalidade.
ru_ru: Национальность.
sv_se: Nationalitet.
zh_cn: 国籍。

# e2509123
source: Štátne občianstvo.
af_za: Burgerskap.
ar_ae: المواطنة.
bg_bg: Гражданство.
cs_cz: Státní občanství.
da_dk: Medborgerskab.
de_de: Staatsbürgerschaft.
es_ar: Ciudadania
et_ee: Kodakondsus.
fr_fr: Citoyenneté.
hi_in: नागरिकता।
hu_hu: Állampolgárságot.
it_it: Cittadinanza.
ja_jp: 市民権。
lt_lt: Pilietybė.
lv_lv: Pilsonība.
pl_pl: Obywatelstwo.
pt_br: Cidadania.
ru_ru: Гражданство.
sv_se: Medborgarskap.
zh_cn: 公民身份。

# e2509124
source: Pohlavie.
af_za: Geslag.
ar_ae: الجنس.
bg_bg: Пол.
cs_cz: Pohlaví.
da_dk: Køn.
de_de: Geschlecht.
es_ar: Género.
et_ee: Sugu.
fr_fr: Sexe.
hi_in: लिंग।
hu_hu: A nemek.
it_it: Sesso.
ja_jp: 性別。
lt_lt: Lytis.
lv_lv: Dzimumu.
pl_pl: Płeć.
pt_br: Sexo.
ru_ru: Пол.
sv_se: Kön.
zh_cn: 性别。

# e2509125
source: Stav.
af_za: Staat.
ar_ae: الحالة.
bg_bg: Членка.
da_dk: Stat.
de_de: Status
es_ar: Estado.
et_ee: Olek.
fr_fr: Statut
hi_in: राज्य।
hu_hu: Államban.
it_it: Stato.
ja_jp: ステータス。
lt_lt: Statusas.
lv_lv: Statuss.
pl_pl: Status
pt_br: Status.
ru_ru: Государство.
sv_se: State.
zh_cn: 状态。

# e2509126
source: Ročné zúčtovanie preddavkov na daň.
af_za: Jaarlikse goedkeuring van belastingvoorskotte.
ar_ae: الإجازة السنوية للسلف الضريبي.
bg_bg: Годишно уравняване на авансовите данъци.
cs_cz: Roční zúčtování záloh na daň.
da_dk: Årlig godkendelse af skattemæssige forskud.
de_de: Jährliche Freigabe von Steuervorschüssen.
es_ar: Liquidación anual de anticipos fiscales.
et_ee: Maksusummade iga-aastane kinnitamine.
fr_fr: Apurement annuel des avances fiscales.
hi_in: कर अग्रिमों की वार्षिक मंजूरी।
hu_hu: Az adóelőlegek éves elszámolása.
it_it: Liquidazione annuale degli anticipi fiscali.
ja_jp: 税の前払いの年間クリアランス。
lt_lt: Metinis mokesčių avansų patvirtinimas.
lv_lv: Nodokļu avansu gada grāmatojums.
pl_pl: Roczne rozliczenie zaliczek podatkowych.
pt_br: Apuramento anual dos adiantamentos fiscais.
ru_ru: Ежегодное оформление налоговых авансов.
sv_se: Årlig godkännande av skatteförskott.
zh_cn: 年度预付款清算。

# e2509127
source: Nárok na zamestnaneckú prémiu.
af_za: Toegang tot die bonus van die werknemer.
ar_ae: استحقاق مكافأة الموظف.
bg_bg: Право на бонус на служителя.
cs_cz: Nárok na zaměstnaneckou prémii.
da_dk: Ret til medarbejderbonus.
de_de: Anspruch auf den Mitarbeiterbonus.
es_ar: Derecho a la bonificación del empleado.
et_ee: Õigus töötaja boonusele.
fr_fr: Droit à la prime aux employés.
hi_in: कर्मचारी बोनस के लिए प्रवेश।
hu_hu: Jog a munkavállalói bónuszhoz.
it_it: Diritto al bonus del dipendente.
ja_jp: 従業員ボーナスの資格。
lt_lt: Teisė į premiją darbuotojui.
lv_lv: Tiesības uz piemaksu darbiniekam.
pl_pl: Prawo do premii pracowniczej.
pt_br: Direito ao bônus do funcionário.
ru_ru: Право на получение сотрудника бонуса.
sv_se: Rätt till anställdsbonus.
zh_cn: 有权获得员工奖金。

# e2509128
source: Počet mesiacov pre výpočet zamestnaneckej prémie.
af_za: Aantal maande om die werknemersbonus te bereken.
ar_ae: عدد الشهور لحساب مكافأة الموظف.
bg_bg: Брой месеци за изчисляване на бонуса на служителя.
cs_cz: Počet měsíců pro výpočet zaměstnanecké prémie.
da_dk: Antal måneder, der skal beregnes medarbejderbonus.
de_de: Anzahl der Monate zur Berechnung des Mitarbeiterbonus.
es_ar: Número de meses para calcular el bono de empleado.
et_ee: Kuude arv töötaja boonuse arvutamiseks.
fr_fr: Nombre de mois pour calculer la prime aux employés.
hi_in: कर्मचारी बोनस की गणना करने के लिए महीनों की संख्या।
hu_hu: A munkavállalói bónusz kiszámításához szükséges hónapok száma.
it_it: Numero di mesi per calcolare il bonus del dipendente.
ja_jp: 従業員のボーナスを計算する月数。
lt_lt: Mėnesių skaičius norint apskaičiuoti darbuotojo premiją.
lv_lv: Mēnešu skaits, lai aprēķinātu darbinieka prēmiju.
pl_pl: Liczba miesięcy do obliczenia premii pracowniczej.
pt_br: Número de meses para calcular o bônus do funcionário.
ru_ru: Количество месяцев для расчета бонуса сотрудника.
sv_se: Antal månader för att beräkna anställdens bonus.
zh_cn: 计算员工奖金的月数。

# e2509129
source: Osobné číslo.
af_za: Persoonlike nommer.
ar_ae: رقم شخصي.
bg_bg: Личен номер.
cs_cz: Osobní číslo.
da_dk: Personligt nummer.
de_de: Persönliche Nummer.
es_ar: Número personal
et_ee: Isiklik number.
fr_fr: Numéro personnel.
hi_in: व्यक्तिगत संख्या।
hu_hu: Személyes szám.
it_it: Numero personale.
ja_jp: 個人番号。
lt_lt: Asmens numeris.
lv_lv: Personīgais numurs.
pl_pl: Numer osobisty
pt_br: Número pessoal.
ru_ru: Персональный номер.
sv_se: Personligt nummer.
zh_cn: 个人号码。

# e2509130
source: Rodné číslo.
af_za: Geboortenommer.
ar_ae: رقم الميلاد.
bg_bg: Номер на раждане.
da_dk: Fødselsnummer.
de_de: Geburtsnummer.
es_ar: Número de nacimiento
et_ee: Sünninumber.
fr_fr: Numéro de naissance.
hi_in: जन्म संख्या।
hu_hu: Születési szám.
it_it: Numero di nascita.
ja_jp: 出生番号。
lt_lt: Gimimo numeris.
lv_lv: Dzimšanas numurs.
pl_pl: Numer urodzenia
pt_br: Número de nascimento.
ru_ru: Номер рождения.
sv_se: Födelse nummer.
zh_cn: 出生人数。

# e2509131
source: Číslo OP.
af_za: OP nommer.
ar_ae: رقم OP.
bg_bg: OP номер.
da_dk: OP-nummer.
de_de: OP-Nummer.
es_ar: Número de OP
et_ee: OP-number.
fr_fr: Numéro OP.
hi_in: ओपी नंबर।
hu_hu: OP szám.
it_it: Numero OP
ja_jp: OP番号。
lt_lt: OP numeris.
lv_lv: OP numurs.
pl_pl: Numer PO
pt_br: Número OP.
ru_ru: ОП номер.
sv_se: OP-nummer.
zh_cn: OP号。

# e2509132
source: Telefón.
af_za: Telefoon.
ar_ae: الهاتف.
bg_bg: Телефон.
cs_cz: Telefon.
da_dk: Telefon.
de_de: Telefon.
es_ar: Teléfono.
et_ee: Telefon.
fr_fr: Téléphone.
hi_in: फोन।
hu_hu: Phone.
it_it: Telefono.
ja_jp: 電話。
lt_lt: Telefonas.
lv_lv: Tālruņa.
pl_pl: Telefon.
pt_br: Telefone.
ru_ru: Телефон.
sv_se: Phone.
zh_cn: 电话。

# e2509133
source: E-mail.
af_za: E-pos.
ar_ae: البريد الإلكتروني.
bg_bg: Е-мейл.
et_ee: E-posti teel.
hi_in: ई-मेल।
ja_jp: Eメール。
lt_lt: E-paštas.
lv_lv: E-pasts.
ru_ru: Электронная почта.
sv_se: E-post.
zh_cn: 电子邮件。

# e2509134
source: Vzdelanie.
af_za: Onderwys.
ar_ae: التعليم.
bg_bg: Education.
cs_cz: Vzdělání.
da_dk: Uddannelse.
de_de: Bildung.
es_ar: Educación.
et_ee: Haridus.
fr_fr: L'éducation.
hi_in: शिक्षा।
hu_hu: Education.
it_it: Istruzione.
ja_jp: 教育。
lt_lt: Švietimas.
lv_lv: Izglītība.
pl_pl: Edukacja.
pt_br: Educação.
ru_ru: Образование.
sv_se: Utbildning.
zh_cn: 教育。

# e2509135
source: Všeobecné.
af_za: Algemeen.
ar_ae: عام.
bg_bg: Общи.
da_dk: Generelt.
de_de: Allgemein.
es_ar: General
et_ee: Üldine.
fr_fr: Général.
hi_in: जनरल।
hu_hu: Általános.
it_it: Generale.
ja_jp: 全般。
lt_lt: Generolas.
lv_lv: Vispārīgi.
pl_pl: Ogólne
pt_br: Geral.
ru_ru: Общие положения.
sv_se: Allmänt.
zh_cn: 一般。

# e2509136
source: Potvrdenie o zaplatení dane.
af_za: Belastingkwitansie.
ar_ae: إيصال الضريبة.
bg_bg: Данъчна разписка.
cs_cz: Potvrzení o zaplacení daně.
da_dk: Skattemodtagelse.
de_de: Steuerbeleg.
es_ar: Recibo de impuestos.
et_ee: Maksukviitung.
fr_fr: Reçu fiscal.
hi_in: कर रसीद।
hu_hu: Adó bevétele.
it_it: Ricevuta fiscale.
ja_jp: 税の領収書。
lt_lt: Mokesčių kvitas.
lv_lv: Nodokļa kvīts.
pl_pl: Paragon fiskalny.
pt_br: Recibo de imposto.
ru_ru: Налоговая квитанция.
sv_se: Skattemottagning.
zh_cn: 税收收据。

# e2509137
source: Uvádzať RČ.
af_za: Dui RČ aan.
ar_ae: تشير RČ.
bg_bg: Посочете RČ.
cs_cz: Uvádět RČ.
da_dk: Angiv RČ.
de_de: Geben Sie RČ an.
es_ar: Indicar RČ.
et_ee: Märkige RČ.
fr_fr: Indiquez RČ.
hi_in: संकेत RČ।
hu_hu: Jelölje meg az RČ-t.
it_it: Indicare RČ.
ja_jp: RČを示します。
lt_lt: Nurodykite RČ.
lv_lv: Norādīt RČ.
pl_pl: Wskaż RČ.
pt_br: Indique RČ.
ru_ru: Укажите RČ.
sv_se: Ange RČ.
zh_cn: 指示RČ。

# e2509138
source: Spoločník zamestnávateľa.
af_za: Werkgewer metgesel.
ar_ae: صاحب العمل.
bg_bg: Придружител на работодателя.
cs_cz: Společník zaměstnavatele.
da_dk: Arbejdsgiver ledsager.
de_de: Arbeitgeberbegleiter.
es_ar: Empleador acompañante.
et_ee: Tööandja kaaslane.
fr_fr: Compagnon employeur.
hi_in: नियोक्ता का साथी।
hu_hu: Munkaadói társ.
it_it: Compagno del datore di lavoro.
ja_jp: 雇用主の仲間。
lt_lt: Darbdavio kompanionas.
lv_lv: Darba devēja biedrs.
pl_pl: Towarzysz pracodawcy.
pt_br: Companheiro do empregador.
ru_ru: Работодатель компаньон.
sv_se: Arbetsgivare.
zh_cn: 雇主同伴。

# e2509139
source: Štatutár - min. 50% účasť.
af_za: Statutêr - min. 50% deelname.
ar_ae: قانوني - حد أدنى. مشاركة 50٪.
bg_bg: Законно - мин. 50% участие.
cs_cz: Statutár - min. 50% účast.
da_dk: Lovpligtig - min. 50% deltagelse.
de_de: Gesetzlich - min. 50% Beteiligung.
es_ar: Estatutario - min. 50% de participación.
et_ee: Kohustuslik - min. 50% osalus.
fr_fr: Statutaire - min. Participation de 50%.
hi_in: वैधानिक - न्यूनतम। 50% भागीदारी।
hu_hu: Törvényben előírt - min. 50% -os részvétel.
it_it: Statutario - min. Partecipazione del 50%.
ja_jp: 法定-分50％の参加。
lt_lt: Įstatymai - min. 50% dalyvavimas.
lv_lv: Likumā noteikts - min. 50% līdzdalība.
pl_pl: Ustawowe - min. 50% udziału.
pt_br: Estatutário - mín. 50% de participação.
ru_ru: Уставный - мин. 50% участия.
sv_se: Lagstadgad - min. 50% deltagande.
zh_cn: 法定-最低50％的参与。

# e2509140
source: Poistenie.
af_za: Versekering.
ar_ae: التأمين.
bg_bg: Застраховането.
cs_cz: Pojištění.
da_dk: Forsikring.
de_de: Versicherung.
es_ar: Seguros.
et_ee: Kindlustus.
fr_fr: Assurance.
hi_in: बीमा।
hu_hu: Biztosítási.
it_it: Assicurazione.
ja_jp: 保険。
lt_lt: Draudimas.
lv_lv: Apdrošināšana.
pl_pl: Ubezpieczenie.
pt_br: Insurance.
ru_ru: Страхование.
sv_se: Insurance.
zh_cn: 保险。

# e2509141
source: Zmena poisťovne.
af_za: Verandering van versekeringsmaatskappy.
ar_ae: تغيير شركة التأمين.
bg_bg: Промяна на застрахователната компания.
cs_cz: Změna pojišťovny.
da_dk: Ændring af forsikringsselskab.
de_de: Wechsel der Versicherungsgesellschaft.
es_ar: Cambio de compañía de seguros.
et_ee: Kindlustusseltsi vahetus.
fr_fr: Changement de compagnie d'assurance.
hi_in: बीमा कंपनी का परिवर्तन।
hu_hu: Biztosító társaság változása.
it_it: Cambio compagnia assicurativa.
ja_jp: 保険会社の変更。
lt_lt: Draudimo bendrovės keitimas.
lv_lv: Apdrošināšanas uzņēmuma maiņa.
pl_pl: Zmiana firmy ubezpieczeniowej.
pt_br: Mudança de companhia de seguros.
ru_ru: Смена страховой компании.
sv_se: Byte av försäkringsbolag.
zh_cn: 更换保险公司。
