Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104846
source: View Business Development Project
af_za: Kyk Business Development Project
ar_ae: عرض مشروع تطوير الأعمال
bg_bg: Изглед Проект за Развитие На Бизнес.
cs_cz: Zobrazit obchodní rozvoj projektu
da_dk: Se Business Development Project
de_de: Business Development-Projekt anzeigen
es_ar: Proyecto de desarrollo de negocios vista
et_ee: Vaade Äriprojekti Arengu.
fr_fr: Vue Business Development Project
hi_in: दृश्य व्यापार विकास परियोजना
hu_hu: Nézd Üzleti Fejlesztési Projekt.
it_it: Progetto di sviluppo aziendale di vista
ja_jp: ビュー事業の開発
lt_lt: Rodyti Verslo Plėtros Projektas.
lv_lv: Skatīt Biznesa Attīstības Projektu.
pl_pl: Widok Projektu Rozwoju Biznesu.
pt_br: Projeto de desenvolvimento de negócios de vista
ru_ru: Просмотр бизнес-развития проекта
sk_sk: Zobrazenie podnikania rozvojového projektu
sv_se: Visa Affärsutvecklingsprojekt.
zh_cn: 查看业务发展项目

# e2104847
source: Amend Business Development Project
af_za: Wysig Business Development Project
ar_ae: تعديل مشروع تطوير الأعمال
bg_bg: Изменение На Проект за Развитие На Бизнес.
cs_cz: Upravit obchodní rozvoj projektu
da_dk: Ændre Business Development Project
de_de: Ändern Business-Development-Projekt
es_ar: Modificación de proyecto de desarrollo empresarial
et_ee: Muuta Äri Arendusprojekt.
fr_fr: Modifier le projet de développement d'affaires
hi_in: व्यवसाय विकास परियोजना में संशोधन
hu_hu: Módosítani Kell Az Üzleti Fejlesztési Projekt.
it_it: Modificare il progetto di sviluppo aziendale
ja_jp: ビジネス開発プロジェクトを修正します。
lt_lt: Iš Dalies Pakeisti Verslo Plėtros Projektas.
lv_lv: Uzņēmējdarbības Attīstības Projektu Grozīt.
pl_pl: Zmiany Projektu Rozwoju Biznesu.
pt_br: Alterar o projeto de desenvolvimento de negócios
ru_ru: Изменить проект развития бизнеса
sk_sk: Zmenu obchodného vývoja projektu
sv_se: Ändra Affärsutvecklingsprojekt.
zh_cn: 修改业务发展项目

# e2104848
source: Create New Business Development Project
af_za: Skep nuwe Business Development Project
ar_ae: إنشاء مشروع جديد للتنمية التجارية
bg_bg: Създаване На Нов Проект за Развитие На Бизнес.
cs_cz: Vytvořit nový projekt na rozvoj podnikání
da_dk: Oprette nye Business Development Project
de_de: Neue Business-Development-Projekt erstellen
es_ar: Crear nuevo proyecto de desarrollo de negocio
et_ee: Loo Uus Äri Arendamise Projekt.
fr_fr: Créer le nouveau projet de développement d'affaires
hi_in: नई व्यापार विकास परियोजना बनाएँ
hu_hu: Hozzon Létre Új Üzleti Fejlesztési Projekt.
it_it: Creare il nuovo progetto di sviluppo del Business
ja_jp: 新規事業開発プロジェクトを作成します。
lt_lt: Kurti Naujas Verslo Plėtros Projektas.
lv_lv: Izveidot Jaunu Uzņēmējdarbības Attīstības Projektu.
pl_pl: Utwórz Nowy Projekt Rozwoju Biznesu.
pt_br: Criar novo projeto de desenvolvimento de negócios
ru_ru: Создайте новый проект развития бизнеса
sk_sk: Vytvoriť nové obchodné rozvoj projektu
sv_se: Skapa Nytt Affärsutvecklingsprojekt.
zh_cn: 创建新的商业发展项目

# e2104849
source: Change Lead Status (Hot,Warm,Cold,Converted)
af_za: Verandering Lood Status (Hot, Warm, koud, Omgeskakel)
ar_ae: تغيير حالة الرصاص (الساخنة والحارة، الباردة، تحويل)
bg_bg: Промяна На Състоянието На Олово (Топла, Топло, Студено, Конвертирани).
cs_cz: Změnit stav olovo (horké, teplé, studené, převeden)
da_dk: Ændre Status for bly (varme, varme, kulde, konverteret)
de_de: Führen den Änderungsstand (heiß, Warm, kalt, konvertiert)
es_ar: Cambiar estado plomo (caliente, caliente, frío, convertido)
et_ee: Plii Oleku Muutmine (Kuum, Soe, Külm, Ümber).
fr_fr: Modifier statut principal (chaud, chaud, froid, converti)
hi_in: लीड की स्थिति परिवर्तित करें (गर्म, गर्म, शीत में परिवर्तित,)
hu_hu: Ólom Állapotának Módosítása (Forró, Meleg, Hideg, Átalakított).
it_it: Modificare lo stato di piombo (caldo, caldo, freddo, convertito)
ja_jp: リードのステータス変更 (熱い、暖かい、冷たい、変換)
lt_lt: Pakeisti Švino Būseną (Karšta, Šilta, Šalta, Konvertuojamos).
lv_lv: Svina Statusa Maiņa (Karsti, Karsti, Auksti, Konvertēt).
pl_pl: Zmiana Stanu Ołowiu (Gorące, Ciepłe, Zimne, Konwertowane).
pt_br: Alterar Status de chumbo (quente, quente, frio, convertido)
ru_ru: Изменить статус свинца (горячий, теплый, холодный, преобразован)
sk_sk: Zmeniť stav olovo (horúce, teplé, studené, prevedené)
sv_se: Ändra Status För Bly (Hot, Varm, Kall, Omvandlas).
zh_cn: 铅的状态更改 (热，温暖，寒冷，转换)

# e2104850
source: Print Business Lead
af_za: Print Besigheid Lood
ar_ae: طباعة الأعمال الرائدة
bg_bg: Печат Бизнес Олово.
cs_cz: Tisk obchodní vedoucí
da_dk: Udskrive Business bly
de_de: Drucken Unternehmen führen
es_ar: Negocio de impresión de plomo
et_ee: Prindi Äri Plii.
fr_fr: Tête d'impression Business
hi_in: मुद्रण व्यवसाय का नेतृत्व
hu_hu: Üzleti Vezető Nyomtatása.
it_it: Stampa Business piombo
ja_jp: 印刷ビジネス リード
lt_lt: Spausdinti Verslo Švino.
lv_lv: Drukas Darba Izpildes.
pl_pl: Wydrukować Prowadzić Biznes.
pt_br: Negócio de impressão de chumbo
ru_ru: Печать бизнес свинца
sk_sk: Tlač Business olovo
sv_se: Skriva Ut Business Bly.
zh_cn: 打印业务组长

# e2104851
source: Delete Business Lead
af_za: Verwyder Besigheid Lood
ar_ae: حذف الأعمال الرائدة
bg_bg: Изтриване На Бизнес Олово.
cs_cz: Odstranit obchodní vedoucí
da_dk: Slette Business bly
de_de: Business-Lead löschen
es_ar: Eliminar el plomo de negocios
et_ee: Kustuta Business Plii.
fr_fr: Supprimer le plomb Business
hi_in: व्यवसाय नेतृत्व को हटाना
hu_hu: Üzleti Vezető Törlése.
it_it: Elimina Business piombo
ja_jp: ビジネス リードを削除します。
lt_lt: Naikinti Verslo Švino.
lv_lv: Dzēst Uzņēmējdarbības Vadītājs.
pl_pl: Usunąć Prowadzić Biznes.
pt_br: Excluir a liderança de negócios
ru_ru: Удаление бизнес свинца
sk_sk: Odstrániť obchodné vedenie
sv_se: Ta Bort Business Lead.
zh_cn: 删除业务组长

# e2104852
source: View Business Lead
af_za: View Besigheid Lood
ar_ae: عرض الأعمال الرائدة
bg_bg: Изглед Бизнес Олово.
cs_cz: Zobrazit obchodní vedoucí
da_dk: Se Business bly
de_de: Ansicht Geschäft führen
es_ar: Vista Business plomo
et_ee: Vaade Äri Plii.
fr_fr: Voir affaires plomb
hi_in: दृश्य व्यापार नेतृत्व
hu_hu: Nézd Üzleti Vezető.
it_it: Vista Business piombo
ja_jp: ビュー ビジネス リード
lt_lt: Rodyti Verslo Švino.
lv_lv: Skatīt Biznesa Vadību.
pl_pl: Zobacz Firmy Ołowiu.
pt_br: Vista Business chumbo
ru_ru: Просмотр бизнес свинца
sk_sk: Zobraziť obchodné vedenie
sv_se: Visa Business Bly.
zh_cn: 查看业务组长

# e2104853
source: Amend Business Lead
af_za: Besigheid Lood wysig
ar_ae: تعديل الأعمال الرائدة
bg_bg: Изменят Бизнес Олово.
cs_cz: Upravit obchodní vedoucí
da_dk: Ændre Business bly
de_de: Ändern Business Blei
es_ar: Modificar empresa plomo
et_ee: Muuta Äri Plii.
fr_fr: Modifier les affaires plomb
hi_in: व्यवसाय नेतृत्व में संशोधन
hu_hu: Üzleti Vezető Módosítása.
it_it: Modificare Business piombo
ja_jp: ビジネス リードを修正します。
lt_lt: Iš Dalies Pakeisti Verslo Švino.
lv_lv: Grozīt Uzņēmējdarbības Vadītājs.
pl_pl: Zmienić Prowadzenie Biznesu.
pt_br: Alterar a liderança de negócios
ru_ru: Изменить бизнес свинца
sk_sk: Zmeniť a doplniť obchodné vedenie
sv_se: Ändra Verksamhet Bly.
zh_cn: 修改业务组长

# e2104854
source: Create New Business Lead
af_za: Skep nuwe Business Lood
ar_ae: إنشاء جديد الأعمال الرائدة
bg_bg: Създаване На Нов Бизнес Олово.
cs_cz: Vytvořit nové obchodní vedoucí
da_dk: Oprette nye Business kundeemne
de_de: Erstellen Sie neue Business-Blei
es_ar: Crear nuevo negocio plomo
et_ee: Loo Uus Müügivihje Äri.
fr_fr: Créer de nouveaux Business plomb
hi_in: नई व्यापार लीड बनाएँ
hu_hu: Hozzon Létre Új Üzleti Vezető.
it_it: Creare nuovo Business Lead
ja_jp: 新しいビジネス リーダーを作成します。
lt_lt: Kurti Naujas Verslo Švino.
lv_lv: Izveidojiet Jaunus Uzņēmējdarbības Vadītājs.
pl_pl: Utwórz Nowy Biznes Prowadzić.
pt_br: Criar novos chumbo de negócios
ru_ru: Создание новых бизнес свинца
sk_sk: Vytvoriť nové obchodné viesť
sv_se: Skapa Nya Business Lead.
zh_cn: 创建新商机

# e2104855
source: Print Competitor Info Sheet
af_za: Print Mededinger Info Sheet
ar_ae: طباعة ورقة معلومات المنافس
bg_bg: Печат Конкурент Информационен Лист.
cs_cz: Tisk listu Info konkurenta
da_dk: Udskrive konkurrent Info ark
de_de: Wettbewerber-Info-Blatt zu drucken
es_ar: Imprimir hoja de información del competidor
et_ee: Prindi Konkurendi Infoleht.
fr_fr: Imprimer feuillet concurrent
hi_in: प्रतिस् पर्धी जानकारी पत्रक मुद्रित करें
hu_hu: Versenytárs Információ Lap Nyomtatása.
it_it: Foglio Info stampa concorrente
ja_jp: 競合他社の情報シートを印刷します。
lt_lt: Spausdinti Konkurentas Informacinis Lapas.
lv_lv: Izdrukājiet Konkurents Info Lapu.
pl_pl: Drukuj Arkusz Informacyjny Konkurenta.
pt_br: Imprimir a folha de informações do concorrente
ru_ru: Распечатать лист информация конкурента
sk_sk: Vytlačiť konkurenta informačný hárok
sv_se: Skriva Ut Konkurrent Informationsbladet.
zh_cn: 打印工作表，竞争对手信息

# e2104856
source: Delete Competitor Info Sheet
af_za: Verwyder Mededinger Info Sheet
ar_ae: حذف ورقة معلومات المنافس
bg_bg: Изтриване На Конкурент Информационен Лист.
cs_cz: Odstranit konkurenci Info list
da_dk: Slette konkurrent Info ark
de_de: Konkurrent Infoblatt löschen
es_ar: Eliminar hoja de información del competidor
et_ee: Kustuta Konkurendi Info Leht.
fr_fr: Supprimer la fiche d'information aux concurrents
hi_in: प्रतिस् पर्धी जानकारी पत्रक हटाएँ
hu_hu: Versenytárs Információ Lap Törlése.
it_it: Eliminare il concorrente Info Sheet
ja_jp: 競合他社の情報シートを削除します。
lt_lt: Naikinti Konkurentas Informacinis Lapas.
lv_lv: Konkurenta Informācijas Lapu Dzēšana.
pl_pl: Usunąć Arkusz Informacyjny Konkurenta.
pt_br: Excluir a folha de informações do concorrente
ru_ru: Удаление конкурента информационный лист
sk_sk: Odstrániť konkurenta informačný hárok
sv_se: Ta Bort Konkurrent Informationsbladet.
zh_cn: 删除竞争对手信息工作表

# e2104857
source: View Competitor Info Sheet
af_za: View Mededinger Info Sheet
ar_ae: عرض ورقة معلومات المنافس
bg_bg: Преглед Конкурент Информационен Лист.
cs_cz: Zobrazit konkurent Info list
da_dk: Konkurrent Info ark
de_de: Ansicht-Konkurrent-Infoblatt
es_ar: Ver hoja de información de competidor
et_ee: Vaade Konkurendi Infoleht.
fr_fr: Document d'information vue concurrent
hi_in: दृश् य प्रतिस् पर्धी जानकारी शीट
hu_hu: Versenytárs Információ Lap.
it_it: Visualizza concorrente Info Sheet
ja_jp: 競合他社の情報シートを表示
lt_lt: Rodyti Konkurentas Informacinis Lapas.
lv_lv: Skats Konkurenta Informācijas Lapu.
pl_pl: Zobacz Arkusz Informacyjny Konkurenta.
pt_br: Folha de informações de concorrente de exibição
ru_ru: Просмотр конкурента информационный лист
sk_sk: Zobrazenie konkurenta informačný hárok
sv_se: Visa Konkurrent Informationsbladet.
zh_cn: 查看竞争对手信息表

# e2104858
source: Amend Competitor Info Sheet
af_za: Wysig Mededinger Info Sheet
ar_ae: تعديل ورقة معلومات المنافس
bg_bg: Изменят Конкурент Информационен Лист.
cs_cz: Pozměnit konkurent Info list
da_dk: Ændre konkurrent Info ark
de_de: Änderung der Wettbewerber-Infoblatt
es_ar: Modificar hoja de información del competidor
et_ee: Muuta Konkurendi Infoleht.
fr_fr: Modifier la fiche d'information aux concurrents
hi_in: प्रतिस् पर्धी जानकारी पत्रक में संशोधन
hu_hu: Versenytárs Információ Lap Módosítása.
it_it: Modificare la scheda informativa della concorrente
ja_jp: 競合他社の情報シートを修正します。
lt_lt: Iš Dalies Pakeisti Konkurentas Informacinis Lapas.
lv_lv: Grozīt Konkurenta Informācijas Lapu.
pl_pl: Zmiany Konkurenta Arkusz Informacyjny.
pt_br: Alterar a folha de informações do concorrente
ru_ru: Изменить конкурента информационный лист
sk_sk: Upraviť konkurenta informačný hárok
sv_se: Ändra Konkurrent Informationsbladet.
zh_cn: 修订的竞争对手信息表

# e2104859
source: Create New Competitor Info Sheet
af_za: Skep nuwe Mededinger Info Sheet
ar_ae: إنشاء ورقة معلومات منافس جديد
bg_bg: Създаване На Нов Конкурент Информационен Лист.
cs_cz: Vytvořit nový konkurent Info list
da_dk: Opret ny konkurrent Info ark
de_de: Erstellen Sie neuer Wettbewerber-Infoblatt
es_ar: Crear nueva hoja de información del competidor
et_ee: Loo Uus Konkurent Infoleht.
fr_fr: Créer nouveau concurrent feuillet
hi_in: नए प्रतियोगी जानकारी पत्रक बनाएँ
hu_hu: Hozzon Létre Új Versenytárs Info Lapot.
it_it: Creare nuovo concorrente Info foglio
ja_jp: 新しい競合他社情報シートを作成します。
lt_lt: Sukurti Naujas Konkurentas Informacinis Lapas.
lv_lv: Izveidotu Jaunu Konkurentu Info Lapu.
pl_pl: Utwórz Nowy Arkusz Informacyjny Konkurenta.
pt_br: Criar nova folha de informações do concorrente
ru_ru: Создать новый конкурент информационный лист
sk_sk: Vytvoriť nový konkurent informačný hárok
sv_se: Skapa Nya Konkurrent Informationsbladet.
zh_cn: 创建新的竞争对手信息表

# e2104860
source: Print Customer Info Sheet
af_za: Print kliënt Info Sheet
ar_ae: طباعة ورقة معلومات العميل
bg_bg: Печат Клиент Информационен Лист.
cs_cz: Vytisknout list informace zákazníkovi
da_dk: Udskrive kunde Info ark
de_de: Kunden-Info-Blatt zu drucken
es_ar: Hoja de información del cliente de la impresión
et_ee: Prindi Kliendi Info Leht.
fr_fr: Imprimer la fiche d'information client
hi_in: ग्राहक जानकारी पत्रक मुद्रित करें
hu_hu: Ügyfél Információk Lap Nyomtatása.
it_it: Stampa foglio Info cliente
ja_jp: 顧客情報シートを印刷します。
lt_lt: Spausdinti Klientų Informacinis Lapas.
lv_lv: Izdrukātu Klientu Informācijas Lapu.
pl_pl: Drukuj Arkusz Informacyjny Klienta.
pt_br: Imprimir a folha de informações do cliente
ru_ru: Распечатать лист информация клиентов
sk_sk: Vytlačte zákazníkovi informačný hárok
sv_se: Skriv Ut Informationsbladet.
zh_cn: 打印客户信息表

# e2104861
source: Delete Customer Info Sheet
af_za: Verwyder Customer Info Sheet
ar_ae: حذف صفحة معلومات العميل
bg_bg: Изтриване На Клиент Информационен Лист.
cs_cz: Odstranit zákazníka Info list
da_dk: Slet kunden Info ark
de_de: Kunden-Info-Blatt löschen
es_ar: Eliminar hoja de información al cliente
et_ee: Kustutada Kliendi Info Leht.
fr_fr: Supprimer la fiche d'information client
hi_in: ग्राहक जानकारी पत्रक हटाएँ
hu_hu: Ügyfél Információk Lap Törlése.
it_it: Elimina foglio Info cliente
ja_jp: 顧客情報シートを削除します。
lt_lt: Panaikinti Klientų Informacinis Lapas.
lv_lv: Dzēst Klienta Info Lapu.
pl_pl: Usunąć Arkusz Informacyjny Klienta.
pt_br: Excluir a folha de informações do cliente
ru_ru: Удаление листа информация клиента
sk_sk: Odstrániť zákazníka informačný hárok
sv_se: Ta Bort Kunden Informationsbladet.
zh_cn: 删除客户信息表

# e2104862
source: View Customer Info Sheet
ar_ae: عرض ورقة معلومات العميل
bg_bg: Изглед Клиент Информационен Лист.
cs_cz: Zobrazit odběratele Info list
da_dk: Kunde Info ark
de_de: Ansicht-Kunden-Info-Blatt
es_ar: Ver hoja de información al cliente
et_ee: Vaade Kliendi Info Leht.
fr_fr: Voir document d'information clientèle
hi_in: दृश्य ग्राहक जानकारी पत्रक
hu_hu: Ügyfél Információk Lap.
it_it: Visualizza clienti Info Sheet
ja_jp: 顧客情報シートを表示
lt_lt: Rodyti Klientų Informacinis Lapas.
lv_lv: Apskatīt Klienta Info Lapa.
pl_pl: Zobacz Arkusz Informacyjny Klienta.
pt_br: Folha de informações de cliente de vista
ru_ru: Просмотр клиентов информационный лист
sk_sk: Názor zákazníka informačný hárok
sv_se: Visa Kunden Informationsbladet.
zh_cn: 查看客户信息表

# e2104863
source: Amend Customer Info Sheet
af_za: Wysig Customer Info Sheet
ar_ae: تعديل صفحة معلومات العميل
bg_bg: Изменят Клиент Информационен Лист.
cs_cz: Upravit zákazníka Info list
da_dk: Ændre kunde Info ark
de_de: Kunden-Informationsblatt zu ändern
es_ar: Modificar hoja de información al cliente
et_ee: Muuta Kliendi Info Leht.
fr_fr: Modifier la fiche d'information client
hi_in: ग्राहक जानकारी पत्रक में संशोधन
hu_hu: Ügyfél Információk Lap Módosítása.
it_it: Modificare il foglio di informazioni del cliente
ja_jp: 顧客情報シートを修正します。
lt_lt: Iš Dalies Pakeisti Klientų Informacinis Lapas.
lv_lv: Grozīt Klienta Info Lapa.
pl_pl: Zmiana Klienta Arkusz Informacyjny.
pt_br: Alterar a folha de informações do cliente
ru_ru: Изменить информационный лист клиента
sk_sk: Zmeniť zákazníka informačný hárok
sv_se: Ändra Kunden Informationsbladet.
zh_cn: 修改客户信息表

# e2104864
source: Create New Customer Info Sheet
af_za: Skep nuwe kliënt Info Sheet
ar_ae: إنشاء ورقة معلومات العميل الجديد
bg_bg: Създаване На Нов Клиент Информационен Лист.
cs_cz: Vytvořit nového odběratele Info list
da_dk: Opret ny kunde Info ark
de_de: Erstellen Sie neue Kunden-Info-Blatt
es_ar: Crear nueva hoja de información al cliente
et_ee: Loo Uue Kliendi Info Leht.
fr_fr: Créer le nouveau document d'information clientèle
hi_in: नया ग्राहक जानकारी पत्रक बनाएँ
hu_hu: Hozzon Létre Új Ügyfél Információk Lap.
it_it: Creare nuovo foglio di informazioni del cliente
ja_jp: 新しい顧客情報シートを作成します。
lt_lt: Sukurti Naują Klientų Informacinis Lapas.
lv_lv: Izveidot Jaunu Klienta Info Lapa.
pl_pl: Utwórz Nowy Arkusz Informacyjny Klienta.
pt_br: Criar nova folha de informações do cliente
ru_ru: Создать новый информационный лист клиента
sk_sk: Vytvoriť nový zákazník informačný hárok
sv_se: Skapa Nya Kunden Informationsbladet.
zh_cn: 创建新的客户信息表

# e2104865
source: Print Lead Info Sheet
af_za: Print Lood Info Sheet
ar_ae: طباعة ورقة معلومات تؤدي
bg_bg: Олово Информационен Лист за Печат.
cs_cz: Vytisknout list zájemce Info
da_dk: Udskrive kundeemneposter Info ark
de_de: Blei-Informationsblatt drucken
es_ar: Imprimir hoja de plomo de la información
et_ee: Prindi Kaasa Infoleht.
fr_fr: Imprimer le document d'information principal
hi_in: लीड जानकारी पत्रक मुद्रित करें
hu_hu: Ólom Info Lap Nyomtatása.
it_it: Stampare il foglio di piombo Info
ja_jp: 鉛情報シートを印刷します。
lt_lt: Spausdinti Švinas Informacinis Lapas.
lv_lv: Izdrukājiet Svina Info Lapu.
pl_pl: Drukuj Arkusz Informacyjny Ołowiu.
pt_br: Imprimir a folha de informações de chumbo
ru_ru: Печать ведущий информационный лист
sk_sk: Vytlačte hárok olovo informácie
sv_se: Skriva Ut Lead Informationsbladet.
zh_cn: 打印铅信息表

# e2104866
source: Delete Lead Info Sheet
af_za: Verwyder Lood Info Sheet
ar_ae: حذف ورقة معلومات تؤدي
bg_bg: Изтриване На Олово Информационен Лист.
cs_cz: Odstranit list zájemce Info
da_dk: Slette føre Info ark
de_de: Blei Infoblatt löschen
es_ar: Eliminar hoja de plomo de la información
et_ee: Kustuta Plii Info Leht.
fr_fr: Supprimer le plomb de l'info
hi_in: लीड जानकारी पत्रक हटाएँ
hu_hu: Ólom Info Lap Törlése.
it_it: Eliminare il foglio di piombo Info
ja_jp: 鉛情報シートを削除します。
lt_lt: Panaikinti Švino Informacinis Lapas.
lv_lv: Vadošais Informācijas Lapu Dzēšana.
pl_pl: Usunąć Arkusz Informacyjny Ołowiu.
pt_br: Excluir a folha de informações de chumbo
ru_ru: Удаление ведущий информационный лист
sk_sk: Odstrániť hárok olovo informácie
sv_se: Ta Bort Bly Informationsbladet.
zh_cn: 删除铅信息工作表

# e2104867
source: View Lead Info Sheet
af_za: View Lood Info Sheet
ar_ae: عرض ورقة معلومات تؤدي
bg_bg: Преглед Олово Информационен Лист.
cs_cz: Zobrazit hlavní Info list
da_dk: Bly Info ark
de_de: Ansicht-Blei-Infoblatt
es_ar: Ver hoja de información de plomo
et_ee: Vaade Plii Infoleht.
fr_fr: Document d'information principal vue
hi_in: दृश्य लीड जानकारी शीट
hu_hu: Ólom Info Lap.
it_it: Visualizza Info Lead Sheet
ja_jp: 鉛情報シートを表示
lt_lt: Rodyti Švinas Informacinis Lapas.
lv_lv: Skats Vadošais Informācijas Lapu.
pl_pl: Zobacz Arkusz Informacyjny Ołowiu.
pt_br: Folha de chumbo informações de exibição
ru_ru: Просмотр ведущий информационный лист
sk_sk: Zobrazenie olovo informácie Sheet
sv_se: Visa Bly Informationsbladet.
zh_cn: 查看铅信息表

# e2104868
source: Amend Lead Info Sheet
af_za: Wysig Lood Info Sheet
ar_ae: تعديل ورقة معلومات تؤدي
bg_bg: Изменят Олово Информационен Лист.
cs_cz: Změnit hlavní Info list
da_dk: Ændre bly Info ark
de_de: Änderung der Blei-Informationsblatt
es_ar: Modificar hoja de plomo de la información
et_ee: Muuta Plii Infoleht.
fr_fr: Modifier le document d'information principal
hi_in: लीड जानकारी पत्रक में संशोधन
hu_hu: Ólom Info Lap Módosítása.
it_it: Modificare il foglio di piombo Info
ja_jp: 鉛情報シートを修正します。
lt_lt: Iš Dalies Pakeisti Švino Informacinis Lapas.
lv_lv: Grozīt Vadošais Informācijas Lapu.
pl_pl: Zmiany Arkusz Informacyjny Ołowiu.
pt_br: Alterar a folha de informações de chumbo
ru_ru: Изменить ведущий информационный лист
sk_sk: Zmenu olovo informácie Sheet
sv_se: Ändra Bly Informationsbladet.
zh_cn: 修改铅信息表

# e2104869
source: Create New Lead Info Sheet
af_za: Skep nuwe Lood Info Sheet
ar_ae: إنشاء ورقة معلومات تؤدي جديدة
bg_bg: Създаване На Нов Олово Информационен Лист.
cs_cz: Vytvořit nový list zájemce Info
da_dk: Opret nyt bly Info ark
de_de: Erstellen Sie neue Blei-Informationsblatt
es_ar: Crear nueva hoja de plomo de la información
et_ee: Loo Uus Kaasa Infoleht.
fr_fr: Créer le nouveau document d'information principal
hi_in: नई लीड जानकारी पत्रक बनाएँ
hu_hu: Hozzon Létre Új Vezető Info Lapot.
it_it: Creare nuovo foglio di piombo Info
ja_jp: 新しいリードの情報シートを作成します。
lt_lt: Sukurti Naujas Pagrindinis Informacinis Lapas.
lv_lv: Izveidotu Jaunu Svina Info Lapu.
pl_pl: Utwórz Nowy Arkusz Informacyjny Ołowiu.
pt_br: Criar nova folha de chumbo de informação
ru_ru: Создать новый ведущий информационный лист
sk_sk: Vytvoriť nový hárok olovo informácie
sv_se: Skapa Nytt Bly Info Blad.
zh_cn: 创建新的铅信息表

# e1102290
source: View Employee Remuneration Record
af_za: Kyk werknemersvergoeding Rekord
ar_ae: عرض سجل الموظف الأجر
bg_bg: Запис за Изглед Възнаграждение На Служителите.
cs_cz: Zobrazit záznam odměňování zaměstnance
da_dk: Se medarbejderpost vederlag
de_de: Vergütung-Mitarbeiterdatensatz anzeigen
es_ar: Ver registro de remuneración de empleado
et_ee: Kuva Töötaja Töötasu Kirje.
fr_fr: Avis rémunération de l'employé
hi_in: दृश्य कर्मचारी के पारिश्रमिक रिकॉर्ड
hu_hu: Alkalmazott Díjazás Bejegyzések.
it_it: Visualizza Record di retribuzione dipendente
ja_jp: ビューの従業員報酬レコード
lt_lt: Peržiūrėti Darbuotojo Atlyginimo Įrašo.
lv_lv: Skatiet Darbinieka Atalgojumu Ierakstu.
pl_pl: Wyświetl Rekord Wynagrodzenia Pracownika.
pt_br: Registro de remuneração de funcionário de exibição
ru_ru: Вид вознаграждения сотрудника
sk_sk: Zobrazenie zamestnancovi odmenu záznam
sv_se: Visa Ersättning Medarbetarpost.
zh_cn: 查看员工薪酬记录

# e1102291
source: Delete Employee Remuneration Record
af_za: Verwyder werknemersvergoeding Rekord
ar_ae: حذف سجل الموظف الأجر
bg_bg: Изтриване На Запис за Възнаграждение На Служител.
cs_cz: Odstranit záznam odměňování zaměstnance
da_dk: Slette medarbejderposten vederlag
de_de: Mitarbeiter-Vergütung-Datensatz löschen
es_ar: Eliminar registro de remuneración de empleados
et_ee: Töötaja Töötasu Kirje Kustutamine.
fr_fr: Supprimer la rémunération de l'employé
hi_in: कर्मचारी के पारिश्रमिक अभिलेख हटाएँ
hu_hu: Alkalmazott Díjazás Rekord Törlése.
it_it: Eliminare il Record di retribuzione del dipendente
ja_jp: 報酬の社員レコードを削除します。
lt_lt: Darbuotojo Atlyginimas Įrašas.
lv_lv: Darbinieku Atalgojumu Ieraksta Dzēšana.
pl_pl: Usuń Rekord Wynagrodzenia Pracownika.
pt_br: Excluir registro de remuneração do empregado
ru_ru: Удалить запись сотрудника вознаграждение
sk_sk: Odstrániť záznam zamestnanca odmeny
sv_se: Ta Bort Ersättning Medarbetarpost.
zh_cn: 删除员工薪酬记录

# e1102292
source: Amend Employee Remuneration Record
af_za: Wysig werknemersvergoeding Rekord
ar_ae: تعديل سجل أجر الموظف
bg_bg: Изменят Служител Възнаграждението Запис.
cs_cz: Změnit záznam odměňování zaměstnance
da_dk: Ændre medarbejderpost vederlag
de_de: Änderung der Vergütung Mitarbeiterdatensatz
es_ar: Modificar registro de remuneración de empleado
et_ee: Muuta Töötaja Töötasu Kirje.
fr_fr: Modifier la rémunération de l'employé
hi_in: कर्मचारी के पारिश्रमिक रिकॉर्ड में संशोधन
hu_hu: Módosítani Kell Az Alkalmazott Díjazás Rekordját.
it_it: Modificare il Record di retribuzione del dipendente
ja_jp: 報酬の社員レコードを修正します。
lt_lt: Iš Dalies Pakeisti Darbuotojo Atlyginimo Įrašo.
lv_lv: Grozīt Darbinieka Atalgojums Ierakstu.
pl_pl: Zmienić Rekord Wynagrodzenia Pracownika.
pt_br: Alterar o registro de remuneração do funcionário
ru_ru: Изменить запись вознаграждения сотрудника
sk_sk: Upraviť záznam odmeňovania zamestnancov
sv_se: Ändra Ersättning Medarbetarpost.
zh_cn: 修改员工薪酬记录
