Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105102
source: Using an individual’s social media information and online presence to make an informed decision about their preferences
af_za: Gebruik 'n individu se sosiale media-inligting en aanlyn-teenwoordigheid om 'n ingeligte besluit oor hul voorkeure te maak
ar_ae: استخدام معلومات وسائل الإعلام الاجتماعية الفردية والتواجد عبر الإنترنت لاتخاذ قرار مستنير حول تفضيلاتهم
bg_bg: Използване на информацията за социалните медии и онлайн присъствието на дадено лице за вземане на информирано решение за техните предпочитания
cs_cz: Pomocí informací o sociálních médiích a online přítomnosti jednotlivců získáte informované rozhodnutí o jejich preferencích
da_dk: Brug en persons sociale medier information og online tilstedeværelse til at træffe en informeret beslutning om deres præferencer
de_de: Nutzung der Social-Media-Informationen und Online-Präsenz einer Person, um eine fundierte Entscheidung über ihre Präferenzen zu treffen
es_ar: Usar la información de las redes sociales de un individuo y su presencia en línea para tomar una decisión informada sobre sus preferencias
et_ee: Inimeste sotsiaalse meedia teabe ja veebipõhise kohaloleku kasutamine, et teha nende eelistustest teadlik otsus
fr_fr: Utiliser les informations sur les médias sociaux et la présence en ligne d'un individu pour prendre une décision éclairée sur ses préférences
hi_in: अपनी प्राथमिकताओं के बारे में एक सूचित निर्णय लेने के लिए किसी व्यक्ति की सोशल मीडिया जानकारी और ऑनलाइन उपस्थिति का उपयोग करना
hu_hu: Az egyén szociális médiainformációinak és online jelenlétének használata, hogy tájékozott döntést hozhassanak preferenciáikról
it_it: Utilizzare le informazioni sui social media di un individuo e la presenza online per prendere una decisione informata sulle proprie preferenze
ja_jp: 個人のソーシャルメディア情報とオンラインプレゼンスを使用して、自分の好みに関する情報に基づいた決定を下す
lt_lt: Naudodamiesi asmens socialinės žiniasklaidos informacija ir internetine buvimo vieta, kad priimtumėte pagrįstą sprendimą dėl jų pageidavimų
lv_lv: Individuāla sociālā mediju informācijas un tiešsaistes klātbūtnes izmantošana, lai pieņemtu pamatotu lēmumu par viņu vēlmēm
pl_pl: Korzystanie z informacji w mediach społecznościowych i obecności w Internecie w celu podjęcia świadomej decyzji o swoich preferencjach
pt_br: Usando as informações de mídia social de um indivíduo e a presença on-line para tomar uma decisão informada sobre suas preferências
ru_ru: Использование информации о социальных сетях и присутствие в Интернете для принятия обоснованного решения об их предпочтениях
sk_sk: Používanie informácií o sociálnych médiách jednotlivcov a prítomnosti na internete, aby ste sa mohli informovane rozhodnúť o svojich preferenciách
sv_se: Använda en persons sociala medier information och online närvaro för att fatta ett välgrundat beslut om sina preferenser
zh_cn: 利用个人的社交媒体信息和在线状态对他们的偏好做出明智的决定

# e6105103
source: Name
af_za: naam
ar_ae: اسم
bg_bg: име
cs_cz: název
da_dk: Navn
es_ar: Nombre
et_ee: Nimi
fr_fr: prénom
hi_in: नाम
hu_hu: Név
it_it: Nome
ja_jp: 名
lt_lt: vardas
lv_lv: Nosaukums
pl_pl: Nazwa
pt_br: Nome
ru_ru: имя
sk_sk: názov
sv_se: namn
zh_cn: 名称

# e6105104
source: Political opinions
af_za: Politieke menings
ar_ae: الآراء السياسية
bg_bg: Политически мнения
cs_cz: Politické názory
da_dk: Politiske udtalelser
de_de: Politische Meinungen
es_ar: Opiniones políticas
et_ee: Poliitilised arvamused
fr_fr: Opinions politiques
hi_in: राजनीतिक राय
hu_hu: Politikai vélemények
it_it: Opinioni politiche
ja_jp: 政治的意見
lt_lt: Politinės nuomonės
lv_lv: Politiskie uzskati
pl_pl: Opinie polityczne
pt_br: Opiniões políticas
ru_ru: Политические взгляды
sk_sk: Politické názory
sv_se: Politiska åsikter
zh_cn: 政治观点

# e6105105
source: Sexual orientation
af_za: Seksuele oriëntasie
ar_ae: التوجه الجنسي
bg_bg: Сексуална ориентация
cs_cz: Sexuální orientace
da_dk: Seksuel orientering
de_de: Sexuelle Orientierung
es_ar: Orientación sexual
et_ee: Seksuaalne orientatsioon
fr_fr: L'orientation sexuelle
hi_in: यौन अभिविन्यास
hu_hu: Szexuális orientáció
it_it: Orientamento sessuale
ja_jp: 性的指向
lt_lt: Seksualinė orientacija
lv_lv: Seksuālā orientācija
pl_pl: Orientacja seksualna
pt_br: Orientação sexual
ru_ru: Сексуальная ориентация
sk_sk: Sexuálna orientácia
sv_se: Sexuell läggning
zh_cn: 性取向

# e6105106
source: Age
af_za: ouderdom
ar_ae: عمر
bg_bg: възраст
cs_cz: Stáří
da_dk: Alder
de_de: Alter
es_ar: Años
et_ee: Vanus
fr_fr: Âge
hi_in: आयु
hu_hu: Kor
it_it: Età
ja_jp: 年齢
lt_lt: Amžius
lv_lv: Vecums
pl_pl: Wiek
pt_br: Era
ru_ru: Возраст
sk_sk: Vek
sv_se: Ålder
zh_cn: 年龄

# e6105107
source: Personal data shall be processed
af_za: Persoonsgegevens word verwerk
ar_ae: يجب معالجة البيانات الشخصية
bg_bg: Личните данни се обработват
cs_cz: Osobní údaje budou zpracovávány
da_dk: Personoplysninger behandles
de_de: Personenbezogene Daten werden verarbeitet
es_ar: Los datos personales se procesarán
et_ee: Isikuandmeid töödeldakse
fr_fr: Les données personnelles doivent être traitées
hi_in: व्यक्तिगत डेटा संसाधित किया जाएगा
hu_hu: A személyes adatokat feldolgozni kell
it_it: I dati personali devono essere trattati
ja_jp: 個人データは処理されるものとする
lt_lt: Asmens duomenys turi būti tvarkomi
lv_lv: Personas dati tiek apstrādāti
pl_pl: Dane osobowe będą przetwarzane
pt_br: Os dados pessoais serão processados
ru_ru: Личные данные обрабатываются
sk_sk: Osobné údaje sa spracujú
sv_se: Personuppgifter ska behandlas
zh_cn: 个人资料将被处理

# e6105108
source: fairly and in a
af_za: regverdig en in 'n
ar_ae: الى حد ما وفي
bg_bg: справедливо и в а
cs_cz: spravedlivě a v a
da_dk: retfærdigt og i en
de_de: fair und in a
es_ar: de manera justa y en una
et_ee: õiglaselt ja a
fr_fr: équitablement et dans un
hi_in: काफी और एक में
hu_hu: tisztességesen és egyben
it_it: equamente e in a
ja_jp: 公平に
lt_lt: teisingai ir a
lv_lv: taisnīgi un a
pl_pl: rzetelnie iw a
pt_br: razoavelmente e em um
ru_ru: справедливо и в
sk_sk: spravodlivo av a
sv_se: ganska och i en
zh_cn: 公平和公正

# e6105109
source: manner in relation to the data subject.
af_za: wyse met betrekking tot die vak.
ar_ae: بطريقة فيما يتعلق موضوع البيانات.
bg_bg: по отношение на субекта на данните.
cs_cz: ve vztahu k subjektu údajů.
da_dk: måde i forhold til den registrerede.
de_de: Art und Weise in Bezug auf die betroffene Person.
es_ar: manera en relación con el tema de los datos.
et_ee: seoses andmesubjektiga.
fr_fr: manière par rapport à la personne concernée.
hi_in: डेटा विषय के संबंध में तरीके।
hu_hu: az adatalanyhoz képest.
it_it: modo in relazione all'interessato.
ja_jp: データ主体との関係で
lt_lt: duomenų subjekto atžvilgiu.
lv_lv: attiecībā uz datu subjektu.
pl_pl: sposób w stosunku do osoby, której dane dotyczą.
pt_br: forma em relação à pessoa em causa.
ru_ru: в отношении субъекта данных.
sk_sk: vo vzťahu k dotknutej osobe.
sv_se: sätt i förhållande till den registrerade.
zh_cn: 与资料当事人有关的方式。

# e6105110
source: True
ar_ae: صحيح
bg_bg: Вярно
cs_cz: Skutečný
da_dk: Rigtigt
de_de: Wahr
es_ar: Cierto
et_ee: Tõsi
fr_fr: Vrai
hi_in: सच
hu_hu: Igaz
it_it: Vero
ja_jp: 真
lt_lt: Tiesa
lv_lv: Taisnība
pl_pl: Prawdziwe
pt_br: Verdade
ru_ru: Правда
sk_sk: pravdivý
sv_se: Sann
zh_cn: 真正

# e6105111
source: Redaction
af_za: redaksie
ar_ae: تنقيح
bg_bg: редактиране
cs_cz: redakce
da_dk: redigering
de_de: redaktions
es_ar: redacción
et_ee: redaktsioon
hi_in: संपादकीय विभाग
hu_hu: rövidítés
it_it: redazione
ja_jp: 改訂
lt_lt: Perdarymas
lv_lv: rediģēšana
pl_pl: przeróbka
pt_br: redação
ru_ru: пересмотренное издание
sk_sk: redakcie
zh_cn: 新版本

# e6105112
source: False
af_za: onwaar
ar_ae: خاطئة
bg_bg: фалшив
cs_cz: Nepravdivé
da_dk: Falsk
de_de: Falsch
es_ar: Falso
et_ee: Vale
fr_fr: Faux
hi_in: असत्य
hu_hu: Hamis
it_it: falso
ja_jp: 偽
lt_lt: Klaidinga
lv_lv: Nepatiesa
pl_pl: Fałszywy
pt_br: Falso
ru_ru: Ложь
sk_sk: nepravdivý
sv_se: Falsk
zh_cn: 假

# e6100011
source: The contact details of the data protection officer
af_za: Die kontakbesonderhede van die databeskermingsbeampte
ar_ae: تفاصيل الاتصال لموظف حماية البيانات
bg_bg: Данните за връзка на служителя за защита на данните
cs_cz: Kontaktní údaje úředníka pro ochranu údajů
da_dk: Kontaktoplysningerne til databeskyttelsesansvarlig
de_de: Die Kontaktdaten des Datenschutzbeauftragten
es_ar: Los datos de contacto del oficial de protección de datos
et_ee: Andmekaitseametniku kontaktandmed
fr_fr: Les coordonnées du responsable de la protection des données
hi_in: डेटा संरक्षण अधिकारी का संपर्क विवरण
hu_hu: Az adatvédelmi tisztviselő elérhetősége
it_it: I dettagli di contatto del responsabile della protezione dei dati
ja_jp: データ保護担当者の連絡先
lt_lt: Duomenų apsaugos pareigūno kontaktiniai duomenys
lv_lv: Datu aizsardzības inspektora kontaktinformācija
pl_pl: Dane kontaktowe inspektora ochrony danych
pt_br: Os detalhes de contato do responsável pela proteção de dados
ru_ru: Контактная информация сотрудника по защите данных
sk_sk: Kontaktné údaje o úradníkovi pre ochranu údajov
sv_se: Kontaktuppgifter för dataskyddsansvarig
zh_cn: 数据保护人员的联系方式

# e6105113
source: Data Protected Information Audit
af_za: Data-beskermde inligting-oudit
ar_ae: تدقيق المعلومات المحمية البيانات
bg_bg: Защитен информационен одит
cs_cz: Audit informací chráněných dat
da_dk: Databeskyttet informationsrevision
de_de: Datengeschütztes Informations-Audit
es_ar: Auditoría de información protegida de datos
et_ee: Andmekaitsega seotud teabeaudit
fr_fr: Vérification de l'information protégée par les données
hi_in: डेटा संरक्षित सूचना लेखा परीक्षा
hu_hu: Adatvédelmi információk auditálása
it_it: Audit delle informazioni protette dai dati
ja_jp: データ保護された情報の監査
lt_lt: Duomenų apsaugotos informacijos auditas
lv_lv: Datu aizsargātu informācijas audits
pl_pl: Audyt informacji chronionych danymi
pt_br: Auditoria de informações protegidas por dados
ru_ru: Аудит информационной защиты данных
sk_sk: Audit údajov chránený údajom
sv_se: Dataskyddad informationskontroll
zh_cn: 数据保护信息审计

# e6100012
source: The address and contact number of the Supervisory Authority
af_za: Die adres en kontaknommer van die Toesighoudende Owerheid
ar_ae: العنوان ورقم الاتصال للسلطة الإشرافية
bg_bg: Адресът и телефонният номер на надзорния орган
cs_cz: Adresa a kontaktní číslo úřadu pro dohled
da_dk: Tilsynsmyndighedens adresse og kontaktnummer
de_de: Die Adresse und Kontaktnummer der Aufsichtsbehörde
es_ar: La dirección y el número de contacto de la Autoridad de Supervisión
et_ee: Järelevalveameti aadress ja kontaktnumber
fr_fr: L'adresse et le numéro de contact de l'Autorité de surveillance
hi_in: पर्यवेक्षी प्राधिकरण का पता और संपर्क संख्या
hu_hu: A felügyeleti hatóság címe és elérhetősége
it_it: L'indirizzo e il numero di contatto dell'Autorità di vigilanza
ja_jp: 監督当局の住所と連絡先
lt_lt: Priežiūros institucijos adresas ir kontaktinis numeris
lv_lv: Uzraudzības iestādes adrese un kontakttālrunis
pl_pl: Adres i numer kontaktowy organu nadzoru
pt_br: O endereço e o número de contacto da Autoridade Supervisora
ru_ru: Адрес и контактный номер надзорного органа
sk_sk: Adresa a kontaktné číslo úradu pre dohľad
sv_se: Tillsynsmyndighetens adress och kontaktnummer
zh_cn: 监督机构的地址和联系电话

# e6105114
source: The legal basis for the processing
af_za: Die reg grondslag vir die verwerking
ar_ae: الأساس القانوني للمعالجة
bg_bg: Правното основание за обработката
cs_cz: Právní základ pro zpracování
da_dk: Retsgrundlaget for behandlingen
de_de: Die rechtliche Grundlage für die Verarbeitung
es_ar: La base legal para el procesamiento
et_ee: Töötlemise õiguslik alus
fr_fr: La base juridique du traitement
hi_in: प्रसंस्करण के लिए कानूनी आधार
hu_hu: A feldolgozás jogalapja
it_it: La base legale per l'elaborazione
ja_jp: 処理の法的根拠
lt_lt: Teisinis duomenų tvarkymo pagrindas
lv_lv: Apstrādes juridiskais pamats
pl_pl: Podstawa prawna przetwarzania
pt_br: A base legal para o processamento
ru_ru: Правовая основа для обработки
sk_sk: Právny základ spracovania
sv_se: Den rättsliga grunden för behandlingen
zh_cn: 处理的法律依据

# e6105115
source: The period for which the data will be stored
af_za: Die tydperk waarvoor die data gestoor gaan word
ar_ae: الفترة التي سيتم تخزين البيانات فيها
bg_bg: Периодът, за който ще се съхраняват данните
cs_cz: Doba, po kterou budou data uložena
da_dk: Perioden for hvilken dataene vil blive lagret
de_de: Der Zeitraum, für den die Daten gespeichert werden
es_ar: El período para el cual los datos serán almacenados
et_ee: Ajavahemik, mille kohta andmeid säilitatakse
fr_fr: La période pour laquelle les données seront stockées
hi_in: वह अवधि जिसके लिए डेटा संग्रहीत किया जाएगा
hu_hu: Az az időszak, amelyre az adatokat tárolják
it_it: Il periodo per il quale i dati verranno archiviati
ja_jp: データが保存される期間
lt_lt: Laikotarpis, už kurį bus saugomi duomenys
lv_lv: Periods, par kuru dati tiks glabāti
pl_pl: Okres, w którym będą przechowywane dane
pt_br: O período durante o qual os dados serão armazenados
ru_ru: Период, в течение которого данные будут сохранены
sk_sk: Obdobie, počas ktorého sa budú údaje uchovávať
sv_se: Perioden för vilken data kommer att lagras
zh_cn: 数据将被存储的时间段

# e6105116
source: Whether the personal data is subject to encryption or pseudonymisation
af_za: Of die persoonlike data onderhewig is aan enkripsie of pseudonimisering
ar_ae: ما إذا كانت البيانات الشخصية تخضع للتشفير أو الاسم المستعار
bg_bg: Дали личните данни подлежат на криптиране или псевдонимизиране
cs_cz: Zda jsou osobní údaje předmětem šifrování nebo pseudonymizace
da_dk: Om de personlige data er underlagt kryptering eller pseudonymisering
de_de: Ob die personenbezogenen Daten verschlüsselt oder pseudonymisiert werden
es_ar: Si los datos personales están sujetos a encriptación o seudonimización
et_ee: Kas isikuandmed on krüpteeritud või pseudonüümilised
fr_fr: Si les données personnelles sont sujettes au cryptage ou à la pseudonymisation
hi_in: चाहे व्यक्तिगत डेटा एन्क्रिप्शन या छद्म नामकरण के अधीन हो
hu_hu: Függetlenül attól, hogy a személyes adatok titkosításnak vagy álnevhasználatnak vannak-e kitéve
it_it: Se i dati personali sono soggetti a crittografia o pseudonimizzazione
ja_jp: 個人データが暗号化または仮名法の対象かどうか
lt_lt: Nesvarbu, ar asmens duomenys yra šifruoti ar pseudonizuojami
lv_lv: Tas, vai personas dati ir pakļauti šifrēšanai vai pseidonīmam
pl_pl: Czy dane osobowe podlegają szyfrowaniu lub pseudonimizacji
pt_br: Se os dados pessoais estão sujeitos a criptografia ou pseudonimização
ru_ru: Независимо от того, подвержены ли персональные данные шифрованию или псевдонимации
sk_sk: Či sú osobné údaje predmetom šifrovania alebo pseudonymizácie
sv_se: Huruvida personuppgifterna är föremål för kryptering eller pseudonymisering
zh_cn: 个人数据是否需要加密或假名

# e6105117
source: Data Protection Impact Assessment
af_za: Databeskermingsimpakstudie
ar_ae: تقييم تأثير حماية البيانات
bg_bg: Оценка на въздействието върху защитата на данните
cs_cz: Posouzení dopadů ochrany údajů
da_dk: Konsekvensanalyse af databeskyttelse
de_de: Datenschutz-Folgenabschätzung
es_ar: Evaluación de impacto de protección de datos
et_ee: Andmekaitse mõju hindamine
fr_fr: Évaluation d'impact de la protection des données
hi_in: डेटा संरक्षण प्रभाव आकलन
hu_hu: Adatvédelmi hatásvizsgálat
it_it: Valutazione dell'impatto sulla protezione dei dati
ja_jp: データ保護の影響評価
lt_lt: Duomenų apsaugos poveikio vertinimas
lv_lv: Datu aizsardzības ietekmes novērtējums
pl_pl: Ocena skutków ochrony danych
pt_br: Avaliação de impacto de proteção de dados
ru_ru: Оценка воздействия на защиту данных
sk_sk: Posúdenie vplyvu ochrany údajov
sv_se: Konsekvensbedömning av dataskydd
zh_cn: 数据保护影响评估

# e6105118
source: Dedicated Private Information Access
af_za: Toegewyde Privaat Inligting Toegang
ar_ae: مخصص الوصول إلى المعلومات الخاصة
bg_bg: Специален достъп до лична информация
cs_cz: Vyhrazený přístup k soukromým informacím
da_dk: Dedikeret Privat Information Adgang
de_de: Dedizierter privater Informationszugriff
es_ar: Acceso dedicado a la información privada
et_ee: Pühendatud erateabe juurdepääs
fr_fr: Accès aux informations privées dédiées
hi_in: समर्पित निजी सूचना पहुंच
hu_hu: Dedikált privát információ hozzáférés
it_it: Accesso alle informazioni private dedicate
ja_jp: 専用個人情報アクセス
lt_lt: Paskirta privačios informacijos prieiga
pl_pl: Dedykowany dostęp do informacji prywatnych
pt_br: Acesso Privado à Informação Dedicada
ru_ru: Выделенный доступ к частной информации
sk_sk: Vyhradený prístup k súkromným informáciám
sv_se: Dedikerad privat informationsåtkomst
zh_cn: 专用私人信息访问

# e6105119
source: The Right to Object
af_za: Die reg op voorwerp
ar_ae: الحق في كائن
bg_bg: Правото на обекта
cs_cz: Právo na objekt
da_dk: Retten til objekt
de_de: Das Recht auf ein Objekt
es_ar: El derecho a objetar
et_ee: Õigus objektile
fr_fr: Le droit d'objecter
hi_in: ऑब्जेक्ट का अधिकार
hu_hu: Az objektumhoz való jog
it_it: Il diritto all'oggetto
ja_jp: 対象となる権利
lt_lt: Teisė į objektą
lv_lv: Tiesības uz objektu
pl_pl: Prawo do obiektu
pt_br: O direito de objetar
ru_ru: Право на объект
sk_sk: Právo na objekt
sv_se: Rätten till objekt
zh_cn: 反对权

# e6105120
source: The Right to Erasure
af_za: Die reg om te verwyder
ar_ae: الحق في المسح
bg_bg: Правото на изтриване
cs_cz: Právo vymazat
da_dk: Retten til at slette
de_de: Das Recht auf Löschung
es_ar: El derecho a borrar
et_ee: Õigus kustutada
fr_fr: Le droit à l'effacement
hi_in: मिटाने का अधिकार
hu_hu: A törlési jog
it_it: Il diritto alla cancellazione
ja_jp: 消し去る権利
lt_lt: Teisė į ištrynimą
lv_lv: Tiesības dzēst
pl_pl: Prawo do usunięcia
pt_br: O direito de apagar
ru_ru: Право на стирание
sk_sk: Právo na vymazanie
sv_se: Rätten till borttagning
zh_cn: 删除权

# e6105121
source: The Right to Privacy
af_za: Die reg op privaatheid
ar_ae: الحق في الخصوصية
bg_bg: Правото на поверителност
cs_cz: Právo na soukromí
da_dk: Retten til privatlivets fred
de_de: Das Recht auf Privatsphäre
es_ar: El derecho a la privacidad
et_ee: Õigus privaatsusele
fr_fr: Le droit à la vie privée
hi_in: गोपनीयता का अधिकार
hu_hu: Az adatvédelemhez való jog
it_it: Il diritto alla privacy
ja_jp: プライバシーの権利
lt_lt: Teisė į privatumą
lv_lv: Tiesības uz privātumu
pl_pl: Prawo do prywatności
pt_br: O direito à privacidade
ru_ru: Право на конфиденциальность
sk_sk: Právo na súkromie
sv_se: Rätten till sekretess
zh_cn: 隐私权

# e6105122
source: The Right of Access
af_za: Die reg van toegang
ar_ae: حق الوصول
bg_bg: Правото на достъп
cs_cz: Právo na přístup
da_dk: Ret til adgang
de_de: Das Recht auf Zugang
es_ar: El derecho de acceso
et_ee: Juurdepääsuõigus
fr_fr: Le droit d'accès
hi_in: पहुंच का अधिकार
hu_hu: A hozzáférési jog
it_it: Il diritto di accesso
ja_jp: アクセス権
lt_lt: Prieigos teisė
lv_lv: Piekļuves tiesības
pl_pl: Prawo dostępu
pt_br: O direito de acesso
ru_ru: Право доступа
sk_sk: Právo na prístup
sv_se: Rätten till åtkomst
zh_cn: 访问权

# e6105123
source: The Right to Rectification
af_za: Die reg op regstelling
ar_ae: الحق في تصحيح
bg_bg: Правото на коригиране
cs_cz: Právo na nápravu
da_dk: Retten til rettelse
de_de: Das Recht auf Berichtigung
es_ar: El derecho a la rectificación
et_ee: Õigus parandada
fr_fr: Le droit à la rectification
hi_in: सुधार का अधिकार
hu_hu: A helyesbítéshez való jog
it_it: Il diritto alla rettifica
ja_jp: 是正の権利
lt_lt: Teisė į ištaisymą
lv_lv: Tiesības uz labojumu
pl_pl: Prawo do sprostowania
pt_br: O direito de retificar
ru_ru: Право на исправление
sk_sk: Právo na nápravu
sv_se: Rätten till rättelse
zh_cn: 纠正权

# e6105124
source: When the Commission makes an adequacy decision verifying that the third country or international organisation ensures an adequate level of protection
af_za: Wanneer die Kommissie 'n toereikendheidsbesluit maak wat bevestig dat die derde land of internasionale organisasie 'n voldoende vlak van beskerming verseker
ar_ae: عندما تتخذ اللجنة قرارًا كافيًا للتحقق من أن الدولة الثالثة أو المنظمة الدولية تضمن مستوى كافٍ من الحماية
bg_bg: Когато Комисията вземе решение за адекватност, като удостовери, че третата държава или международната организация гарантира адекватно ниво на защита
cs_cz: Pokud Komise učiní rozhodnutí o přiměřenosti ověřující, že třetí země nebo mezinárodní organizace zajistí odpovídající úroveň ochrany
da_dk: Når Kommissionen træffer afgørelse om tilstrækkelighed, der kontrollerer, at tredjelandet eller den internationale organisation sikrer et passende beskyttelsesniveau
de_de: Wenn die Kommission eine Angemessenheitsentscheidung trifft, mit der überprüft wird, ob das Drittland oder die internationale Organisation ein angemessenes Schutzniveau gewährleistet
es_ar: Cuando la Comisión adopta una decisión de adecuación que verifica que el tercer país o la organización internacional garantiza un nivel adecuado de protección
et_ee: Kui komisjon teeb piisava otsuse, milles kontrollitakse, kas kolmas riik või rahvusvaheline organisatsioon tagab piisava kaitse taseme
fr_fr: Lorsque la Commission prend une décision d'adéquation en vérifiant que le pays tiers ou l'organisation internationale assure un niveau de protection adéquat
hi_in: जब आयोग पर्याप्तता निर्णय लेता है कि तीसरा देश या अंतर्राष्ट्रीय संगठन पर्याप्त स्तर की सुरक्षा सुनिश्चित करता है
hu_hu: Amikor a Bizottság megfelelő döntést hoz arról, hogy a harmadik ország vagy a nemzetközi szervezet megfelelő szintű védelmet biztosít
it_it: Quando la Commissione prende una decisione di adeguatezza, verificando che il paese terzo o l'organizzazione internazionale garantisca un livello adeguato di protezione
ja_jp: 委員会が第三国または国際機関が適切な水準の保護を確保していることを確認する妥当性の決定を下すとき
lt_lt: Kai Komisija priima sprendimą dėl tinkamumo, kuriuo tikrinama, ar trečioji šalis ar tarptautinė organizacija užtikrina tinkamą apsaugos lygį
lv_lv: Kad Komisija pieņem atbilstības lēmumu, pārbaudot, vai trešā valsts vai starptautiskā organizācija nodrošina pienācīgu aizsardzības līmeni
pl_pl: Kiedy Komisja podejmuje decyzję o odpowiedniej ochronie, sprawdza, czy państwo trzecie lub organizacja międzynarodowa zapewnia odpowiedni poziom ochrony
pt_br: Quando a Comissão tomar uma decisão de adequação, verificando se o país terceiro ou a organização internacional assegura um nível adequado de protecção
ru_ru: Когда Комиссия принимает решение об адекватности, проверяя, что третья страна или международная организация обеспечивает адекватный уровень защиты
sk_sk: Keď Komisia prijme rozhodnutie o primeranosti, ktorým overí, či tretia krajina alebo medzinárodná organizácia zabezpečuje primeranú úroveň ochrany
sv_se: När kommissionen fattar ett beslut om tillräcklighet för att verifiera att tredjelandet eller den internationella organisationen säkerställer en adekvat skyddsnivå
zh_cn: 委员会做出充分的决定，证明第三国或国际组织确保了适当的保护水平
