Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301200
source: Adjustments to unfinished long-term intangible assets
af_za: Aanpassings aan onvoltooide langtermyn ontasbare bates
ar_ae: التعديلات على الأصول غير الملموسة طويلة الأجل غير المكتملة
bg_bg: Корекции на незавършени дълготрайни нематериални активи
cs_cz: Opravné položky k nedokončenému dlouhodobému nehmotnému majetku
da_dk: Justeringer af ufærdige langsigtede immaterielle aktiver
de_de: Anpassungen an unfertigen langfristigen immateriellen Vermögenswerten
es_ar: Ajustes a activos intangibles de largo plazo inacabados
et_ee: Lõpetamata pikaajalise immateriaalse põhivara korrigeerimised
fr_fr: Ajustements des immobilisations incorporelles à long terme inachevées
hi_in: अधूरी दीर्घकालिक अमूर्त संपत्तियों का समायोजन
hu_hu: Befejezetlen hosszú lejáratú immateriális javak korrekciója
it_it: Rettifiche su attività immateriali a lungo termine non finite
ja_jp: 未完成の長期無形資産の調整
lt_lt: Nebaigto ilgalaikio nematerialiojo turto koregavimai
lv_lv: Nepabeigto ilgtermiņa nemateriālo aktīvu korekcijas
pl_pl: Korekty niezakończonych długoterminowych wartości niematerialnych i prawnych
pt_br: Ajustes em ativos intangíveis de longo prazo inacabados
ru_ru: Корректировки незавершенных долгосрочных нематериальных активов
sk_sk: Opravné položky k nedokončenému dlhodobému nehmotnému majetku
sv_se: Justeringar av oavslutade långsiktiga immateriella tillgångar
zh_cn: 未完工长期无形资产调整

# e4301201
source: Adjustments to unfinished long-term tangible assets
af_za: Aanpassings aan onvoltooide langtermyn tasbare bates
ar_ae: التعديلات على الأصول الملموسة غير المكتملة طويلة الأجل
bg_bg: Корекции на незавършени дълготрайни материални активи
cs_cz: Opravné položky k nedokončenému dlouhodobému hmotnému majetku
da_dk: Tilpasninger til ufærdige langsigtede materielle aktiver
de_de: Anpassungen an unfertigen langfristigen Sachanlagen
es_ar: Ajustes a activos tangibles a largo plazo no terminados
et_ee: Lõpetamata pikaajalise materiaalse põhivara korrigeerimised
fr_fr: Ajustements aux immobilisations corporelles à long terme non terminées
hi_in: अधूरे दीर्घकालिक मूर्त संपत्तियों में समायोजन
hu_hu: Befejezetlen hosszú lejáratú tárgyi eszközök korrekciója
it_it: Rettifiche di immobilizzazioni materiali a lungo termine incompiute
ja_jp: 未完成の長期有形資産に対する調整
lt_lt: Nebaigto ilgalaikio materialiojo turto koregavimai
lv_lv: Nepabeigto ilgtermiņa materiālo aktīvu korekcijas
pl_pl: Korekty niedokończonych długoterminowych aktywów trwałych
pt_br: Ajustes em ativos tangíveis de longo prazo inacabados
ru_ru: Корректировки незавершенных долгосрочных материальных активов
sk_sk: Opravné položky k nedokončenému dlhodobému hmotnému majetku
sv_se: Justeringar av oavslutade långsiktiga materiella tillgångar
zh_cn: 未完工长期有形资产调整

# e4301202
source: Adjustments to advances made for long-term assets
af_za: Aanpassings aan voorskotte gemaak vir langtermynbates
ar_ae: التعديلات على السلف المقدمة للأصول طويلة الأجل
bg_bg: Корекции на направени аванси за дълготрайни активи
cs_cz: Opravné položky k poskytnutým zálohám na dlouhodobý majetek
da_dk: Justeringer af forskud foretaget for langfristede aktiver
de_de: Anpassungen von Vorschüssen für langfristige Vermögenswerte
es_ar: Ajustes a anticipos realizados por activos a largo plazo
et_ee: Pikaajaliste varade eest tehtud ettemaksete korrigeerimised
fr_fr: Ajustements aux avances faites pour les actifs à long terme
hi_in: लंबी अवधि की परिसंपत्तियों के लिए किए गए अग्रिमों का समायोजन
hu_hu: A hosszú lejáratú eszközökre tett előlegek kiigazítása
it_it: Rettifiche di anticipi effettuati su attività a lungo termine
ja_jp: 長期資産の前払に対する調整
lt_lt: Ilgalaikio turto avansų koregavimai
lv_lv: Ilgtermiņa aktīvu avansu korekcijas
pl_pl: Korekty zaliczek na aktywa długoterminowe
pt_br: Ajustes de adiantamentos feitos para ativos de longo prazo
ru_ru: Корректировки авансов по долгосрочным активам
sk_sk: Opravné položky k poskytnutým preddavkom na dlhodobý majetok
sv_se: Justeringar av gjorda förskott för långfristiga tillgångar
zh_cn: 对长期资产垫款的调整

# e4301203
source: Adjustments to long-term financial assets
af_za: Aanpassings aan langtermyn finansiële bates
ar_ae: التعديلات على الأصول المالية طويلة الأجل
bg_bg: Корекции на дългосрочни финансови активи
cs_cz: Opravné položky k dlouhodobému finančnímu majetku
da_dk: Tilpasninger til langsigtede finansielle aktiver
de_de: Anpassungen an langfristigen finanziellen Vermögenswerten
es_ar: Ajustes a los activos financieros a largo plazo
et_ee: Pikaajaliste finantsvarade korrigeerimised
fr_fr: Ajustements des actifs financiers à long terme
hi_in: दीर्घकालीन वित्तीय आस्तियों में समायोजन
hu_hu: A hosszú lejáratú pénzügyi eszközök kiigazítása
it_it: Rettifiche di attività finanziarie a lungo termine
ja_jp: 長期金融資産の調整
lt_lt: Ilgalaikio finansinio turto koregavimai
lv_lv: Ilgtermiņa finanšu aktīvu korekcijas
pl_pl: Korekty długoterminowych aktywów finansowych
pt_br: Ajustes em ativos financeiros de longo prazo
ru_ru: Корректировки долгосрочных финансовых активов
sk_sk: Opravné položky k dlhodobému finančnému majetku
sv_se: Justeringar av långsiktiga finansiella tillgångar
zh_cn: 长期金融资产调整

# e4301204
source: Adjustments to acquired property
af_za: Aanpassings aan verkrygde bates
ar_ae: التعديلات على الممتلكات المكتسبة
bg_bg: Корекции на придобито имущество
cs_cz: Opravné položky k nabytému majetku
da_dk: Regulering af erhvervede aktiver
de_de: Anpassungen an erworbenen Vermögenswerten
es_ar: Ajustes a los activos adquiridos
et_ee: Omandatud vara kohandused
fr_fr: Ajustements aux biens acquis
hi_in: अधिग्रहीत संपत्तियों में समायोजन
hu_hu: Kiigazítások a megszerzett ingatlanon
it_it: Adeguamenti alla proprietà acquisita
ja_jp: 取得資産の調整
lt_lt: Įgyto turto koregavimai
lv_lv: Iegādāto aktīvu korekcijas
pl_pl: Korekty nabytej nieruchomości
pt_br: Ajustes aos ativos adquiridos
ru_ru: Корректировка приобретенного имущества
sk_sk: Opravné položky k nadobudnutému majetku
sv_se: Justeringar av förvärvad egendom
zh_cn: 对收购财产的调整

# e4301205
source: Amortizations to the adjustment item to the acquired property
af_za: Amortisasies op die aanpassingsitem op die verkrygde eiendom
ar_ae: إطفاء بند التعديل على الممتلكات المقتناة
bg_bg: Амортизации на позицията за корекция на придобития имот
cs_cz: Oprávky k opravné položce k nabytému majetku
da_dk: Afskrivninger på reguleringsposten til den erhvervede ejendom
de_de: Abschreibungen auf den Ausgleichsposten zum erworbenen Grundstück
es_ar: Amortizaciones a la partida de ajuste al inmueble adquirido
et_ee: Amortisatsioonid soetatud vara korrigeerimiskirjele
fr_fr: Amortissements du poste de régularisation du bien acquis
hi_in: अधिग्रहीत संपत्ति के समायोजन मद में परिशोधन
hu_hu: A megszerzett ingatlan korrekciós tételének amortizációja
it_it: Ammortamenti alla voce di rettifica dell'immobile acquisito
ja_jp: 取得物件の調整項目の償却額
lt_lt: Įsigyto turto koregavimo straipsnio amortizacija
lv_lv: Amortizācija iegādātā īpašuma korekcijas postenī
pl_pl: Amortyzacja pozycji korygującej do nabytej nieruchomości
pt_br: Amortizações ao item de ajuste ao imóvel adquirido
ru_ru: Амортизация статьи корректировки приобретенного имущества
sk_sk: Oprávky k opravnej položke k nadobudnutému majetku
sv_se: Avskrivningar på justeringsposten till den förvärvade fastigheten
zh_cn: 对收购财产的调整项目的摊销

# e4301206
source: Procurement of material
af_za: Verkryging van materiaal
ar_ae: شراء المواد
bg_bg: Набавяне на материал
cs_cz: Pořízení materiálu
da_dk: Indkøb af materiale
de_de: Materialbeschaffung
es_ar: Adquisicion de material
et_ee: Materjali hankimine
fr_fr: Achat de matériel
hi_in: सामग्री की खरीद
hu_hu: Anyagbeszerzés
it_it: Approvvigionamento di materiale
ja_jp: 材料の調達
lt_lt: Medžiagos pirkimas
lv_lv: Materiālu sagāde
pl_pl: Zakup materiałów
pt_br: Aquisição de material
ru_ru: Закупка материала
sk_sk: Obstaranie materiálu
sv_se: Inköp av material
zh_cn: 材料采购

# e4301207
source: Material in stock.
af_za: Materiaal in voorraad.
ar_ae: المواد في المخزون.
bg_bg: Материал на склад.
cs_cz: Materiál na skladě.
da_dk: Materiale på lager.
de_de: Material auf Lager.
es_ar: Material en stock.
et_ee: Materjal laos.
fr_fr: Matériel en stock.
hi_in: स्टॉक में सामग्री.
hu_hu: Anyag raktáron.
it_it: Materiale in magazzino.
ja_jp: 材料在庫あり。
lt_lt: Medžiaga sandėlyje.
lv_lv: Materiāls noliktavā.
pl_pl: Materiał w magazynie.
pt_br: Material em estoque.
ru_ru: Материал в наличии.
sk_sk: Materiál na sklade.
sv_se: Material i lager.
zh_cn: 材料有库存。

# e4301208
source: Material on the way.
af_za: Materiaal op pad.
ar_ae: المواد في الطريق.
bg_bg: Материалът е на път.
cs_cz: Materiál na cestě.
da_dk: Materiale på vej.
de_de: Material unterwegs.
es_ar: Material en camino.
et_ee: Materjal teel.
fr_fr: Matériel en route.
hi_in: रास्ते में सामग्री.
hu_hu: Anyag az úton.
it_it: Materiale in arrivo.
ja_jp: 途中の材料。
lt_lt: Medžiaga pakeliui.
lv_lv: Materiāls ceļā.
pl_pl: Materiał w drodze.
pt_br: Matéria a caminho.
ru_ru: Материал в пути.
sk_sk: Materiál na ceste.
sv_se: Material på väg.
zh_cn: 材料在路上。

# e4301209
source: Work in progress.
af_za: Werk aan die gang.
ar_ae: أعمال جارية.
bg_bg: Работа в прогрес.
cs_cz: Nedokončená výroba.
da_dk: Arbejde der er i gang.
de_de: In Arbeit.
es_ar: Trabajo en progreso.
et_ee: Töö käib.
fr_fr: Travaux en cours.
hi_in: कार्य प्रगति पर है।
hu_hu: Munka folyamatban.
it_it: Lavori in corso.
ja_jp: 作業中です。
lt_lt: Darbas vyksta.
lv_lv: Darbs progresā.
pl_pl: Praca w toku.
pt_br: Trabalho em progresso.
ru_ru: Работа в процессе.
sk_sk: Nedokončená výroba.
sv_se: Pågående arbete.
zh_cn: 工作正在进行中。

# e4301210
source: Semi-finished products of own production.
af_za: Halffinale produkte van eie produksie.
ar_ae: المنتجات شبه المصنعة من الإنتاج الخاص.
bg_bg: Полуфабрикати собствено производство.
cs_cz: Polotovary vlastní výroby.
da_dk: Halvfabrikata af egen produktion.
de_de: Halbzeuge aus eigener Produktion.
es_ar: Productos semiacabados de producción propia.
et_ee: Omatoodangu pooltooted.
fr_fr: Produits semi-finis de propre production.
hi_in: स्वयं के उत्पादन के अर्ध-तैयार उत्पाद।
hu_hu: Saját gyártású félkész termékek.
it_it: Semilavorati di produzione propria.
ja_jp: 自社生産による半製品。
lt_lt: Savos gamybos pusgaminiai.
lv_lv: Pašu produkcijas pusfabrikāti.
pl_pl: Półprodukty własnej produkcji.
pt_br: Produtos semiacabados de produção própria.
ru_ru: Полуфабрикаты собственного производства.
sk_sk: Polotovary vlastnej výroby.
sv_se: Halvfabrikat av egen tillverkning.
zh_cn: 自己生产的半成品。

# e4301211
source: Products.
af_za: Produkte.
ar_ae: منتجات.
bg_bg: Продукти.
cs_cz: Výrobky.
da_dk: Produkter.
de_de: Produkte.
es_ar: Productos.
et_ee: Tooted.
fr_fr: Des produits.
hi_in: उत्पाद.
hu_hu: Termékek.
it_it: Prodotti.
ja_jp: 製品。
lt_lt: Produktai.
lv_lv: Produkti.
pl_pl: Produkty.
pt_br: Produtos.
ru_ru: Продукты.
sk_sk: Výrobky.
sv_se: Produkter.
zh_cn: 产品。

# e4301212
source: The animals
af_za: Die diere
ar_ae: الحيوانات
bg_bg: Животните
cs_cz: Zvířata
da_dk: Dyrene
de_de: Die Tiere
es_ar: Los animales
et_ee: Loomad
fr_fr: Les animaux
hi_in: जानवर
hu_hu: Az állatok
it_it: Gli animali
ja_jp: その動物たち
lt_lt: Gyvūnai
lv_lv: Dzīvnieki
pl_pl: Zwierzęta
pt_br: Os animais
ru_ru: Животные
sk_sk: Zvieratá
sv_se: Djuren
zh_cn: 这些动物

# e4301213
source: Procurement of goods.
af_za: Verkryging van goedere.
ar_ae: شراء البضائع.
bg_bg: Снабдяване със стоки.
cs_cz: Pořízení zboží.
da_dk: Indkøb af varer.
de_de: Beschaffung von Waren.
es_ar: Adquisición de bienes.
et_ee: Kaupade hankimine.
fr_fr: Achat de biens.
hi_in: माल की खरीद.
hu_hu: Árubeszerzés.
it_it: Approvvigionamento di beni.
ja_jp: 商品の調達。
lt_lt: Prekių pirkimas.
lv_lv: Preču sagāde.
pl_pl: Zakup towarów.
pt_br: Aquisição de mercadorias.
ru_ru: Закупка товаров.
sk_sk: Obstaranie tovaru.
sv_se: Upphandling av varor.
zh_cn: 采购货物。

# e4301214
source: Goods in stock and in stores.
af_za: Goedere in voorraad en in winkels.
ar_ae: البضائع في المخزون وفي المتاجر.
bg_bg: Стоки на склад и в магазини.
cs_cz: Zboží skladem a v prodejnách.
da_dk: Varer på lager og i butikker.
de_de: Ware auf Lager und in den Filialen.
es_ar: Mercancías en stock y en tiendas.
et_ee: Kaup laos ja kauplustes.
fr_fr: Marchandises en stock et en magasin.
hi_in: माल स्टॉक में और दुकानों में।
hu_hu: Áruk raktáron és üzletekben.
it_it: Merci in magazzino e nei negozi.
ja_jp: 店頭および在庫にある商品です。
lt_lt: Prekės sandėlyje ir parduotuvėse.
lv_lv: Preces noliktavā un veikalos.
pl_pl: Towar w magazynie i w sklepach.
pt_br: Mercadorias em estoque e em lojas.
ru_ru: Товары на складе и в магазинах.
sk_sk: Tovar na sklade a v predajniach.
sv_se: Varor i lager och i butik.
zh_cn: 库存和商店中的商品。

# e4301215
source: Property for sale.
af_za: Eiendom te koop.
ar_ae: عقار للبيع.
bg_bg: Имот за продажба.
cs_cz: Nemovitost na prodej.
da_dk: Ejendom til salg.
de_de: Eigentum zum verkauf.
es_ar: Propiedad en venta.
et_ee: Kinnistu müüa.
fr_fr: Propriété à vendre.
hi_in: बिकाऊ संपत्ति।
hu_hu: Eladó ingatlan.
it_it: Proprietà in vendita.
ja_jp: 販売用不動産。
lt_lt: Parduodamas turtas.
lv_lv: Pārdod īpašumu.
pl_pl: Nieruchomość na sprzedaż.
pt_br: Propriedade à venda.
ru_ru: Собственность на продажу.
sk_sk: Nehnuteľnosť na predaj.
sv_se: Egendom till salu.
zh_cn: 物业出售。

# e4301216
source: Goods on the way.
af_za: Goedere op pad.
ar_ae: بضائع في الطريق.
bg_bg: Стоки на път.
cs_cz: Zboží na cestě.
da_dk: Varer på vej.
de_de: Ware unterwegs.
es_ar: Mercancías en camino.
et_ee: Kaup teel.
fr_fr: Marchandises en route.
hi_in: रास्ते में माल.
hu_hu: Áruk útközben.
it_it: Merci in arrivo.
ja_jp: 途中の商品。
lt_lt: Prekės pakeliui.
lv_lv: Preces ceļā.
pl_pl: Towar w drodze.
pt_br: Mercadorias a caminho.
ru_ru: Товар в пути.
sk_sk: Tovar na ceste.
sv_se: Varor på väg.
zh_cn: 货物在路上。

# e4301217
source: Repair items to the material
af_za: Herstel items aan die materiaal
ar_ae: إصلاح العناصر في المواد
bg_bg: Поправете елементи на материала
cs_cz: Opravné položky k materiálu
da_dk: Reparer genstande til materialet
de_de: Reparieren Sie Gegenstände am Material
es_ar: Reparar artículos al material.
et_ee: Parandage esemed materjalile
fr_fr: Réparer les articles au matériau
hi_in: सामग्री के लिए मरम्मत आइटम
hu_hu: Javítsa meg az elemeket az anyagon
it_it: Riparare gli oggetti sul materiale
ja_jp: リペアアイテムを素材に
lt_lt: Sutaisykite elementus pagal medžiagą
lv_lv: Remontējiet priekšmetus materiālam
pl_pl: Napraw przedmioty do materiału
pt_br: Reparar itens no material
ru_ru: Ремонт предметов до материала
sk_sk: Opravné položky k materiálu
sv_se: Reparera föremål på materialet
zh_cn: 修复材料的物品

# e4301218
source: Repair items for unfinished production
af_za: Herstel items vir onvoltooide produksie
ar_ae: إصلاح العناصر للإنتاج غير المكتمل
bg_bg: Ремонтни артикули за незавършено производство
cs_cz: Opravné položky k nedokončené výrobě
da_dk: Reparation af emner til ufærdig produktion
de_de: Reparaturartikel für unfertige Produktion
es_ar: Reparar artículos para producción inacabada.
et_ee: Lõpetamata toodangu remondiesemed
fr_fr: Articles de réparation pour la production inachevée
hi_in: अधूरे उत्पादन के लिए मरम्मत आइटम
hu_hu: Befejezetlen gyártású cikkek javítása
it_it: Riparare articoli per produzione non finita
ja_jp: 未完成品の修理アイテム
lt_lt: Nebaigtos gamybos daiktų remontas
lv_lv: Remontpreces nepabeigtai ražošanai
pl_pl: Napraw przedmioty do niedokończonej produkcji
pt_br: Reparar itens para produção inacabada
ru_ru: Предметы ремонта незавершенного производства
sk_sk: Opravné položky k nedokončenej výrobe
sv_se: Reparera föremål för oavslutad produktion
zh_cn: 未完成生产的维修项目

# e4301219
source: Repair items for semi-finished products of own production
af_za: Herstel items vir halffabrikate van eie produksie
ar_ae: أصناف إصلاح المنتجات شبه المصنعة من إنتاجها الخاص
bg_bg: Ремонтни елементи за полуфабрикати собствено производство
cs_cz: Opravné položky k polotovarům vlastní výroby
da_dk: Reparation af varer til halvfabrikata af egen produktion
de_de: Reparaturartikel für Halbzeuge aus eigener Herstellung
es_ar: Artículos de reparación para productos semielaborados de producción propia.
et_ee: Omatoodangu pooltoodete parandusesemed
fr_fr: Articles de réparation pour les produits semi-finis de notre propre production
hi_in: स्वयं के उत्पादन के अर्द्ध-तैयार उत्पादों के लिए मरम्मत आइटम
hu_hu: Saját gyártású félkész termékek javítása
it_it: Riparazione articoli per semilavorati di propria produzione
ja_jp: 自社生産の半製品の修理品
lt_lt: Savos gamybos pusgaminių remontas
lv_lv: Pašu ražoto pusfabrikātu remonta priekšmeti
pl_pl: Naprawa elementów do półproduktów własnej produkcji
pt_br: Itens de reparo para produtos semi-acabados de produção própria
ru_ru: Детали ремонта полуфабрикатов собственного производства
sk_sk: Opravné položky k polotovarom vlastnej výroby
sv_se: Reparera artiklar för halvfabrikat av egen tillverkning
zh_cn: 自产半成品维修项目

# e4301220
source: Repair items for products
af_za: Herstel items vir produkte
ar_ae: عناصر الإصلاح للمنتجات
bg_bg: Ремонтни елементи за продукти
cs_cz: Opravné položky k výrobkům
da_dk: Reparation af varer til produkter
de_de: Reparaturartikel für Produkte
es_ar: Artículos de reparación para productos.
et_ee: Toodete parandusesemed
fr_fr: Articles de réparation pour les produits
hi_in: उत्पादों के लिए मरम्मत आइटम
hu_hu: Termékek javítása
it_it: Riparare articoli per prodotti
ja_jp: 製品の修理項目
lt_lt: Gaminių taisymas
lv_lv: Produktu remonta preces
pl_pl: Napraw elementy produktów
pt_br: Itens de reparo para produtos
ru_ru: Ремонтные детали для продуктов
sk_sk: Opravné položky k výrobkom
sv_se: Reparera föremål för produkter
zh_cn: 产品维修项目

# e4301221
source: Repair items for animals
af_za: Herstel items vir diere
ar_ae: أدوات إصلاح للحيوانات
bg_bg: Поправка на животни
cs_cz: Opravné položky ke zvířatům
da_dk: Reparation af genstande til dyr
de_de: Reparaturartikel für Tiere
es_ar: Artículos de reparación para animales.
et_ee: Loomade remonditarbed
fr_fr: Articles de réparation pour animaux
hi_in: जानवरों के लिए मरम्मत के सामान
hu_hu: Állatjavítási cikkek
it_it: Articoli di riparazione per animali
ja_jp: 動物の修理アイテム
lt_lt: Remonto daiktai gyvūnams
lv_lv: Remontpreces dzīvniekiem
pl_pl: Napraw przedmioty dla zwierząt
pt_br: Itens de reparo para animais
ru_ru: Предметы ремонта для животных
sk_sk: Opravné položky k zvieratám
sv_se: Reparera föremål för djur
zh_cn: 动物修理用品

# e4301222
source: Repair items for goods
af_za: Herstel items vir goedere
ar_ae: إصلاح العناصر للبضائع
bg_bg: Артикули за ремонт на стоки
cs_cz: Opravné položky ke zboží
da_dk: Reparation af varer til varer
de_de: Reparaturartikel für Waren
es_ar: Reparación de artículos para mercancías.
et_ee: Kaupade parandusesemed
fr_fr: Articles de réparation pour les marchandises
hi_in: माल के लिए मरम्मत आइटम
hu_hu: Javítási cikkek árukhoz
it_it: Riparare articoli per merci
ja_jp: グッズの修理アイテム
lt_lt: Prekių remontas
lv_lv: Preču remonta priekšmeti
pl_pl: Napraw przedmioty dla towarów
pt_br: Reparar itens para mercadorias
ru_ru: Ремонт предметов для товаров
sk_sk: Opravné položky k tovaru
sv_se: Reparera föremål för varor
zh_cn: 商品维修项目

# e4301223
source: Cashier
af_za: Kassier
ar_ae: أمين الصندوق
bg_bg: Касиер
cs_cz: Pokladna
da_dk: Kasserer
de_de: Kassierer
es_ar: Cajero
et_ee: Kassapidaja
fr_fr: La caissière
hi_in: केशियर
hu_hu: Pénztáros
it_it: Cassiere
ja_jp: レジ
lt_lt: Kasininkė
lv_lv: Kasieris
pl_pl: Kasjer
pt_br: Caixa
ru_ru: Касса
sk_sk: Pokladnica
sv_se: Kassör
zh_cn: 出纳员

# e4301224
source: Price
af_za: Prys
ar_ae: سعر
bg_bg: Цена
cs_cz: Cena
da_dk: Pris
de_de: Preis
es_ar: Precio
et_ee: Hind
fr_fr: Prix
hi_in: कीमत
hu_hu: Ár
it_it: Prezzo
ja_jp: 価格
lt_lt: Kaina
lv_lv: Cena
pl_pl: Cena £
pt_br: Preço
ru_ru: Цена
sk_sk: cena
sv_se: Pris
zh_cn: 价格

# e4301225
source: Intangible assets
af_za: Ontasbare bates
ar_ae: الأصول غير الملموسة
bg_bg: Нематериални активи
cs_cz: Dlouhodobý nehmotný majetek
da_dk: Immaterielle aktiver
de_de: Immaterielle Vermögenswerte
es_ar: Activos intangibles
et_ee: Immateriaalne põhivara
fr_fr: Immobilisations incorporelles
hi_in: अमूर्त संपत्ति
hu_hu: Immateriális javak
it_it: Attività immateriali
ja_jp: 無形資産
lt_lt: Nematerialusis turtas
lv_lv: Nemateriālie aktīvi
pl_pl: Wartości niematerialne
pt_br: Ativos intangíveis
ru_ru: Нематериальные активы
sk_sk: Dlhodobý nehmotný majetok
sv_se: Immateriella tillgångar
zh_cn: 无形资产

# e4301226
source: Long-term tangible assets - depreciated
af_za: Langtermyn tasbare bates - gedepresieer
ar_ae: الأصول الملموسة طويلة الأجل - مستهلكة
bg_bg: Дълготрайни материални активи - амортизирани
cs_cz: Dlouhodobý hmotný majetek - odepisovaný
da_dk: Langsigtede materielle aktiver - afskrives
de_de: Langfristige Sachanlagen - abgeschrieben
es_ar: Activos materiales a largo plazo - amortizados
et_ee: Pikaajaline materiaalne põhivara - amortiseerunud
fr_fr: Immobilisations corporelles à long terme - amorties
hi_in: दीर्घकालिक मूर्त संपत्ति - मूल्यह्रास
hu_hu: Hosszú lejáratú tárgyi eszközök - értékcsökkenést elszámolva
it_it: Immobilizzazioni materiali a lungo termine - ammortizzate
ja_jp: 長期有形資産 - 減価償却済み
lt_lt: Ilgalaikis materialusis turtas – nusidėvėjęs
lv_lv: Ilgtermiņa materiālie līdzekļi - nolietoti
pl_pl: Rzeczowe aktywa trwałe - amortyzowane
pt_br: Ativos tangíveis de longo prazo - depreciados
ru_ru: Долгосрочные материальные активы - амортизированные
sk_sk: Dlhodobý hmotný majetok - odpisovaný
sv_se: Långsiktiga materiella tillgångar - avskrivna
zh_cn: 长期有形资产 - 折旧

# e4301227
source: Long-term tangible assets - not depreciated
af_za: Langtermyn tasbare bates - nie gedepresieer nie
ar_ae: الأصول الملموسة طويلة الأجل - غير المستهلكة
bg_bg: Дълготрайни материални активи – не се амортизират
cs_cz: Dlouhodobý hmotný majetek - neodepisovaný
da_dk: Langsigtede materielle aktiver - der afskrives ikke
de_de: Langfristige Sachanlagen - nicht abgeschrieben
es_ar: Activos materiales a largo plazo - no amortizados
et_ee: Pikaajaline materiaalne põhivara - amortiseerimata
fr_fr: Immobilisations corporelles à long terme - non amorties
hi_in: दीर्घकालिक मूर्त संपत्ति - मूल्यह्रास नहीं
hu_hu: Tartós tárgyi eszközök - nem értékcsökkenést
it_it: Immobilizzazioni materiali - non ammortizzate
ja_jp: 長期有形資産 - 減価償却されていません
lt_lt: Ilgalaikis materialusis turtas – nenudėvėtas
lv_lv: Ilgtermiņa materiālie līdzekļi - nav nolietoti
pl_pl: Rzeczowe aktywa trwałe - nieamortyzowane
pt_br: Ativos tangíveis de longo prazo - não depreciados
ru_ru: Долгосрочные материальные активы - неамортизированные
sk_sk: Dlhodobý hmotný majetok - neodpisovaný
sv_se: Långsiktiga materiella tillgångar - ej avskrivna
zh_cn: 长期有形资产 - 未折旧

# e4301228
source: Acquisition of fixed assets
af_za: Verkryging van vaste bates
ar_ae: اقتناء الأصول الثابتة
bg_bg: Придобиване на дълготрайни активи
cs_cz: Pořízení dlouhodobého majetku
da_dk: Anskaffelse af anlægsaktiver
de_de: Erwerb von Anlagevermögen
es_ar: Adquisición de activos fijos
et_ee: Põhivara soetamine
fr_fr: Acquisition d'immobilisations
hi_in: अचल संपत्तियों का अधिग्रहण
hu_hu: Befektetett eszközök beszerzése
it_it: Acquisizione di immobilizzazioni
ja_jp: 固定資産の取得
lt_lt: Ilgalaikio turto įsigijimas
lv_lv: Pamatlīdzekļu iegāde
pl_pl: Nabycie środków trwałych
pt_br: Aquisição de ativos fixos
ru_ru: Приобретение основных средств
sk_sk: Obstaranie dlhodobého majetku
sv_se: Förvärv av anläggningstillgångar
zh_cn: 购置固定资产
