Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104644
source: Add Language.
af_za: Voeg taal by.
ar_ae: إضافة لغة.
bg_bg: Добавяне на език.
cs_cz: Přidat jazyk.
da_dk: Tilføj sprog.
de_de: Sprache hinzufügen.
es_ar: Añadir idioma
et_ee: Lisa keel.
fr_fr: Ajouter une langue.
hi_in: भाषा जोड़ें
hu_hu: Nyelv hozzáadása.
it_it: Aggiungi lingua.
ja_jp: 言語を追加します。
lt_lt: Pridėti kalbą.
lv_lv: Pievienot valodu.
pl_pl: Dodaj język.
pt_br: Adicionar idioma.
ru_ru: Добавить язык.
sk_sk: Pridať jazyk.
sv_se: Lägg till språk.
zh_cn: 添加语言。

# e5301155
source: Export Data
af_za: uitvoer van Data
ar_ae: تصدير البيانات
bg_bg: Експортиране На Данни.
cs_cz: Exportovat Data
da_dk: Eksportere Data
de_de: Exportieren von Daten
es_ar: Exportación de datos
et_ee: Ekspordi Andmed.
fr_fr: Exporter des données
hi_in: डेटा निर्यात करें
hu_hu: Adatok Exportálása.
it_it: Esportazione dati
ja_jp: データのエクスポート
lt_lt: Duomenų Eksportavimas.
lv_lv: Eksportēt Datus.
pl_pl: Eksport Danych.
pt_br: Exportar dados
ru_ru: Экспорт данных
sk_sk: Exportovanie údajov
sv_se: Exportera Data.
zh_cn: 导出数据

# e2104645
source: Task Description.
af_za: Taakbeskrywing.
ar_ae: وصف المهمة.
bg_bg: Описание на задачата.
cs_cz: Popis úlohy.
da_dk: Opgavebeskrivelse.
de_de: Aufgabenbeschreibung.
es_ar: Descripción de la tarea.
et_ee: Ülesande kirjeldus.
fr_fr: Description de la tâche.
hi_in: कार्य विवरण।
hu_hu: Feladatleírás.
it_it: Descrizione del compito.
ja_jp: タスクの説明。
lt_lt: Užduoties aprašymas.
lv_lv: Uzdevuma apraksts.
pl_pl: Opis zadania.
pt_br: Descrição da tarefa.
ru_ru: Описание задания.
sk_sk: Popis úlohy.
sv_se: Uppgifts beskrivning.
zh_cn: 任务描述。

# e2104646
source: Spanish
af_za: Spaans
ar_ae: الأسبانية
bg_bg: испански
cs_cz: Španělsky
da_dk: spansk
de_de: Spanisch
es_ar: Español
et_ee: Hispaania keeles
fr_fr: Espanol
hi_in: स्पेनिश
hu_hu: spanyol
it_it: spagnolo
ja_jp: スペイン語
lt_lt: Ispanų kalba
lv_lv: Spāņu valoda
pl_pl: hiszpański
pt_br: espanhol
ru_ru: испанский
sk_sk: Španielsky
sv_se: spanska
zh_cn: 西班牙文

# e2104647
source: Task Code.
af_za: Taak kode.
ar_ae: رمز المهمة.
bg_bg: Код на задачата
cs_cz: Kód úlohy.
da_dk: Opgavekode.
de_de: Aufgabencode.
es_ar: Código de tarea
et_ee: Töökood.
fr_fr: Code de tâche.
hi_in: टास्क कोड।
hu_hu: Feladatkód.
it_it: Codice attività.
ja_jp: タスクコード。
lt_lt: Užduoties kodas.
lv_lv: Uzdevuma kods.
pl_pl: Kod zadania
pt_br: Código da tarefa.
ru_ru: Код задачи.
sk_sk: Kód úlohy.
sv_se: Uppgiftskod.
zh_cn: 任务代码。

# e2104648
source: Group – 1
ar_ae: المجموعة-1
bg_bg: Група – 1.
cs_cz: Skupina – 1
da_dk: Gruppe – 1
de_de: Gruppe-1
es_ar: Grupo-1
et_ee: Grupp – 1.
fr_fr: Groupe – 1
hi_in: समूह-1
hu_hu: 1. Csoport –.
it_it: Gruppo – 1
ja_jp: グループ-1
lt_lt: 1 Grupė –.
lv_lv: Grupa – 1.
pl_pl: Grupa – 1.
pt_br: Grupo-1
ru_ru: Группа – 1
sk_sk: Skupina – 1
sv_se: Grupp – 1.
zh_cn: 组 — — 1

# e2104649
source: Billing Rates:
af_za: Faktuur Tariewe:
ar_ae: معدلات الفوترة:
bg_bg: Фактуриране Ставки:
cs_cz: Fakturační sazby:
da_dk: Fakturering satser:
de_de: Abrechnung-Preise:
es_ar: Tipos de facturación:
et_ee: Arved Määrad:
fr_fr: Taux de facturation :
hi_in: बिलिंग दरों:
hu_hu: Számlázási Árak:
it_it: Tariffe di fatturazione:
ja_jp: 請求料金:
lt_lt: Atsiskaitymo Kainos:
lv_lv: Rēķinu Biežums:
pl_pl: Cena Rozliczenia:
pt_br: Taxas de cobrança:
ru_ru: Тарифы оплаты:c
sk_sk: Fakturácia ceny:
sv_se: Fakturering Priser:
zh_cn: 计费费率:

# e5301156
source: Open Months & Periods
af_za: Open Maande & Periodes
ar_ae: تصدير البيانات
bg_bg: Отворете Периоди и Месеци.
cs_cz: Exportovat Data
da_dk: Eksportere Data
de_de: Exportieren von Daten
es_ar: Exportación de datos
et_ee: Kuu ja Perioodi Avamine.
fr_fr: Exporter des données
hi_in: डेटा निर्यात करें
hu_hu: Nyissa Meg a Hónapok & Időszakok.
it_it: Esportazione dati
ja_jp: データのエクスポート
lt_lt: Atidaryti Mėnesių ir Laikotarpiai.
lv_lv: Atveriet Mēnešiem & Periodi.
pl_pl: Otwórz Miesięcy i Okresów.
pt_br: Exportar dados
ru_ru: Экспорт данных
sk_sk: Exportovanie údajov
sv_se: Öppna Månader & Perioder.
zh_cn: 导出数据

# e2104650
source: Group – 2
af_za: Groep - 2
ar_ae: المجموعة-2
bg_bg: Група – 2.
cs_cz: Skupina – 2
da_dk: Gruppe – 2
de_de: Gruppe-2
es_ar: Grupo-2
et_ee: 2. Rühm –.
fr_fr: Groupe – 2
hi_in: समूह-2
hu_hu: 2. Csoport –.
it_it: Gruppo – 2
ja_jp: グループ-2
lt_lt: 2 Grupė –.
lv_lv: Grupa-2.
pl_pl: Grupa – 2.
pt_br: Grupo-2
ru_ru: Группа – 2
sk_sk: Skupina – 2
sv_se: Grupp – 2.
zh_cn: 组 — — 2

# e2104651
source: Select Sales Type:
af_za: Kies Verkope Tipe:
ar_ae: حدد نوع المبيعات:
bg_bg: Изберете Вид Продажба:
cs_cz: Vyberte typ prodeje:
da_dk: Vælg Salgstype:
de_de: Wählen Sie Verkaufsart:
es_ar: Seleccione tipo de ventas:
et_ee: Valige Müügi Liik:
fr_fr: Sélectionnez le Type de vente :
hi_in: विक्रय प्रकार का चयन करें:
hu_hu: Válassza Ki Az Eladás Típusa:
it_it: Selezionare il tipo di vendita:
ja_jp: 売り上げ高のタイプを選択。
lt_lt: Pasirinkite Pardavimo Tipą:
lv_lv: Atlasiet Pārdošanas Tips:
pl_pl: Wybierz Typ Sprzedaży:
pt_br: Selecione o tipo de vendas:
ru_ru: Выберите тип продажи:
sk_sk: Vyberte typ predaja:
sv_se: Välj Förs.Typ:
zh_cn: 选择销售类型:

# e5301157
source: Payables
af_za: krediteure
ar_ae: حسابات الدفع
bg_bg: Задължения.
cs_cz: Závazky
da_dk: Kreditorstyring
de_de: Kreditoren
es_ar: Cuentas por pagar
et_ee: Võlad.
fr_fr: Comptes fournisseurs
hu_hu: Kötelezettségek.
it_it: Debiti
ja_jp: 買掛金
lt_lt: Mokėtinos Sumos.
lv_lv: Kreditoru Parādi.
pl_pl: Zobowiązania.
pt_br: Contas a pagar
ru_ru: Кредиторская задолженность
sk_sk: Záväzky
sv_se: Leverantörsskulder.
zh_cn: 应付帐款

# e5301158
source: Receivables
af_za: debiteure
ar_ae: المستحقات
bg_bg: Вземания.
cs_cz: Pohledávky
da_dk: Tilgodehavender
de_de: Forderungen
es_ar: Cuentas por cobrar
et_ee: Nõuded.
fr_fr: Comptes clients
hi_in: प्राप्तियों
hu_hu: Követelések.
it_it: Crediti
ja_jp: 債権
lt_lt: Gautinos Sumos.
lv_lv: Debitoru Parādi.
pl_pl: Wierzytelności.
pt_br: Contas a receber
ru_ru: Дебиторская задолженность
sk_sk: Pohľadávky
sv_se: Fordringar.
zh_cn: 应收账款

# e2104652
source: Group – 3
ar_ae: المجموعة-3
bg_bg: Група – 3.
cs_cz: Skupina – 3
da_dk: Gruppe – 3
de_de: Gruppe-3
es_ar: Grupo-3
et_ee: 3. Rühm –.
fr_fr: Groupe – 3
hi_in: समूह-3
hu_hu: Csoport – 3.
it_it: Gruppo – 3
ja_jp: グループ-3
lt_lt: 3 Grupė –.
lv_lv: Grupa-3.
pl_pl: Grupa – 3.
pt_br: Grupo-3
ru_ru: Группы – 3
sk_sk: Skupina-najmenej 3
sv_se: Grupp – 3.
zh_cn: 第 3 组 — —

# e2104653
source: Group – 4
ar_ae: المجموعة-4
bg_bg: Група-4.
cs_cz: Skupina – 4
da_dk: Gruppe – 4
de_de: Gruppe-4
es_ar: Grupo-4
fr_fr: Groupe – 4
hi_in: समूह-4
hu_hu: Csoport – 4.
it_it: Gruppo – 4
ja_jp: グループ-4
lt_lt: 4 Grupė –.
lv_lv: Grupa-4.
pl_pl: Grupa – 4.
pt_br: Grupo-4
ru_ru: Группа – 4
sk_sk: Skupina – 4
sv_se: Grupp – 4.
zh_cn: 4 组 — —

# e5301159
source: Entity.
af_za: Entiteit.
ar_ae: الكيان.
bg_bg: Юридическо Лице.
cs_cz: Entita.
da_dk: Enhed.
de_de: Entität.
es_ar: Entidad.
et_ee: Üksus.
fr_fr: Entité.
hi_in: एंटिटी।
hu_hu: Entitás.
it_it: Entità.
ja_jp: エンティティ。
lt_lt: Subjektas.
lv_lv: Entītiju.
pl_pl: Jednostki.
pt_br: Entidade.
ru_ru: Сущность.
sk_sk: Subjektu.
sv_se: Enhet.
zh_cn: 实体。

# e2104654
source: Languages
af_za: Tale
ar_ae: اللغات
bg_bg: Езици.
cs_cz: Jazyky
da_dk: Sprog
de_de: Sprachen
es_ar: Idiomas
et_ee: Keeled.
fr_fr: Traduction
hi_in: भाषाएँ
hu_hu: Nyelvek.
it_it: Lingue
ja_jp: 言語
lt_lt: Kalbos.
lv_lv: Valodas.
pl_pl: Języki.
pt_br: Idiomas
ru_ru: Языки
sk_sk: Jazyky
sv_se: Språk.
zh_cn: 语言

# e2104655
source: Set Default
af_za: stel verstek
ar_ae: تعيين الافتراضي
bg_bg: Задай По Подразбиране.
cs_cz: Nastavit výchozí
da_dk: Sæt standard
de_de: Standard festlegen
es_ar: Ajuste por defecto
et_ee: Seadmine.
fr_fr: Configuration par défaut
hi_in: डिफ़ॉल्ट सेट
hu_hu: Állítsa Be Az Alapértelmezett.
it_it: Imposta predefinito
ja_jp: 既定に設定
lt_lt: Nustatykite Numatytąjį.
lv_lv: Iestatīt Noklusējuma.
pl_pl: Ustaw Domyślne.
pt_br: Conjunto padrão
ru_ru: Установить по умолчанию
sk_sk: Nastaviť predvolené
sv_se: Ställ In Standard.
zh_cn: 设置的默认

# e2104656
source: Video Steps.
af_za: Video stappe.
ar_ae: خطوات الفيديو.
bg_bg: Видео Стъпки.
cs_cz: Video postup.
da_dk: Video trin.
de_de: Video-Schritte.
es_ar: Videos pasos.
et_ee: Video Järgmiselt.
fr_fr: Pas de vidéo.
hi_in: वीडियो कदम।
hu_hu: Videó Lépéseket.
it_it: A pochi passi dei video.
ja_jp: ビデオの手順を実行します。
lt_lt: Video Veiksmus.
lv_lv: Video Soļus.
pl_pl: Wideo Kroki.
pt_br: Etapas de vídeo.
ru_ru: Видео шаги.
sk_sk: Videa kroky.
sv_se: Video Steg.
zh_cn: 视频的步骤。

# e2104657
source: View Video.
ar_ae: عرض الفيديو.
bg_bg: Вижте Видео.
cs_cz: Zobrazit Video.
da_dk: Se Video.
de_de: Video anschauen.
es_ar: Ver Video.
et_ee: Vaata Videot.
fr_fr: Voir la vidéo.
hi_in: वीडियो देखें।
hu_hu: A Videoban.
it_it: Guarda il Video.
ja_jp: ビデオを見る。
lt_lt: Peržiūrėti Video.
lv_lv: Skatieties Video.
pl_pl: Zobacz Wideo.
pt_br: Veja o vídeo.
ru_ru: Посмотреть видео.
sk_sk: Zobraziť Video.
sv_se: Se Videon.
zh_cn: 观看视频。

# e2104658
source: Remind
af_za: herinner
ar_ae: أذكر
bg_bg: Напомни.
cs_cz: Připomenout
da_dk: Minde
de_de: Erinnern
es_ar: Recordar
et_ee: Meelde Tuletama.
fr_fr: Rappeler aux
hi_in: याद दिलाना
hu_hu: Emlékeztessen.
it_it: Ricordare
ja_jp: 思い出させる
lt_lt: Priminti.
lv_lv: Atgādināt.
pl_pl: Przypomnieć.
pt_br: Lembrar
ru_ru: Напомнить
sk_sk: Pripomínajú
sv_se: Påminna.
zh_cn: 提醒

# e5301160
source: Important
af_za: belangrike
ar_ae: هام
bg_bg: Важно.
cs_cz: Důležité
da_dk: Vigtigt
de_de: Wichtig
es_ar: Importante
et_ee: Oluline.
hi_in: महत्वपूर्ण
hu_hu: Fontos.
it_it: Importante
ja_jp: 重要です
lt_lt: Svarbu.
lv_lv: Svarīgi.
pl_pl: Ważne.
pt_br: Importante
ru_ru: Важные
sk_sk: Dôležité
sv_se: Viktigt.
zh_cn: 重要

# e2104659
source: Page Keywords
af_za: Sleutelwoorde vir bladsye
ar_ae: كلمات الصفحة
bg_bg: Ключови думи на страниците
cs_cz: Klíčová slova
da_dk: Sidens nøgleord
de_de: Seitenschlüsselwörter
es_ar: Palabras clave de la página
et_ee: Lehe märksõnad
fr_fr: Mots-clés de la page
hi_in: पेज कीवर्ड
hu_hu: Oldal kulcsszavak
it_it: Parole chiave della pagina
ja_jp: ページのキーワード
lt_lt: Puslapio raktiniai žodžiai
lv_lv: Lapas atslēgas vārdi
pl_pl: Słowa kluczowe strony
pt_br: Palavras-chave da página
ru_ru: Ключевые слова страницы
sk_sk: Kľúčové slová
sv_se: Sidnyckelord
zh_cn: 页面关键字

# e2104660
source: Top & Bottom Menus
af_za: Top & Bottom Spyskaarte
ar_ae: صفحة الكلمات الرئيسية
bg_bg: Отгоре и Отдолу Менюта.
cs_cz: Klíčová slova stránky
da_dk: Side søgeord
de_de: Seite Keywords
es_ar: Palabras clave de la página
et_ee: Top & Alt Menüüd.
fr_fr: Mots-clés de la page
hi_in: पृष्ठ खोजशब्दों
hu_hu: Felső és Alsó Menük.
it_it: Parole chiave della pagina
ja_jp: ページのキーワード
lt_lt: Viršus ir Apačia Meniu.
lv_lv: Augšējā un Apakšējā Izvēļņu.
pl_pl: Góry i Dołu Menu.
pt_br: Palavras-chave página
ru_ru: Ключевые слова страницы
sk_sk: Stránke kľúčové slová
sv_se: Topp & Botten Menyer.
zh_cn: 页面关键字

# e2104661
source: Image Gallery Content
af_za: Image Gallery inhoud
ar_ae: صفحة الكلمات الرئيسية
bg_bg: Галерия Със Съдържание.
cs_cz: Obsah galerie
da_dk: Billede galleri indhold
de_de: Bildergalerie-Inhalt
es_ar: Galería de imágenes contenido
et_ee: Pildigalerii Sisu.
fr_fr: Contenu de la Galerie d'images
hi_in: छवि गैलरी सामग्री
hu_hu: Képgaléria-Tartalom.
it_it: Contenuto di Galleria di immagini
ja_jp: イメージ ギャラリーのコンテンツ
lt_lt: Nuotraukos Turinį.
lv_lv: Attēlu Galerija Saturu.
pl_pl: Galeria Zdjęć Treści.
pt_br: Conteúdo da Galeria de imagens
ru_ru: Галерея изображений содержание
sk_sk: Galéria obsahu
sv_se: Bildgalleri-Innehåll.
zh_cn: 图像库内容

# e2104662
source: Mega Menu Items
ar_ae: عناصر القائمة ميجا
bg_bg: Мега Меню Елементи.
cs_cz: Položky nabídky Mega
da_dk: Mega menupunkter
de_de: Mega-Menüelemente
es_ar: Mega menú
et_ee: Mega Käsud.
hi_in: मेगा मेनू आइटम
hu_hu: Mega Menü Elemei.
it_it: Voci di Menu Mega
ja_jp: メガ メニュー項目
lt_lt: Mega Meniu.
lv_lv: Mega Izvēlnes Elementiem.
pl_pl: Elementy Mega Menu.
pt_br: Itens de Menu mega
ru_ru: Пункты меню Mega
sk_sk: Mega ponuka položky
sv_se: Mega Menyalternativ.
zh_cn: 巨型菜单项

# e2104663
source: Web Page Content
af_za: Inhoud van die webblad
ar_ae: محتوى صفحة الويب
bg_bg: Съдържание на уеб страница
cs_cz: Obsah webové stránky
da_dk: Indhold på websiden
de_de: Webseiteninhalt
es_ar: Contenido de la página web
et_ee: Veebilehe sisu
fr_fr: Contenu de la page Web
hi_in: वेब पेज की सामग्री
hu_hu: Weboldal tartalma
it_it: Contenuto della pagina Web
ja_jp: Webページのコンテンツ
lt_lt: Tinklalapio turinys
lv_lv: Tīmekļa lapas saturs
pl_pl: Treść strony internetowej
pt_br: Conteúdo da Página da Web
ru_ru: Содержание веб-страницы
sk_sk: Obsah webovej stránky
sv_se: Innehåll på webbsidan
zh_cn: 网页内容

# e2104664
source: Page Footer Items
ar_ae: عناصر تذييل الصفحة
bg_bg: Страницата Footer Елементи.
cs_cz: Zápatí položky stránky
da_dk: Sidefoden sideelementer
de_de: Page Footer-Elemente
es_ar: Elementos de pie de página
et_ee: Lehe Jalus Üksused.
fr_fr: Éléments de pied de page
hi_in: पृष्ठ पाद लेख आइटम
hu_hu: Oldalelemek Lábléc.
it_it: Elementi del piè di pagina
ja_jp: ページ フッター項目
lt_lt: Puslapio Poraštės Elementus.
lv_lv: Lappuses Kājenes Vienumus.
pl_pl: Elementy Stopki Strony.
pt_br: Itens de rodapé de página
ru_ru: Элементов нижнего колонтитула страницы
sk_sk: Page Footer položiek
sv_se: Sidfot Sidobjekt.
zh_cn: 页面页脚项目

# e2104665
source: Entity Id.
af_za: Entiteit ID.
ar_ae: معرف الكيان.
bg_bg: Ид На Обект.
cs_cz: ID entita.
da_dk: Enheds-id.
de_de: Entität-Id.
es_ar: Identificación de la entidad.
et_ee: Olemi Id-D.
fr_fr: ID d'entité.
hi_in: एंटिटी id.
hu_hu: Szervezet Azonosítója.
it_it: ID dell'entità
ja_jp: エンティティ id
lt_lt: Įmonės Id.
lv_lv: Entītijas Id.
pl_pl: Identyfikator Podmiotu.
pt_br: Identificação de entidade.
ru_ru: Идентификатор сущности.
sk_sk: Identifikácia subjektu.
sv_se: Enhets-Id.
zh_cn: 实体的 id。

# e2104666
source: Valuation Basis.
af_za: Waardasie basis.
ar_ae: أساس التقييم.
bg_bg: Базата за Оценяване.
cs_cz: Oceňování majetku historickými.
da_dk: Værdiansættelse grundlag.
de_de: Bewertungsgrundlage.
es_ar: Base de valoración.
et_ee: Hindamise Aluseid.
fr_fr: Fonction de la valeur.
hi_in: मूल्यांकन के आधार।
hu_hu: Értékelési Alapokat.
it_it: Base di valutazione.
ja_jp: 評価基準。
lt_lt: Vertinimo Pagrindas.
lv_lv: Novērtējuma Pamats.
pl_pl: Podstawa Wyceny.
pt_br: Base de avaliação.
ru_ru: Основы оценки.
sk_sk: Základ pre ocenenie.
sv_se: Värdering Grund.
zh_cn: 计价依据。

# e2104667
source: Tax Setup
af_za: belasting Setup
ar_ae: إعداد ضريبة
bg_bg: Настройка На Данъчни.
cs_cz: Nastavení DPH
da_dk: Skat Setup
de_de: Steuereinrichtung
es_ar: Configuración de impuestos
et_ee: Käibemaksu Seadistamine.
fr_fr: Configuration des taxes
hi_in: टैक्स सेटअप
hu_hu: Áfakönyvelési Mátrix Beállítása.
it_it: Impostazione fiscale
ja_jp: 税の設定
lt_lt: Mokesčio Nustatymas.
lv_lv: Pvn Iestatīšana.
pl_pl: Ustawienia Podatku.
pt_br: Configuração de impostos
ru_ru: Настройка налогов
sk_sk: Nastavenia daní
sv_se: Skatteinställning.
zh_cn: 税务设置

# e2104668
source: Web Text
af_za: web teks
ar_ae: نص الويب
bg_bg: Уеб Текст.
cs_cz: Webové Text
da_dk: Web tekst
es_ar: Texto Web
et_ee: Tekst Veebis.
fr_fr: Texte Web
hi_in: वेब पाठ
hu_hu: Web-Szöveg.
it_it: Testo Web
ja_jp: Web テキスト
lt_lt: Puslapio Teksto.
lv_lv: Web Teksts.
pl_pl: Sieci Web Tekst.
pt_br: Texto da Web
ru_ru: Веб-текста
sv_se: Web Sms.
zh_cn: Web 文本

# e2104669
source: Preferred Item Vendor.
af_za: Voorkeur Item Vendor.
ar_ae: بائع العنصر المفضل.
bg_bg: Предпочитан Доставчик.
cs_cz: Preferované položky dodavatele.
da_dk: Foretrukne vare/leverandør.
de_de: Bevorzugte Artikellieferant.
es_ar: Artículo recomendado: proveedor.
et_ee: Eelistatud Kauba Hankija.
fr_fr: Fournisseur de l'article préféré.
hi_in: पसंदीदा आइटम विक्रेता।
hu_hu: Előnyben Részesített Cikk Szállító.
it_it: Fornitore articolo preferito.
ja_jp: 最寄りのアイテム ベンダー。
lt_lt: Pageidaujamą Prekės Tiekėjo.
lv_lv: Vēlamās Preces Piegādātājs.
pl_pl: Preferowana Pozycja Dostawcy.
pt_br: Fornecedor preferencial.
ru_ru: Предпочитаемый товар поставщик.
sk_sk: Preferované položky dodávateľa.
sv_se: Rekommenderad Artikelns Leverantör.
zh_cn: 首选的物料供应商。

# e2104670
source: Page Code
af_za: Page Kode
ar_ae: صفحة التعليمات البرمجية
bg_bg: Страница Код.
cs_cz: Kód stránky
da_dk: Side kode
de_de: Code der Seite
es_ar: Código de la página
et_ee: Lehe Kood.
fr_fr: Code de la page
hi_in: पृष्ठ कोड
hu_hu: Kódja.
it_it: Codice pagina
ja_jp: ページのコード
lt_lt: Puslapio Kode.
lv_lv: Lapas Kods.
pl_pl: Kod Strony.
pt_br: Código de página
ru_ru: Код страницы
sk_sk: Kód stránky
sv_se: Koden.
zh_cn: 网页代码

# e2104671
source: Item Customer Display.
af_za: Item kliënte display.
ar_ae: عرض البند للعملاء.
bg_bg: Артикул Клиентски Дисплей.
cs_cz: Zobrazení položky zákazníka.
da_dk: Vare kundedisplayet.
de_de: Element-Kundendisplay.
es_ar: Artículo de la exhibición al cliente.
et_ee: Kliendi Kuvamine.
fr_fr: Afficheur client de point.
hi_in: आइटम ग्राहक प्रदर्शन।
hu_hu: Vevő Megjelenítését.
it_it: Display cliente elemento.
ja_jp: 項目顧客を表示します。
lt_lt: Prekė Pirkėjo Ekraną.
lv_lv: Vienuma Klientu Displeju.
pl_pl: Wyświetlacz Klienta Elementu.
pt_br: Display de cliente do item.
ru_ru: Дисплей покупателя товара.
sk_sk: Zobrazenie položiek zákazníka.
sv_se: Kund Visning.
zh_cn: 项目客户显示。

# e2104672
source: Access.
af_za: Toegang.
ar_ae: الوصول.
bg_bg: Достъп.
cs_cz: Přístup.
da_dk: Adgang.
de_de: Zugang.
es_ar: Acceso.
et_ee: Juurdepääs.
fr_fr: Accès.
hi_in: पहुँच।
hu_hu: A Hozzáférést.
it_it: Accesso.
ja_jp: アクセスします。
lt_lt: Prieiga.
lv_lv: Piekļuvi.
pl_pl: Dostęp.
pt_br: Acesso.
ru_ru: Доступа.
sk_sk: Prístup.
sv_se: Tillgång.
zh_cn: 访问。

# e2104673
source: View Videos.
ar_ae: عرض أشرطة الفيديو.
bg_bg: Преглед Видео.
cs_cz: Zobrazit videa.
da_dk: Se videoer.
de_de: Videos ansehen.
es_ar: Ver Videos.
et_ee: Vaata Videoid.
fr_fr: Affichage des vidéos.
hi_in: वीडियो देखें।
hu_hu: Videók Megtekintése.
it_it: Guarda i video.
ja_jp: ビュー ・ ビデオ。
lt_lt: Peržiūrėti Vaizdo Įrašus.
lv_lv: Skatīt Video.
pl_pl: Zobacz Filmy.
pt_br: Ver os vídeos.
ru_ru: Посмотреть видео.
sk_sk: Zobrazenie videa.
sv_se: Visa Videoklipp.
zh_cn: 观看视频。

# e2104674
source: Effective from:
af_za: Effektief vanaf:
ar_ae: اعتبارا من:
bg_bg: Валиден От:
cs_cz: Platí od:
da_dk: Gældende fra:
de_de: Effektiv aus:
es_ar: Eficaz de:
et_ee: Kehtiv Alates:
fr_fr: À compter de :
hi_in: यहाँ से प्रभावी:
hu_hu: Érvényesség Kezdete:
it_it: In vigore dal:
ja_jp: 適用開始日:
lt_lt: Veiksmingas Nuo:
lv_lv: Stājas Spēkā:
pl_pl: Data Obowiązywania Od:
pt_br: Efetivo de:
ru_ru: Начиная с:
sk_sk: Účinnosť od:
sv_se: Gäller Från:
zh_cn: 有效起始时间:

# e2104675
source: Barcodes
ar_ae: الرموز الشريطية
bg_bg: Баркодове.
cs_cz: Čárové kódy
da_dk: Stregkoder
es_ar: Códigos de barras
et_ee: Vöötkoodid.
fr_fr: Codes à barres
hi_in: बारकोड् स
hu_hu: Vonalkódok.
it_it: Codici a barre
ja_jp: バーコード
lt_lt: Brūkšniniai Kodai.
lv_lv: Svītrkodi.
pl_pl: Kody Kreskowe.
pt_br: Códigos de barras
ru_ru: Штрих-коды
sk_sk: Čiarové kódy
sv_se: Streckkoder.
zh_cn: 条形码

# e2104676
source: Update Videos.
af_za: Werk Videos.
ar_ae: تحديث ملفات الفيديو.
bg_bg: Актуализиране На Видео.
cs_cz: Aktualizujte videa.
da_dk: Opdatere videoer.
de_de: Videos zu aktualisieren.
es_ar: Actualización de Videos.
et_ee: Muudetud Videod.
fr_fr: Mise à jour des vidéos.
hi_in: वीडियो अद्यतन करें।
hu_hu: Frissíteni Videók.
it_it: Aggiornamento video.
ja_jp: 動画を更新します。
lt_lt: Atnaujinti Vaizdo Įrašus.
lv_lv: Atjauniniet Video.
pl_pl: Aktualizacja Filmy.
pt_br: Atualização de vídeos.
ru_ru: Обновите видео.
sk_sk: Aktualizovať videá.
sv_se: Uppdatera Videor.
zh_cn: 更新视频。

# e2104677
source: Stock Analysis.
af_za: Stock Ontleding.
ar_ae: تحليل للمخزون.
bg_bg: Фондова Анализ.
cs_cz: Analýzu zásob.
da_dk: Aktieanalyse.
de_de: Aktienanalyse.
es_ar: Análisis de inventario.
et_ee: Stock Analüüs.
fr_fr: Analyse des stocks.
hi_in: स्टॉक विश्लेषण।
hu_hu: Tőzsdei Elemzés.
it_it: Analisi di scorta.
ja_jp: ストック分析。
lt_lt: Vertybinių Popierių Analizė.
lv_lv: Krājumu Analīzes.
pl_pl: Czas Analizy.
pt_br: Análise de estoque.
ru_ru: Фондовый анализ.
sk_sk: Akciové analýzy.
sv_se: Aktieanalys.
zh_cn: 股票分析。

# e2104678
source: Report 3.
af_za: Rapporteer 3.
ar_ae: تقرير 3.
bg_bg: Доклад за 3.
cs_cz: Zpráva 3.
da_dk: Rapport 3.
de_de: Bericht 3.
es_ar: Informe 3.
et_ee: 3. Aruanne.
fr_fr: Rapport 3.
hi_in: रिपोर्ट 3।
hu_hu: Jelentés 3.
it_it: Relazione 3.
ja_jp: レポート 3。
lt_lt: 3 Ataskaita.
lv_lv: 3. Ziņojumā.
pl_pl: Raport 3.
pt_br: Relatório 3.
ru_ru: Доклад 3.
sk_sk: Správa 3.
sv_se: Rapport 3.
zh_cn: 报告 3。

# e2104679
source: Inventory Item Setup.
af_za: Inventarisitem Setup.
ar_ae: إعداد بند المخزون.
bg_bg: Настройка за Артикули На Склад.
cs_cz: Nastavení položky zásob.
da_dk: Vare Lageropsætning.
de_de: Element der Lagereinrichtung.
es_ar: Configuración de artículo de inventario.
et_ee: Lao Seadistus.
fr_fr: Paramètres de point de stock.
hi_in: सूची आइटम सेटअप।
hu_hu: Készlet Cikk Beállítása.
it_it: Setup di articolo di magazzino.
ja_jp: 在庫品目の設定。
lt_lt: Atsargų Prekių Nustatymą.
lv_lv: Noliktavas Krājuma Iestatīšana.
pl_pl: Ustawienia Zapasów Towaru.
pt_br: Configuração do Item de inventário.
ru_ru: Инвентаризация пункт установки.
sk_sk: Nastavenie položky zásob.
sv_se: Objekt Lagerinställningar.
zh_cn: 库存物料设置。

# e2104680
source: Stock Code.
af_za: Stock Kode.
ar_ae: قانون الأوراق المالية.
bg_bg: Фондова Код.
cs_cz: Burzovní kód.
da_dk: Stock kode.
de_de: Lager Kode.
es_ar: Código de acción.
et_ee: Varude Kood.
fr_fr: Code stock.
hi_in: स्टॉक कोड।
hu_hu: Tőzsdei Kódot.
it_it: Codice azionario.
ja_jp: 証券コード。
lt_lt: Pradinio Kodo.
lv_lv: Krājumu Kodu.
pl_pl: Kod Akcji.
pt_br: Código de estoque.
ru_ru: Фондовый кодекс.
sk_sk: Populácie kód.
sv_se: Beståndet Kod.
zh_cn: 股票代码。

# e2104681
source: Product Details
ar_ae: تفاصيل المنتج
bg_bg: Информация за Продукта.
cs_cz: Podrobnosti o produktu
da_dk: Produktdetaljer
de_de: Produktdetails
es_ar: Detalles del producto
et_ee: Toote Üksikasjad.
fr_fr: Détails du produit
hi_in: उत्पाद विवरण
hu_hu: Termék Részletek.
it_it: Dettagli del prodotto
ja_jp: 製品の詳細
lt_lt: Informacija Apie.
pl_pl: Szczegóły Produktu.
pt_br: Detalhes do produto
ru_ru: Сведения о продукте
sk_sk: Podrobnosti o produkte
sv_se: Produktdetaljer.
zh_cn: 产品详细信息

# e2104682
source: Classification.
af_za: Klassifikasie.
ar_ae: تصنيف.
bg_bg: Класификация.
cs_cz: Klasifikace.
da_dk: Klasifikace.
de_de: Die Klassifikation.
es_ar: Clasificación.
et_ee: Klassifikatsioon.
fr_fr: Classement.
hi_in: वर्गीकरण।
hu_hu: Osztályozás.
it_it: Classificazione.
ja_jp: 分類。
lt_lt: Klasifikacija.
lv_lv: Klasifikācija.
pl_pl: Klasyfikacji.
pt_br: Classificação.
ru_ru: Классификация.
sk_sk: Klasifikácia.
sv_se: Klassificering.
zh_cn: 分类。

# e2104683
source: Report 4.
af_za: Rapporteer 4.
ar_ae: تقرير 4.
bg_bg: Доклад, 4.
cs_cz: Sestava 4.
da_dk: Rapport 4.
de_de: Bericht 4.
es_ar: Informe 4.
et_ee: Aruanne 4.
fr_fr: Rapport 4.
hi_in: रिपोर्ट 4।
hu_hu: 4. Jelentés.
it_it: Relazione 4.
ja_jp: 第 4 報。
lt_lt: Ataskaita 4.
lv_lv: 4. Atskaite.
pl_pl: Raport z 4.
pt_br: Relatório 4.
ru_ru: Отчет 4.
sk_sk: Správa o 4.
sv_se: Rapport 4.
zh_cn: 报告 4。

# e3105024
source: Send Emails
af_za: E-pos stuur
ar_ae: إرسال رسائل البريد الإلكتروني
bg_bg: Изпращане На Имейли.
cs_cz: Posílat E-maily
de_de: Senden Sie E-Mails
es_ar: Enviar mensajes de correo electrónico
et_ee: Saata E-Kirju.
fr_fr: Envoyer des Emails
hi_in: ईमेल भेजें
hu_hu: Küldjön E-Mailt.
it_it: Inviare E-mail
ja_jp: メールを送る
lt_lt: Siųsti Elektroniniu Paštu.
lv_lv: Sūtīt E-Pastus.
pl_pl: Wysyłanie E-Maili.
pt_br: Enviar E-mails
ru_ru: Отправить электронную почту
sk_sk: Odosielanie e-mailov
sv_se: Skicka E-Post.
zh_cn: 发送电子邮件
