Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104931
source: We can add custom reports based on any data from these analysis. View your reports on mobile devices and in web, desktop and cloud apps. Export reports to any format including pdf, csv, excel and more…
af_za: Ons kan persoonlike verslae gebaseer op enige data van hierdie ontleding te voeg. Kyk jou verslae op mobiele toestelle en in die web , lessenaar en wolk apps. Verslae uitvoer na enige formaat insluitend pdf, CSV , Excel en meer ...
ar_ae: ويمكن أن نضيف استناداً إلى أية بيانات من تحليل هذه التقارير المخصصة. عرض التقارير الخاصة بك على الأجهزة النقالة، وفي تطبيقات الويب وسطح المكتب ومجموعة النظراء. تصدير التقارير إلى أي شكل بما في ذلك قوات الدفاع الشعبي، csv، التفوق والمزيد...
bg_bg: Ние можем да добавите персонализирани отчети, базирани на данни от тези анализи. </br> Отчетите си за мобилни устройства и в web, desktop и облак приложения. </br> Износ доклади за всеки формат, включително pdf, csv, excel и др…
cs_cz: Můžeme přidat vlastní zprávy založené na veškerá data z těchto analýz. Zobrazte sestavy o mobilních zařízeních a v web, desktop a cloud aplikace. Exportovat sestavy do formátu včetně pdf, csv, excel a další...
da_dk: Vi kan tilføje brugerdefinerede rapporter baseret på data fra disse analyser. Se dine rapporter på mobile enheder og web, stationære og cloud apps. Eksportere rapporter til alle formater, herunder pdf, csv, excel og meget mere...
de_de: Benutzerdefinierte Berichte auf der Grundlage von Daten aus dieser Analyse können wir hinzufügen. Zeigen Sie Ihre Berichte auf mobilen Geräten und im Web, Desktop und Cloud-Anwendungen. Export-Reports in ein beliebiges Format, einschließlich Pdf, Csv, excel und vieles mehr...
es_ar: Podemos agregar informes personalizados basados en los datos de estos análisis. Ver los informes sobre dispositivos móviles y aplicaciones web, desktop y nube. Informes de exportaciones a cualquier formato como pdf, csv, excel y mucho más...
et_ee: Saame lisada kohandatud aruandeid mis tahes andmete põhjal nende analüüsi. </br> Vaadata oma aruandeid mobiili ja veebi, töölaual ja pilv rakendusi. </br> Ekspordi aruandeid mis tahes formaadis, sealhulgas pdf, csv, excel ja palju muud…
fr_fr: Nous pouvons ajouter des rapports personnalisés basés sur les données de cette analyse. Afficher vos rapports sur des appareils mobiles et dans les applications web, de bureau et de nuage. Exportation des rapports à n'importe quel format, y compris les pdf, csv, excellent et plus encore...
hi_in: हम कस्टम इन विश्लेषण से किसी भी डेटा पर आधारित रिपोर्ट्स जोड़ सकते हैं। आपकी रिपोर्टों और मोबाइल उपकरणों पर वेब, डेस्कटॉप और बादल क्षुधा में देखें। Excel निर्यात रिपोर्ट pdf, csv, सहित किसी भी प्रारूप करने के लिए और अधिक...
hu_hu: Mi hozzá egyéni jelentések ezen elemzésből származó adatok alapján. </br> a jelentések megtekintése, a mobil eszközök, és a web-, asztali- és felhő alkalmazások. </br> Kiviteli jelentések bármilyen formában, beleértve a pdf, csv, excel, és több…
it_it: Possiamo aggiungere relazioni personalizzate basate su qualsiasi dato da queste analisi. Visualizzare i rapporti sui dispositivi mobili e in applicazioni web, desktop e cloud. Esportare i report in qualsiasi formato, inclusi pdf, csv, excel e altro ancora...
ja_jp: 我々 は、これらの解析結果から任意のデータに基づくカスタム レポートを追加できます。 モバイル デバイスと web、デスクトップ、クラウドのアプリケーションで、レポートを表示します。 Excel の csv、pdf を含む任意の形式にレポートをエクスポートより.
lt_lt: Mes galime pridėti pasirinktines ataskaitas, remiantis bet šios analizės duomenimis. </br> Savo ataskaitas Peržiūrėti mobiliuosiuose įrenginiuose ir žiniatinklyje, darbalaukio ir debesis programėlės. </br> "Excel" eksportuoti ataskaitas į bet kokį formatą, įskaitant pdf, csv, ir dar daugiau...
lv_lv: Mēs varam pievienot pielāgotus pārskatus, pamatojoties uz datiem no šīs analīzes. </br> Skatīt jūsu ziņojumus mobilajās ierīcēs un tīmekļa un darbvirsmas mākonis progr. </br> Eksportēt ziņojumus jebkurā formātā, ieskaitot pdf, csv, programma excel un daudz ko citu...
pl_pl: Możemy dodać niestandardowe raporty w oparciu o dane z tych analiz. </br> Wyświetlanie raportów na urządzeniach mobilnych i w aplikacji sieci web, pulpit i chmury. </br> Eksport raportów do dowolnego formatu, w tym pdf, csv, excel i więcej…
pt_br: Podemos adicionar relatórios personalizados com base em quaisquer dados a partir dessas análises. Ver os seus relatórios em dispositivos móveis e em aplicações web, desktop e a nuvem. Exportação de relatórios para qualquer formato, incluindo pdf, csv, excel e muito mais...
ru_ru: Мы можем добавить настраиваемые отчеты, основанные на любых данных из этих анализа. Просматривать отчеты на мобильных устройствах и в веб, настольных и облачных приложений. Экспорт отчетов в любом формате, включая pdf, csv, excel и многое другое...
sk_sk: Môžeme pridať vlastné zostavy založené na akékoľvek údaje z týchto analýz. Na mobilných zariadeniach a web, desktop a mrak aplikácie, pozrite sa na vaše správy. Vývoz správy do ľubovoľného formátu, vrátane pdf, csv, program excel a ďalšie...
sv_se: Vi kan lägga till anpassade rapporter baserat på data från dessa analyser. </br> Visa dina rapporter på mobila enheter och på webben, skrivbordet och moln appar. </br> Exportera rapporter till alla format, inklusive pdf, csv, excel och mer…
zh_cn: 我们可以添加自定义报表基于这些分析的任何数据。 在移动设备上和在 web、 桌面和云应用程序中查看您的报告。 导出报告到任何格式包括 pdf，csv，excel 和更多...

# e5807046
source: Send us details of your custom report. Reports added and delivered within 24hrs. eMail: support@elucidate-software.com. Tel: +44 (203) 318 6815 Tel: +421 2/206 206 03
af_za: Stuur vir ons die besonderhede van jou persoonlike verslag. Verslae bygevoeg en binne 24 uur afgelewer . e-pos : support@elucidate-software.com . Tel : +44 (203) 318 6815 Tel : +421 2/206 206 03
ar_ae: أرسل لنا تفاصيل التقرير المخصص الخاص بك. وأضاف التقارير وتسليمها في غضون 24hrs. البريد الإلكتروني: support@elucidate-software.com. هاتف: 1 843 2099 (484) هاتف: 61 (2) 8882 9588
cs_cz: Pošlete nám informace o své vlastní sestavy. Zprávy přidán a dodáno do 24 hodin. E-mail: support@elucidate-software.com. Tel: 1 843 2099 (484) Tel: 61 (2) 8882 9588
da_dk: Sende os detaljer om din brugerdefinerede rapport. Rapporter tilføjet og leveres inden 24 timer. E-mail: support@elucidate-software.com. Tel: 1 (484) 843 2099 Tlf: 61 (2) 8882 9588
de_de: Senden Sie uns Informationen über Ihren benutzerdefinierten Bericht. Berichte hinzugefügt und innerhalb von 24 Stunden geliefert. E-Mail: support@elucidate-software.com. Tel: 1 843 2099 (484) Tel: 61 (2) 8882-9588
es_ar: Nos envía los detalles de su informe personalizado. Agregado y entregado dentro de 24 hrs. correo electrónico: support@elucidate-software.com. Tel: 1 (484) 843 2099 Tel: 61 (2) 8882 9588
fr_fr: Envoyez-nous les détails de votre rapport personnalisé. Rapports ajoutée et livré dans les 24h. Courriel : support@elucidate-software.com. Tél.: 1 843 2099 (484) Tél.: 61 (2) 8882 9588
hi_in: हमें अपने कस्टम रिपोर्ट के विवरण भेजें। रिपोर्ट में जोड़ा और 24hrs के भीतर दिया। ईमेल: support@elucidate-software.com. दूरभाष: 1 (484) 843 2099 दूरभाष: 61 (2) 8882 9588
it_it: Inviaci i dati del report personalizzato. Rapporti aggiunto e consegnato entro 24 ore. E-mail: support@elucidate-software.com. Tel: 1 (484) 843 2099 Tel: 61 (2) 8882 9588
ja_jp: カスタム レポートの詳細を送ってください。 レポートは追加され、24 時間以内にお届け。メール: support@elucidate-software.com。 Tel: 1 (484) 843 2099 Tel: 61 (2) 8882 9588
pt_br: Envie-nos detalhes do seu relatório personalizado. Relatórios adicionado e entregues dentro de 24 horas. E-mail: support@elucidate-software.com. Tel: 1 (484) 843 2099 Tel: 61 (2) 8882 9588
ru_ru: Отправьте нам детали вашего пользовательского отчета. Отчеты добавлены и доставляются в течение 24 часов. Электронная почта: support@elucidate-software.com. Тел: 1 843 2099 (484) тел: 61 (2) 8882 9588
sk_sk: Pošlite nám podrobnosti vášho vlastného prehľadu. Správy pridané a dodané do 24 hodín. E-mail: support@elucidate-software.com. Tel: 1 843 2099 (484) Tel: 61 (2) 8882 9588
zh_cn: 向我们发送您的自定义报表的详细信息。 报告补充说，在 24 小时内交付。电子邮件: support@elucidate-software.com。 电话: 1 (484) 843 2099 Tel: 61 (2) 8882 9588

# e2104932
source: Upto 20 Analysis categories avialable for your use per entity. Create analysis for departments, cost centers, employees, branches, regions, products, services, teams and more for your business reports.
af_za: Tot 20 Ontleding kategorieë beskikbaar wees vir jou gebruik per entiteit . Skep ontleding departemente , koste -sentrums , werknemers, takke , streke, produkte, dienste , spanne en meer vir jou besigheid verslae.
ar_ae: تصل حتى 20 تحليل فئات متاحة للاستخدام الخاص بك كل كيان. إنشاء تحليل للإدارات، وتكلفة مراكز، والموظفين، فروع، المناطق، المنتجات والخدمات، وفرق وأكثر لتقارير الأعمال التجارية الخاصة بك.
bg_bg: Upto 20 анализ категории avialable за ползване на обекта. Създаване на анализ за департаменти, центрове, служители, клонове, региони, продукти, услуги, екипи и повече за вашия бизнес отчети на разходите.
cs_cz: Aľ 20 analýza kategorií avialable pro použití na entitu. Vytvoření analýzy pro oddělení, náklady střediska, zaměstnanci, větve, regiony, produkty, služby, týmy a pro obchodních zpráv.
da_dk: Op til 20 analyse kategorier avialable til brug pr. enhed. Oprette analyse for afdelinger, koste centre, medarbejdere, filialer, regioner, produkter, tjenester, hold og mere for din forretningsrapporter.
de_de: Bis zu 20 Analyse Kategorien Avialable für Ihren Gebrauch pro Entität. Erstellen Sie Analyse für Abteilungen, Zentren, Mitarbeiter, Branchen, Regionen, Produkte, Dienstleistungen, Teams und mehr für Ihre Geschäftsberichte.
es_ar: Hasta 20 análisis categorías disponible para su uso por la entidad. Efectuar el análisis por departamentos, centros, empleados, sucursales, regiones, productos, servicios, equipos y más para tus informes de costos.
et_ee: Kuni 20 analüüsi kategooriad avialable eest üksuse kasutamiseks. Analüüsi osakonna, maksab keskused töötajad, filiaalid, ning toodete, teenuste, meeskonnad ja rohkem oma äri aruandeid luua.
fr_fr: Jusqu'à 20 analyse avialable de catégories pour votre usage par entité. Créer des analyses des autres départements, coût des centres, employés, filiales, régions, produits, services, équipes et plus pour vos rapports d'affaires.
hi_in: तक 20 विश्लेषण श्रेणियाँ avialable एंटिटी प्रति अपने उपयोग के लिए। विभागों, केन्द्रों, कर्मचारियों, शाखाओं, क्षेत्रों, उत्पादों, सेवाओं, टीमों और आपका बिजनेस रिपोर्ट के लिए और अधिक लागत के लिए विश्लेषण बनाएँ।
hu_hu: Felvégi 20 elemzési kategóriák avialable entitásonként saját használatra. Elemzés, megyék, költség központok, munkavállalók, ágazatok, régiók, termékek, szolgáltatások, csapat és több üzleti jelentések létrehozása.
it_it: Fino a 20 analisi categorie avialable per uso per ogni entità. Creare analisi per dipartimenti, centri, dipendenti, rami, regioni, prodotti, servizi, squadre e più per i vostri rapporti d'affari dei costi.
ja_jp: 最大 20 分析カテゴリ avialable エンティティごとのあなたの使用のため。 部署、コスト センター、従業員、支店、地域、製品、サービス、チーム、ビジネス レポートの詳細解析を作成します。
lt_lt: Net iki 20 analizės kategorijos pailsėti už subjekto reikmėms. Sukurti analizės departamentų išlaidų centrai, darbuotojai, filialai, regionų, produktų, paslaugų, komandos ir daugiau už savo verslo pranešimus.
lv_lv: Līdz pat 20 analīzes kategorijas avialable savu patēriņu uz vienu vienību. Analīze par departamentu, izmaksu centri, darbiniekiem, filiālēm, reģionos, produktiem, pakalpojumiem, komandas un vairāk biznesa atskaišu izveide.
pl_pl: Do 20 analiz dostepne kategorie do użytku na jednostki. Tworzenie analizy departamentów, koszt centra, pracowników, oddziałów, regionów, produktów, usług, zespołów i więcej dla raportów biznesowych.
pt_br: Upto 20 análise avialable de categorias para o seu uso por entidade. Crie análise para departamentos, centros, empregados, filiais, regiões, produtos, serviços, equipes e muito mais para seus relatórios de negócios de custos.
ru_ru: До 20 анализ категории avialable для вашего использования в сущности. Создайте анализ для департаментов, стоимость центров, сотрудников, филиалы, регионов, товаров, услуг, команд и больше для ваших бизнес-отчетов.
sk_sk: Aľ 20 analýzy kategórie je k dispozícii pre vaše použitie jednu entitu. Vytvoriť analýzu pre departementy, náklady centier, zamestnanci, pobočky, regióny, produkty, služby, tímy a viac pre obchodné správy.
sv_se: Upp till 20 analys kategorier avialable för din användning per entitet. Skapa analys för avdelningar, kosta centrerar, anställda, grenar, regioner, produkter, tjänster, lag och mer för din affärsrapporter.
zh_cn: 高达 20 分析类别包含供您使用每个实体。 为创建分析部门、 成本中心、 员工、 分支机构、 区域、 产品、 服务、 团队和更多你的业务报告。

# e2104933
source: Required only when you need to map employee analysis to employee account. Leave blank otherwise
af_za: Slegs nodig wanneer jy dit nodig om werknemer ontleding karteer werknemer rekening. Laat leeg anders
ar_ae: مطلوب فقط عند الحاجة لتعيين موظف التحليل لحساب الموظف. اترك المساحة فارغة وإلا
bg_bg: Изисква само когато имате нужда да изобразите служител анализ на служител сметка. Оставете полето празно, иначе.
cs_cz: Povinné jen v případě, že potřebujete mapování analýzy zaměstnance na účet zaměstnance. Jinak ponechte prázdné
da_dk: Kræves kun, når du skal knytte medarbejder analyse til medarbejder konto. Tomt ellers
de_de: Nur erforderlich, wenn Sie Mitarbeiter Analyse Mitarbeiter Konto zuordnen müssen. Ansonsten leer lassen
es_ar: Necesaria sólo cuando necesite asignar análisis empleado a cuenta del empleado. De lo contrario dejar en blanco
et_ee: Vajalik ainult siis, kui tuleb töötaja analüüsi töötaja kontole. Vastasel juhul jätke tühjaks.
fr_fr: Requis uniquement lorsque vous devez mapper l'analyse employé au compte de l'employé. Laissez vide sinon
hi_in: जब केवल आप कर्मचारी विश्लेषण करने के लिए कर्मचारी खाता मैप करने की आवश्यकता की आवश्यकता है। अन्यथा रिक्त छोड़ दें
hu_hu: Csak akkor, ha sírnod kell elemzés alkalmazott hozzárendelése alkalmazott fiókhoz szükséges. Egyébként üresen.
it_it: Necessaria solo quando è necessario mappare analisi dipendente per conto del dipendente. Altrimenti lasciare vuoto
ja_jp: 従業員分析を従業員のアカウントにマップする必要がある場合にのみ必要です。それ以外の場合は空白のまま
lt_lt: Reikia tik tada, kai turite susieti darbuotojų analizės į darbuotojo sąskaitą. Palikite tuščią, kitaip.
lv_lv: Nepieciešams tikai tad, ja darbinieks analīzes plāns uz darbinieka kontu. Pretējā gadījumā atstājiet tukšu.
pl_pl: Wymagane tylko w przypadku, gdy trzeba mapować analizy pracownika na konto pracownika. W przeciwnym razie pozostaw puste.
pt_br: Necessário somente quando você precisa mapear análise empregado para conta do funcionário. Deixe em branco caso contrário
ru_ru: Требуется только тогда, когда вам нужно карту работника анализ на счет работника. В противном случае оставьте пустым
sk_sk: Vyžadované len v prípade, že potrebujete priradiť zamestnanca analýzy na účet zamestnanca. Ponechajte prázdne, inak
sv_se: Krävs endast när du behöver mappa anställd analys till Anställdakonto. Lämna tomt annars.
zh_cn: 只有当你需要映射到员工帐户的员工分析时所需。否则为空

# e2104934
source: Employee Account
af_za: werknemer rekening
ar_ae: حساب الموظف
bg_bg: Служител Сметка.
cs_cz: Účet zaměstnance
da_dk: Medarbejder konto
de_de: Mitarbeiter-Account
es_ar: Cuenta de empleado
et_ee: Töötaja Konto.
fr_fr: Compte d'employé
hi_in: कर्मचारी खाता
hu_hu: Munkavállalói Véve.
it_it: Conto dipendente
ja_jp: 従業員のアカウント
lt_lt: Darbuotojų Sąskaita.
lv_lv: Darbinieka Konta.
pl_pl: Konto Pracownika.
pt_br: Conta de empregado
ru_ru: Счет работника
sk_sk: Účet zamestnanca
sv_se: Anställdakonto.
zh_cn: 员工的帐户

# e2104935
source: Required only for project accounting when you need to map project analysis to project account. Leave blank otherwise.
af_za: Vereis net vir 'n projek rekeningkundige wanneer jy dit nodig om die projek analise karteer rekening projekteer . Laat leeg anders .
ar_ae: مطلوب فقط لمحاسبة المشروع عند الحاجة لتعيين تحليل المشروع لحساب المشروع. اترك المساحة فارغة خلاف ذلك.
bg_bg: Изисква само за проект счетоводство, когато трябва да изобразите проект анализ на проекта сметка. Оставете празно по друг начин.
cs_cz: Požadováno pouze pro projekt účetnictví, když potřebujete k projektu mapování analýzy projektu. Jinak ponechejte prázdné.
da_dk: Kræves kun til projektregnskab, når du skal knytte projektet analyse til project-konto. Tomt ellers.
de_de: Nur für Projektabrechnung erforderlich, wenn Sie Projektanalyse Projektkonto zuordnen müssen. Ansonsten lassen Sie leer.
es_ar: Necesaria sólo para la contabilidad de proyecto cuando sea necesario asignar análisis proyecto a proyecto cuenta. De lo contrario deje en blanco.
et_ee: Vajalik ainult projekti raamatupidamise jaoks, kui tuleb projekti analüüsi projekti kontole. Jätke tühjaks teisiti.
fr_fr: Requis uniquement pour la comptabilité de projet lorsque vous devez mapper l'analyse du projet compte du projet. Laissez vide sinon.
hi_in: जब आप प्रोजेक्ट विश्लेषण परियोजना के खाते के लिए मैप करने की आवश्यकता परियोजना लेखांकन के लिए केवल की आवश्यकता है। अन्यथा रिक्त छोड़ दें।
hu_hu: Szükséges csak Projektkönyvelés akkor érdemes elemzési projekt projekt fiókhoz rendelni. Hagyja üresen, egyébként.
it_it: Necessaria solo per la contabilità di progetto quando è necessario mappare l'analisi del progetto per conto di progetto. Altrimenti lasciare vuoto.
ja_jp: プロジェクト分析をプロジェクトのアカウントにマップする場合に、プロジェクト アカウンティングのみに必要です。そうでなければ空白のまま。
lt_lt: Nereikia tik už projekto apskaitą, kai turite susieti projekto analizė, projekto sąskaitą. Palikite tuščią, kitaip.
lv_lv: Nepieciešams tikai projekta grāmatvedības nepieciešamības kartēt projekta analīze projekta kontā. Pretējā gadījumā atstājiet tukšu.
pl_pl: Wymagane tylko dla rachunkowości projektu, gdy trzeba mapować konta projektu analizy projektu. W przeciwnym razie pozostaw puste.
pt_br: Necessário apenas para a contabilidade do projeto quando você precisa mapear a análise de projeto para projeto conta. Caso contrário, deixe em branco.
ru_ru: Требуется только для учета проектов, когда вам нужно сопоставить учетной записи project анализ проекта. Оставьте пустым в противном случае.
sk_sk: Vyžaduje len pre projektové účtovníctvo, keď potrebujete priradiť projekt analýzy projektu konto. Ponechajte prázdne, inak.
sv_se: Krävs endast för projektredovisning när du behöver mappa projektet analys till projektet konto. Lämna tomt annars.
zh_cn: 当您需要映射到项目帐户的项目分析时仅对项目会计被必需。否则请留空。

# e3101040
source: Full Day
af_za: volle dag
ar_ae: يوم كامل
bg_bg: Цял Ден.
cs_cz: Celý den
da_dk: Heldags
de_de: Ganzer Tag
es_ar: Todo el día
et_ee: Terve Päev.
fr_fr: Toute la journée
hi_in: पूर्ण दिवस
hu_hu: Egész Napos.
it_it: Giornata intera
ja_jp: 丸一日
lt_lt: Visą Dieną.
lv_lv: Pilna Diena.
pl_pl: Cały Dzień.
pt_br: Dia cheio
ru_ru: Полный день
sk_sk: Celý deň
sv_se: Heldag.
zh_cn: 全天

# e3101041
source: Loading
af_za: laai
ar_ae: تحميل
bg_bg: Зареждане На.
cs_cz: Načítání
da_dk: Lastning
de_de: Laden
es_ar: Carga
et_ee: Laadimine.
fr_fr: Chargement
hi_in: लोड हो रहा है
hu_hu: Betöltése.
it_it: Caricamento
ja_jp: 読み込み
lt_lt: Pakrovimo.
lv_lv: Ielāde.
pl_pl: Ładowanie.
pt_br: A carregar
ru_ru: Загрузка
sk_sk: Загрузка
sv_se: Lastning.
zh_cn: 加载

# e2503007
source: checking MailBox
af_za: nagaan MailBox
ar_ae: فحص علبة البريد
bg_bg: Проверка На Пощенска Кутия.
cs_cz: Kontrola schránky
da_dk: kontrol af postkasse
de_de: Überprüfen MailBox
es_ar: revisar buzones de correo
et_ee: Postkasti Kontrollimine.
fr_fr: vérifier la boîte aux lettres
hi_in: मेलबॉक्स की जाँच
hu_hu: Postaláda Ellenőrzése.
it_it: il controllo delle cassette postali
ja_jp: メールボックスをチェック
lt_lt: Patikrinti Pašto Dėžutės.
lv_lv: Pārbaudot Pastkasti.
pl_pl: Sprawdzanie Skrzynki Pocztowej.
pt_br: verificação de caixa de correio
ru_ru: Проверка почтовых ящиков
sk_sk: Kontrola schránky
sv_se: Kontrollera Postlåda.
zh_cn: 检查邮箱

# e2503008
source: hours overdue
af_za: uur agterstallige
ar_ae: الساعات المتأخرة
bg_bg: Часа Просрочване.
cs_cz: hodin zpožděné
da_dk: timer forsinket
de_de: Stunden überfällig
es_ar: horas vencidas
et_ee: Tundi Üle Tähtaja.
fr_fr: heures en retard
hi_in: घंटे विलम्बित
hu_hu: Óra Lejárt.
it_it: in ritardo di ore
ja_jp: 時間期限切れ:
lt_lt: Valandų Vėluoja.
lv_lv: Stundas Nokavēts.
pl_pl: Godzin Zaległych.
pt_br: horas em atraso
ru_ru: часы просроченных
sk_sk: hodín po lehote splatnosti
sv_se: Timmar Försenade.
zh_cn: 小时过期

# e2503009
source: Dismiss All
af_za: ontslaan Alle
ar_ae: استبعاد كافة
bg_bg: Отмени Всички.
cs_cz: Zrušit vše
da_dk: Afskedige alle
de_de: Schließen Sie alle
es_ar: Despedir a todos
et_ee: Unusta Kõik.
fr_fr: Rejeter tous
hi_in: सभी ख़ारिज करें
hu_hu: Utasítsa El Minden.
it_it: Elimina tutti
ja_jp: すべて消去します。
lt_lt: Atsisakyti Visų.
lv_lv: Noraidīt Visas.
pl_pl: Odrzucić Wszystkie.
pt_br: Demitir todos
ru_ru: Закрыть все
sk_sk: Zrušiť všetko
sv_se: Avfärda Alla.
zh_cn: 全部取消

# e2503010
source: Open Item
ar_ae: فتح عنصر
bg_bg: Отваряне На Елемент.
cs_cz: Otevřené položky
da_dk: Åbent emne
de_de: Offene Posten
es_ar: Elemento abierto
et_ee: Ava Üksus.
fr_fr: Ouvrir un élément
hi_in: आइटम खोलें
hu_hu: Elem Megnyitása.
it_it: Apri elemento
ja_jp: アイテムを開く
lt_lt: Atidaryti Elementą.
lv_lv: Vienumu Atvēršanas.
pl_pl: Otwórz Element.
pt_br: Abrir Item
ru_ru: Открытый элемент
sk_sk: Otvoriť položku
sv_se: Öppna Objekt.
zh_cn: 打开的项目

# e2503011
source: Dismiss
af_za: ontslaan
ar_ae: إقالة
bg_bg: Отхвърли.
cs_cz: Zavřít
da_dk: Afskedige
de_de: Entlassen
es_ar: Despedir
et_ee: Jätta.
fr_fr: Rejeter
hi_in: ख़ारिज करें
hu_hu: Utasítsa El A.
it_it: Chiudere
ja_jp: 却下
lt_lt: Atmesti.
lv_lv: Noraidīt.
pl_pl: Oddalenie.
pt_br: Demitir
ru_ru: Уволить
sk_sk: Zamietol
sv_se: Ogilla.
zh_cn: 解雇

# e2503012
source: Click Snooze to be reminded again in
af_za: Klik Snooze weer herinner te word in
ar_ae: انقر فوق انتظار للتذكير مرة أخرى
bg_bg: Щракнете върху дрямка да бъде напомнено пак в.
cs_cz: Klepněte na tlačítko Snooze se připomenutí znovu zobrazí za
da_dk: Klik på Udsæt påmindes igen i
de_de: Klicken Sie Snooze wieder erinnert werden
es_ar: Haga clic en pausa para recordar otra vez en
et_ee: Klõpsake nuppu Tukasta, et tuletada uuesti meelde.
fr_fr: Snooze pour rappeler à nouveau en un clic
hi_in: इसमें फिर से स्मरण दिलाने के लिए स्नूज़ क्लिक करें
hu_hu: Emlékezni az újra emlékeztet gombra.
it_it: Fare clic su Posponi per essere ricordato ancora una volta in
ja_jp: 再びアラームをスヌーズをクリックします。
lt_lt: Spustelėkite Priminti vėl.
lv_lv: Noklikšķiniet uz atlikt, lai atkal saņemtu atgādinājumu pēc.
pl_pl: Kliknij przycisk Odłóż, aby ponownie otrzymać przypomnienie za.
pt_br: Clique Snooze para ser lembrado novamente em
ru_ru: Нажмите кнопку Snooze снова в напоминании
sk_sk: Kliknutí na tlačidlo Odložiť pripomenúť
sv_se: Klicka på slummerknappen för att bli påmind igen i.
zh_cn: 单击暂停再次提醒

# e2503013
source: minutes before start
af_za: minute voor die begin
ar_ae: دقيقة قبل البدء
bg_bg: Минути До Стартирането.
cs_cz: minut před zahájením
da_dk: minutter før start
de_de: Minuten vor dem start
es_ar: minutos antes de iniciar
et_ee: Minutit Enne Algust.
fr_fr: minutes avant le départ
hi_in: मिनट के शुरू होने से पहले
hu_hu: Perc Múlva Start.
it_it: minuti prima dell'inizio
ja_jp: 出発 5 分前に、
lt_lt: Minučių Iki Pradžios.
lv_lv: Minūtes Pirms Sākuma.
pl_pl: Minut Przed Rozpoczęciem.
pt_br: minutos antes de iniciar
ru_ru: минут до начала
sk_sk: minút pred začiatkom
sv_se: Minuter Före Start.
zh_cn: 开始之前的分钟

# e2503014
source: Hours
af_za: uur
ar_ae: ساعات
bg_bg: Часа.
cs_cz: Hodiny
da_dk: timer
de_de: Stunden
es_ar: Horas
et_ee: Tundi.
fr_fr: Heures
hi_in: घंटे
hu_hu: Óra.
it_it: ore
ja_jp: 時間
lt_lt: Valandų.
lv_lv: Stundas.
pl_pl: Godzin.
pt_br: Horas
ru_ru: Часы
sk_sk: hodín
sv_se: Timmar.
zh_cn: 小时
