Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301165
source: Amend Existing Customer Details
af_za: Skep kliënt se rekening
ar_ae: إنشاء حساب عميل
bg_bg: Изменят Съществуващите Клиенти Детайли.
cs_cz: Vytvořit účet odběratele
da_dk: Opret kundekonto
de_de: Kundenkonto erstellen
es_ar: Crear cuenta de cliente
et_ee: Olemasolevate Kliendi Andmeid.
fr_fr: Créer compte client
hi_in: ग्राहक खाता बनाएँ
hu_hu: Módosíthatja a Meglévő Ügyfelek Adatait.
it_it: Crea un Account cliente
ja_jp: 顧客アカウントを作成します。
lt_lt: Iš Dalies Pakeisti Esamą Kliento Duomenys.
lv_lv: Grozīt Esošo Klientu Informāciju.
pl_pl: Zmienić Istniejące Dane Klienta.
pt_br: Criar conta de cliente
ru_ru: Создание учетной записи клиента
sk_sk: Vytvoriť zákaznícky účet
sv_se: Ändra Befintliga Kunduppgifter.
zh_cn: 创建客户帐户

# e5301166
source: View Customer Account Details
af_za: View kliënt se rekening Besonderhede
ar_ae: عرض تفاصيل حساب العميل
bg_bg: Изглед Клиент Сметка Подробности.
cs_cz: Zobrazit podrobnosti účtu zákazníka
da_dk: Se kundens kontooplysninger
de_de: Kunden-Konto-Details anzeigen
es_ar: Ver detalles de la cuenta de cliente
et_ee: Vaade Kliendi Konto Andmed.
fr_fr: Voir Détails du compte client
hi_in: ग्राहक खाता विवरण देखें
hu_hu: Vevői Számla Részletei.
it_it: Vedi i dettagli Account cliente
ja_jp: お客様のアカウントの詳細の表示
lt_lt: Rodyti Kliento Sąskaitos Duomenis.
lv_lv: Apskatīt Klienta Konta Detaļas.
pl_pl: Zobacz Szczegóły Konta Klienta.
pt_br: Exibir detalhes de conta de cliente
ru_ru: Просмотр сведений учетной записи клиента
sk_sk: Zobraziť detaily účtu zákazníka
sv_se: Visa Kund Kontodetaljer.
zh_cn: 查看客户帐户详细信息

# e2104875
source: Delete Customer Account Details
af_za: Verwyder kliënt se rekening Besonderhede
ar_ae: حذف تفاصيل حساب العميل
bg_bg: Изтриване На Данни за Сметка На Клиента.
cs_cz: Odstranit detaily účtu odběratele
da_dk: Slette kundens kontooplysninger
de_de: Kundendetails-Konto löschen
es_ar: Eliminar información de cuenta de cliente
et_ee: Kliendi Konto Kustutamine.
fr_fr: Supprimer les détails du compte client
hi_in: ग्राहक खाता विवरण हटाएँ
hu_hu: Vevői Számla Adatait Törölni.
it_it: Eliminare Dettagli Account cliente
ja_jp: お客様のアカウントの詳細を削除します。
lt_lt: Panaikinti Kliento Sąskaitos Duomenys.
lv_lv: Dzēst Klienta Kontu Detaļas.
pl_pl: Usuń Dane Konta Klienta.
pt_br: Excluir dados de conta de cliente
ru_ru: Удалить данные учетной записи клиента
sk_sk: Odstrániť zákazníka účtu
sv_se: Ta Bort Kund Kontodetaljer.
zh_cn: 删除客户帐户详细信息

# e2104876
source: Print Customer Account Details
af_za: Print kliënt se rekening Besonderhede
ar_ae: طباعة تفاصيل حساب العميل
bg_bg: Печат На Клиентски Акаунт Детайли.
cs_cz: Tisk podrobností o účtu odběratele
da_dk: Udskrive kundeoplysninger konto
de_de: Kunden Kontodetails drucken
es_ar: Imprimir información de la cuenta de cliente
et_ee: Prindi Kliendi Konto Üksikasjad.
fr_fr: Imprimer les détails du compte client
hi_in: ग्राहक खाता विवरण मुद्रित करना
hu_hu: Vevői Számla Részleteinek Nyomtatása.
it_it: Stampa Dettagli Account cliente
ja_jp: お客様のアカウントの詳細を印刷します。
lt_lt: Spausdinti Kliento Sąskaitos Duomenys.
lv_lv: Drukāt Debitora Konta Detaļas.
pl_pl: Drukowanie Szczegółów Konta Klienta.
pt_br: Imprimir detalhes da conta do cliente
ru_ru: Распечатать данные учетной записи клиента
sk_sk: Tlačiť detaily účtu zákazníka
sv_se: Skriva Ut Kundens Kontouppgifter.
zh_cn: 打印客户帐户详细信息

# e2104877
source: Enquiry-View Customer Transactions
af_za: Ondersoek-View Customer Transaksies
ar_ae: حركات العميل الاستفسار عن العرض
bg_bg: Запитване-Изглед Клиент Транзакции.
cs_cz: Dotaz zobrazení transakcí odběratele
da_dk: Forespørgsel-Se debitorposteringer
de_de: Anfrage-View Kundentransaktionen
es_ar: Investigación-ver las transacciones de cliente
et_ee: Küsitlus-Saate Vaadata.
fr_fr: Enquête-afficher les Transactions client
hi_in: पूछताछ-दृश्य ग्राहक लेनदेन
hu_hu: Ajánlatkérés-Vevői Tranzakció.
it_it: Transazioni dei clienti richiesta-vista
ja_jp: お問い合わせ-ビューの顧客トランザクション
lt_lt: Užklausa-Peržiūrėti Kliento Operacijas.
lv_lv: Skatīt Vaicājuma Debitoru Darbības.
pl_pl: Zapytanie Widok Transakcji Odbiorcy.
pt_br: Inquérito-exibir transações de cliente
ru_ru: Запрос Просмотр транзакций клиента
sk_sk: Dotaz-zobrazenie transakcie zákazníka
sv_se: Förfrågan-Visa Kundtransaktioner.
zh_cn: 查询查看客户交易记录

# e2104878
source: Enquiry-View Customer Orders
af_za: Ondersoek-View Customer Bestellings
ar_ae: استفسار-عرض أوامر العملاء
bg_bg: Запитване-Изглед Клиентски Поръчки.
cs_cz: Dotaz View objednávek zákazníků
da_dk: Forespørgsel-Se kundeordrer
de_de: Anfrage-View Kundenbestellungen
es_ar: Investigación-ver órdenes de cliente
et_ee: Küsitlus-View Kliendi Tellimused.
fr_fr: Enquête-voir les commandes des clients
hi_in: पूछताछ-दृश्य ग्राहक आदेश
hu_hu: Ajánlatkérés-View Vevői Megrendelések.
it_it: Richiesta-Visualizza gli ordini cliente
ja_jp: お問い合わせ-ビューの顧客の注文
lt_lt: Užklausa-Peržiūrėti Klientų Užsakymus.
lv_lv: Vaicājuma, Skata Klientu Pasūtījumus.
pl_pl: Zapytanie Podgląd Zamówień Klienta.
pt_br: Inquérito-exibir pedidos do cliente
ru_ru: Запрос Просмотр заказов
sk_sk: Dotaz-zobrazenie objednávky
sv_se: Förfrågan-Visa Kundorder.
zh_cn: 查询查看客户订单。

# e2104879
source: Enquiry-View Unbilled Transactions
af_za: Ondersoek-View-gefactureerd Transaksies
ar_ae: عرض الاستفسار عن المعاملات غير المفوترة
bg_bg: Запитване-Изглед Unbilled Транзакции.
cs_cz: Dotaz View nevyfakturované transakce
da_dk: Forespørgsel-Se faktureret transaktioner
de_de: Anfrage-View noch nicht fakturierte Transaktionen
es_ar: Investigación-ver transacciones no facturadas
et_ee: Küsitlus-View Arveldamata Kandeid.
fr_fr: Enquête-View Transactions non facturées
hi_in: पूछताछ-दृश्य Unbilled लेनदेन
hu_hu: Ajánlatkérés-View Kiszámlázatlan Tranzakciók.
it_it: Richiesta-Visualizza le transazioni fatturate
ja_jp: お問い合わせビュー未課金トランザクション
lt_lt: Užklausa-View Neišrašoma Sandorių.
lv_lv: Skatīt Vaicājuma Unbilled Darbības.
pl_pl: Zapytanie Widok Niezaksięgowane Transakcje.
pt_br: Inquérito-exibir transações não faturadas
ru_ru: Запрос вид нефактурированных сделок
sk_sk: Dotaz-zobrazenie Unbilled transakcie
sv_se: Förfrågan-View Ofakturerade Transaktioner.
zh_cn: 查询视图未发单的交易

# e2104880
source: Enquiry-Allocate Customer Orders to Invoices
af_za: Ondersoek-Ken Customer Bestellings fakture
ar_ae: الاستفسار عن تخصيص أوامر العملاء بالفواتير
bg_bg: Запитване-Разпредели Поръчки От Клиенти На Фактури.
cs_cz: Dotaz přidělit objednávek na faktury
da_dk: Forespørgsel-allokere kundeordrer til fakturaer
de_de: Anfrage-reservieren von Kundenbestellungen Rechnungen
es_ar: Investigación-asignar pedidos a facturas
et_ee: Küsitlus-Määrata Klienditellimuste Arvetega.
fr_fr: Enquête-allouer les commandes des clients avec les factures
hi_in: पूछताछ का आवंटन-ग्राहक ऑर्डर करने के लिए चालान
hu_hu: Ajánlatkérés-Vevői Megrendelések Számára Lefoglalandó Számlák.
it_it: Richiesta-allocare gli ordini dei clienti per fatture
ja_jp: お問い合わせは請求書に、顧客の注文を割り当てる
lt_lt: Informacijos Apie Abonentus Teikimo Skirti Klientų Užsakymus, Sf.
lv_lv: Pieprasījumu Piešķirt Klientu Pasūtījumus Uz Rēķiniem.
pl_pl: Przydzielić Zapytanie Zamówienia Klienta do Faktur.
pt_br: Inquérito-alocar ordens do cliente para facturas
ru_ru: Запрос выделить заказов клиентов для счетов-фактур
sk_sk: Dopyt-prideliť objednávok zákazníkov faktúr
sv_se: Förfrågan-Fördela Order Till Fakturor.
zh_cn: 查询分配客户订单到发票

# e2104881
source: Enquiry-Print Customer Transaction Details
af_za: Ondersoek-Print kliënt transaksie Besonderhede
ar_ae: تفاصيل الصفقة العملاء الاستفسار-الطباعة
bg_bg: Запитване Печат Клиент Транзакция Информация.
cs_cz: Podrobnosti transakce odběratele dotaz Print
da_dk: Forespørgsel-Print kunde transaktionsoplysninger
de_de: Anfrage-Print Kunde Transaktionsdetails
es_ar: Detalles de transacción de cliente de impresión de consulta
et_ee: Küsitlus-Print Klient Tehingu Üksikasjad.
fr_fr: Enquête-impression client détails de la Transaction
hi_in: पूछताछ-प्रिंट ग्राहक हस्तांतरण विवरण
hu_hu: Érdeklődés-Print Vevői Tranzakció Részleteit.
it_it: Dettagli della transazione richiesta-stampa cliente
ja_jp: お問い合わせ印刷顧客トランザクションの詳細
lt_lt: Užklausa-Print Kliento Operacijos Duomenys.
lv_lv: Uzziņu Drukāt Debitora Darbības Detaļas.
pl_pl: Szczegóły Transakcji Klienta Zapytanie Print.
pt_br: Detalhes de transações do cliente de inquérito-Print
ru_ru: Детали транзакции клиента запрос принт
sk_sk: Zákaznícky prieskum-tlačiť Podrobnosti transakcie
sv_se: Förfrågan-Print Kunden Transaktionsdetaljer.
zh_cn: 查询打印客户交易记录详细信息

# e1102307
source: Match/Unmatch customer transactions
af_za: Match / Unmatch transaksies kliënt
ar_ae: مباراة/أونماتش معاملات العملاء
bg_bg: Мач/Unmatch Клиента Сделки.
cs_cz: Shoda/Unmatch transakce odběratele
da_dk: Match/Unmatch debitorposteringer
de_de: Spiel/Unmatch Kundentransaktionen
es_ar: Partido/Unmatch las transacciones de clientes
et_ee: Mängu/Unmatch Kliendi Kanded.
fr_fr: Match/activation transactions client
hi_in: मैच/ग्राहक लेनदेन Unmatch
hu_hu: Mérkőzés/Unmatch Vevői Tranzakciók.
it_it: Corrispondenza/Unmatch transazioni cliente
ja_jp: 顧客との取引の一致/不一致
lt_lt: Rungtynės/Unmatch Kliento Operacijas.
lv_lv: Spēles/Unmatch Debitoru Darbības.
pl_pl: Dopasowanie/Unmatch Transakcji Odbiorcy.
pt_br: Transações de clientes de partida/Unmatch
ru_ru: Матча/Unmatch операции клиента
sk_sk: Zápas/Unmatch transakcie zákazníka
sv_se: Match/Fraktsedel Kundtransaktioner.
zh_cn: 比赛/Unmatch 客户交易记录

# e1102308
source: New Purchase Order.
af_za: Nuwe aankoopbestelling.
ar_ae: أمر شراء جديد.
bg_bg: Нова поръчка за покупка.
cs_cz: Nová objednávka.
da_dk: Ny indkøbsordre.
de_de: Neue Bestellung.
es_ar: Nueva orden de compra.
et_ee: Uus ostutellimus.
fr_fr: Nouveau bon de commande.
hi_in: नया खरीद आदेश।
hu_hu: Új beszerzési rendelés.
it_it: Nuovo ordine di acquisto.
ja_jp: 新しい発注書。
lt_lt: Naujas pirkimo užsakymas.
lv_lv: Jauns pirkuma pasūtījums.
pl_pl: Nowe zamówienie zakupu.
pt_br: Nova Ordem de Compra.
ru_ru: Новый заказ на покупку.
sk_sk: Nová objednávka.
sv_se: Ny inköpsorder.
zh_cn: 新采购订单。

# e2202014
source: Create New Supplier Invoice
af_za: Skep nuwe verskaffer faktuur
ar_ae: إنشاء فاتورة المورد الجديد
bg_bg: Създайте Нова Фактура за Доставчика.
cs_cz: Vytvoření nové faktury dodavatele
da_dk: Opret ny leverandør faktura
de_de: Erstellen Sie neue Lieferanten Rechnung
es_ar: Crear nueva factura de proveedor
et_ee: Uus Tarnija Arve Koostamine.
fr_fr: Créer facture fournisseur
hi_in: नए आपूर्तिकर्ता इनवॉयस बनाएँ
hu_hu: Új Szállító Számla Létrehozása.
it_it: Creare nuova fattura fornitore
ja_jp: 新しい仕入先請求書を作成します。
lt_lt: Sukurti Naujas Tiekėjo Sf.
lv_lv: Izveidot Jaunu Piegādātāju Rēķinu.
pl_pl: Tworzenie Nowej Faktury Dostawcy.
pt_br: Criar nova factura de fornecedor
ru_ru: Создание нового счета поставщика
sk_sk: Vytvorte novú faktúru dodávateľ
sv_se: Skapa Ny Leverantörsfaktura.
zh_cn: 创建新的供应商发票

# e2202015
source: Convert Purchase Order To Invoice
af_za: Skakel bestelling faktuur
ar_ae: تحويل أمر الشراء بالفاتورة
bg_bg: Преобразуване На Поръчка за Покупка за Фактура.
cs_cz: Převést nákupní objednávku na fakturu
da_dk: Konvertere indkøbsordren til fakturaen
de_de: Bestellung auf Rechnung zu konvertieren
es_ar: Cambio de pedido a factura
et_ee: Arve Ostutellimuse Teisendamine.
fr_fr: Convertir le bon de commande en facture
hi_in: क्रय आदेश इनवॉइस के लिए कनवर्ट करें
hu_hu: Megtérít Beszerzési Rendelés-Számla.
it_it: Convertire l'ordine di acquisto in fattura
ja_jp: 注文書を請求書に変換します。
lt_lt: Konvertuoti Į Pirkimo Užsakymo Sf.
lv_lv: Pārveidot Pirkšanas Pasūtījuma Rēķins.
pl_pl: Przekonwertować Faktury Zamówienia Zakupu.
pt_br: Converter a ordem de compra para fatura
ru_ru: Преобразовать в накладной заказа на покупку
sk_sk: Previesť nákupnej objednávky, faktúry
sv_se: Konvertera Inköpsorder Till Faktura.
zh_cn: 将采购订单转换为发票

# e1102309
source: Create Payment
af_za: Skep betaling
ar_ae: إنشاء الدفع
bg_bg: Създаване На Плащане.
cs_cz: Vytvoření platby
da_dk: Oprette betaling
de_de: Erstellen Sie
es_ar: Crear pago
et_ee: Luua Makse.
fr_fr: Créer le paiement
hi_in: भुगतान बनाएँ
hu_hu: Létrehozása a Fizetési.
it_it: Creare pagamento
ja_jp: 支払を作成します。
lt_lt: Sukurti Mokėjimo.
lv_lv: Izveidot Maksājumu.
pl_pl: Tworzenie Płatności.
pt_br: Criar o pagamento
ru_ru: Создать платеж
sk_sk: Vytvoriť platbu
sv_se: Skapa Betalning.
zh_cn: 创建付款

# e1102310
source: Amend Existing Payment
af_za: Wysig Bestaande betaling
ar_ae: تعديل القائمة الدفع
bg_bg: Изменение На Съществуващите Платежни.
cs_cz: Změnit existující platby
da_dk: Ændre eksisterende betaling
de_de: Änderung bestehender Zahlung
es_ar: Modificación de pago existente
et_ee: Muuta Olemasolevad.
fr_fr: Modification de paiement existant
hi_in: मौजूदा भुगतान में संशोधन
hu_hu: Módosíthatja a Meglévő Fizetési.
it_it: Modificare pagamento esistenti
ja_jp: 既存のお支払いを修正します。
lt_lt: Iš Dalies Pakeisti Esamų Mokesčių Mokėjimo.
lv_lv: Grozīt Spēkā Esošo Maksājumu.
pl_pl: Zmiany Istniejącej Płatności.
pt_br: Alterar pagamento existente
ru_ru: Изменить существующий платеж
sk_sk: Zmenu a doplnenie existujúcich platobných
sv_se: Ändra Befintliga Betalning.
zh_cn: 修改现有的付款

# e1102311
source: Create Supplier Account
af_za: Skep verskaffer rekening
ar_ae: قم بإنشاء حساب المورد
bg_bg: Създаване На Акаунт за Доставчик.
cs_cz: Vytvořit účet dodavatele
da_dk: Opret leverandør konto
de_de: Anbieter-Account erstellen
es_ar: Crear cuenta de proveedor
et_ee: Tarnija Konto Loomine.
fr_fr: Créer compte fournisseur
hi_in: आपूर्तिकर्ता खाता बनाएँ
hu_hu: Szállító-Fiók Létrehozása.
it_it: Creare conto fornitore
ja_jp: 仕入先アカウントを作成します。
lt_lt: Sukurti Tiekėjo Sąskaitą.
lv_lv: Piegādātāja Konta Izveide.
pl_pl: Utwórz Konto Dostawcy.
pt_br: Criar conta de fornecedor
ru_ru: Создайте учетную запись поставщика
sk_sk: Vytvoriť konto dodávateľa
sv_se: Skapa Leverantör-Konto.
zh_cn: 创建供应商账户

# e1102312
source: Generate Payments Bank File
af_za: Genereer Betalings Bank lêer
ar_ae: إنشاء ملف دفعات البنك
bg_bg: Генериране На Плащания Банката Файл.
cs_cz: Generovat platby banka soubor
da_dk: Generere betalinger Bank fil
de_de: Zahlungen Bank-Datei generieren
es_ar: Generar archivo de pagos Banco
et_ee: Maksed Panga Faili Luua.
fr_fr: Générer fichier de paiements bancaires
hi_in: भुगतान बैंक फ़ाइल उत्पन्न
hu_hu: Bank Fizetési Fájl Létrehozása.
it_it: Generare File di pagamenti banca
ja_jp: 支払い銀行ファイルを生成します。
lt_lt: Generuoti Mokėjimus Banko Failą.
lv_lv: Ģenerēt Maksājumi Bankai Failu.
pl_pl: Generowanie Plików Płatności Bank.
pt_br: Gerar arquivo de banco de pagamentos
ru_ru: Создание файла платежей банка
sk_sk: Создание файла платежей банка
sv_se: Generera Betalningar Bank Fil.
zh_cn: 生成付款银行文件

# e1102313
source: Copy Existing Payment
af_za: Kopie Bestaande betaling
ar_ae: نسخ القائمة الدفع
bg_bg: Копиране На Съществуващите Платежни.
cs_cz: Kopírovat existující platby
da_dk: Kopiere eksisterende betaling
de_de: Kopieren von vorhandenen Zahlung
es_ar: Copia de pago existente
et_ee: Kopeerida Olemasolevad.
fr_fr: Copiez les paiements existants
hi_in: मौजूदा भुगतान की प्रतिलिपि बनाएँ
hu_hu: Másolja a Meglévő Fizetési.
it_it: Copia di pagamento esistenti
ja_jp: 既存のお支払いをコピーします。
lt_lt: Kopijuoti Esamą Mokėjimo.
lv_lv: Kopējiet Esošo Apmaksas.
pl_pl: Kopiowanie Istniejących Płatności.
pt_br: Copie o pagamento existente
ru_ru: Копировать существующий платеж
sk_sk: Kopírovať existujúcich platobných
sv_se: Kopiera Befintliga Betalning.
zh_cn: 复制现有的付款

# e1102314
source: Delete Payment
af_za: verwyder betaling
ar_ae: حذف الدفع
bg_bg: Изтриване На Плащане.
cs_cz: Odstranit platbu
da_dk: Slette betaling
de_de: Löschen der Zahlung
es_ar: Pago de suprimir
et_ee: Kustuta Makse.
fr_fr: Supprimer le paiement
hi_in: भुगतान को हटाना
hu_hu: Törli a Fizetési.
it_it: Elimina il pagamento
ja_jp: 支払いを削除します。
lt_lt: Naikinti Mokėjimo.
lv_lv: Maksājumu Dzēšana.
pl_pl: Usuwanie Płatności.
pt_br: Excluir o pagamento
ru_ru: Удаление оплаты
sk_sk: Odstrániť platobných
sv_se: Ta Bort Betalning.
zh_cn: 删除付款

# e1102315
source: Print Payment
af_za: Print betaling
ar_ae: طباعة الدفع
bg_bg: Печат На Плащане.
cs_cz: Tisk platebního
da_dk: Udskrive betaling
de_de: Zahlung zu drucken
es_ar: Imprimir pago
et_ee: Printida Makse.
fr_fr: Imprimer le paiement
hi_in: भुगतान प्रिंट
hu_hu: Kifizetés Nyomtatása.
it_it: Stampa pagamento
ja_jp: 印刷のお支払い
lt_lt: Spausdinti Mokėjimo.
lv_lv: Drukāt Maksājuma.
pl_pl: Drukowanie Płatności.
pt_br: Imprimir o pagamento
ru_ru: Печать платежных
sk_sk: Vytlačiť platobné
sv_se: Skriva Ut Betalning.
zh_cn: 打印付款

# e2104882
source: Delete Asset Record
ar_ae: حذف سجل الأصول
bg_bg: Изтриване На Актив Запис .
cs_cz: Odstranit záznam majetku
da_dk: Slette aktiv post
de_de: Asset-Datensatz löschen
es_ar: Eliminar registro de activos
et_ee: Varade Kirje Kustutamine .
fr_fr: Supprimer l'enregistrement actif
hi_in: संपत्ति का रिकॉर्ड हटाएँ
hu_hu: Tárgyieszköz-Rekord Törlése .
it_it: Eliminare Record di Asset
ja_jp: 資産レコードを削除します。
lt_lt: Turto Įrašas .
lv_lv: Dzēst Pamatlīdzekļu Ierakstu .
pl_pl: Usuń Rekord Zasobu .
pt_br: Excluir registro de ativos
ru_ru: Удалить запись активов
sk_sk: Odstrániť záznam majetku
sv_se: Ta Bort Asset Post .
zh_cn: 删除资产记录

# e2104883
source: Amend Asset Record
ar_ae: تعديل سجل الأصول
bg_bg: Изменят Актив Запис.
cs_cz: Změnit záznam majetku
da_dk: Ændre aktiv post
de_de: Asset-Datensatz ändern
es_ar: Modificar registro de activos
et_ee: Muuta Varakirje.
fr_fr: Modifier l'enregistrement de capital
hi_in: संपत्ति का रिकॉर्ड में संशोधन
hu_hu: Tárgyieszköz-Rekord Módosítása.
it_it: Modificare il Record di Asset
ja_jp: 資産レコードを修正します。
lt_lt: Iš Dalies Pakeisti Turto Įrašo.
lv_lv: Grozīt Pamatlīdzekļa Ieraksts.
pl_pl: Zmiany Rekordu Zasobu.
pt_br: Alterar o registro de ativos
ru_ru: Изменить запись активов
sk_sk: Upraviť záznam majetku
sv_se: Ändra Tillgången Post.
zh_cn: 修改资产记录

# e2104884
source: Create New Asset Record
ar_ae: إنشاء سجل جديد في الأصل
bg_bg: Създаване На Нов Актив Запис.
cs_cz: Vytvořit nový záznam majetku
da_dk: Oprette nye aktiv post
de_de: Neuen Asset-Datensatz erstellen
es_ar: Crear nuevo registro de activos
et_ee: Loo Uus Vara Kirje.
fr_fr: Créer nouvel enregistrement actif
hi_in: संपत्ति का नया रिकॉर्ड बनाएँ
hu_hu: Új Tárgyieszköz-Rekord Létrehozása.
it_it: Creare nuovi Record di Asset
ja_jp: 新しい資産レコードを作成します。
lt_lt: Sukurti Naują Įrašą, Turto.
lv_lv: Izveidot Jaunu Pamatlīdzekļu Ierakstu.
pl_pl: Utwórz Nowy Rekord Zasobów.
pt_br: Criar novo registro de ativos
ru_ru: Создайте новую запись активов
sk_sk: Vytvoriť nový záznam majetku
sv_se: Skapa Ny Asset Post.
zh_cn: 创建新的资产记录

# e2104885
source: Process Inter-Company Transactions
af_za: Proses Inter-transaksies
ar_ae: المعاملات عملية داخل الشركات
bg_bg: Процес На Междуфирмени Транзакции.
cs_cz: Proces transakce
da_dk: Processen IC-transaktioner
de_de: Inter-Prozess-Unternehmenstransaktionen
es_ar: Crear nuevo registro de activos
et_ee: Protsessi Tehingud.
fr_fr: Transactions intersociétés de processus
hi_in: प्रक्रिया अंतर कंपनी लेनदेन
hu_hu: Folyamat Vállalatközi Tranzakciók.
it_it: Transazioni intercompany processo
ja_jp: プロセス会社間取引
lt_lt: Proceso Operacijos.
lv_lv: Procesu Starpuzņēmumu Transakcijas.
pl_pl: Transakcje Między Przedsiębiorstwami Procesu.
pt_br: Transações entre empresas de processo
ru_ru: Процесс межфирменные транзакции
sk_sk: Proces vnútroskupinové transakcie
sv_se: Processen Koncerninterna Transaktioner.
zh_cn: 过程公司间的交易

# e2104886
source: Consolidation - Extract View Transactions
af_za: Konsolidasie - Uittreksel View Transaksies
ar_ae: توحيد-استخراج عرض الحركات
bg_bg: Консолидация - Екстракт Изглед Транзакции.
cs_cz: Konsolidace - extrakt Přehled transakcí
da_dk: Konsolidering - ekstrakt Se transaktioner
de_de: Konsolidierung - Extrakt Buchungen
es_ar: Consolidación - extracto ver las transacciones
et_ee: Konsolideerimine - Ekstrakti Saate Kandeid.
fr_fr: Consolidation - extrait afficher les Transactions
hi_in: समेकन - निकालने के दृश्य लेनदेन
hu_hu: Konszolidáció - Kivonat Tranzakciók Megtekintése.
it_it: Consolidamento - Estratto di visualizzare le transazioni
ja_jp: 統合 - トランザクションを抽出表示
lt_lt: Konsolidavimas - Ekstraktas Peržiūrėti Operacijas.
lv_lv: Konsolidācija - Ekstrakta Skatīt Darbības.
pl_pl: Konsolidacji - Ekstrakt Wyświetlanie Transakcji.
pt_br: Consolidação - extrato exibir transações
ru_ru: Консолидация - экстракт Просмотр транзакций
sk_sk: Konsolidácia – extrakt zobrazenie transakcií
sv_se: Konsolidering - Utdrag Visa Transaktioner.
zh_cn: 合并提取查看交易记录

# e2104887
source: Process Exchange Gain/Loss Calculations
af_za: Proses Exchange wins / verlies Berekenings
ar_ae: عملية تبادل حسابات الربح/الخسارة
bg_bg: Процес Размяна Печалба/Загуба Изчисления.
cs_cz: Proces výměny zisk/ztráta výpočty
da_dk: Processen Exchange Kontraktgevinst /-tab beregninger
de_de: Prozess-Exchange-Gewinn/Verlust-Berechnungen
es_ar: Cálculos de pérdidas y ganancias de cambio proceso
et_ee: Protsessi Exchange Kasumi/Kahjumi Arvutused.
fr_fr: Calculs de processus Exchange Gain/perte
hi_in: प्रक्रिया विनिमय लाभ/नुक्सानः गणना
hu_hu: Folyamat Átváltási Nyereség/Veszteség Számítások.
it_it: Calcoli di guadagno/perdita di processo Exchange
ja_jp: プロセス Exchange 利得/損失の計算
lt_lt: Proceso Valiutos Pelno/Nuostolio Apskaičiavimus.
lv_lv: Procesu Apmaiņu Peļņas/Zaudējumu Aprēķinu.
pl_pl: Proces Wymiany Obliczenia Zysku/Straty.
pt_br: Cálculos de ganho/perda de troca de processo
ru_ru: Процесс обмена прибыль/убыток расчеты
sk_sk: Zisk/strata výpočty proces výmeny
sv_se: Processen Exchange Vinst/Förlust Beräkningar.
zh_cn: 过程交流增益/损耗计算

# e2104888
source: Exchange Gain/Loss - Extract & View Data
af_za: Ruil wins / verlies - Uittreksel en View Data
ar_ae: عملية تبادل حسابات الربح/الخسارة
bg_bg: Размяна Печалба/Загуба - Екстракт & Изглед На Данни.
cs_cz: Proces výměny zisk/ztráta výpočty
da_dk: Processen Exchange Kontraktgevinst /-tab beregninger
de_de: Prozess-Exchange-Gewinn/Verlust-Berechnungen
es_ar: Cálculos de pérdidas y ganancias de cambio proceso
et_ee: Kursikasum /-Kahjum - Ekstrakti ja Andmete Vaatamine.
fr_fr: Calculs de processus Exchange Gain/perte
hi_in: प्रक्रिया विनिमय लाभ/नुक्सानः गणना
hu_hu: Átváltási Nyereség/Veszteség - Kivonat & Adatok Megtekintése.
it_it: Calcoli di guadagno/perdita di processo Exchange
ja_jp: プロセス Exchange 利得/損失の計算
lt_lt: Valiutos Pelno/Nuostolio - Ištrauka & Rodyti Duomenis.
lv_lv: Valūtas Peļņa/Zaudējumi - Ekstrakta & Datu Apskate.
pl_pl: Wymiany Zysk/Strata - Wyciąg & Widok Danych.
pt_br: Cálculos de ganho/perda de troca de processo
ru_ru: Процесс обмена прибыль/убыток расчеты
sk_sk: Zisk/strata výpočty proces výmeny
sv_se: Kursvinst/Förlust - Extrakt & Visa Data.
zh_cn: 过程交流增益/损耗计算

# e2104889
source: Create New Recurring Payment
af_za: Skep nuwe herhalende betaling
ar_ae: إنشاء جديد دفع المتكررة
bg_bg: Създаване На Ново Повтарящо Се Плащане.
cs_cz: Vytvořit novou opakovanou platbu
da_dk: Opret ny tilbagevendende betaling
de_de: Erstellen Sie neue wiederkehrende Zahlung
es_ar: Crear nuevo pago recurrente
et_ee: Luua Uue Püsimakse.
fr_fr: Créer nouveau paiement périodique
hi_in: नई आवर्ती भुगतान बनाएँ
hu_hu: Hozzon Létre Új Ismétlődő Fizetés.
it_it: Creare nuovo pagamento ricorrente
ja_jp: 新しい定期的な支払を作成します。
lt_lt: Kurti Naujus Periodinius Mokėjimus.
lv_lv: Izveidot Jaunu Periodisko Maksājumu.
pl_pl: Tworzenie Nowej Płatności Cykliczne.
pt_br: Criar novo pagamento recorrente
ru_ru: Создать новый периодический платеж
sk_sk: Vytvoriť nový opakujúce platby
sv_se: Skapa Nya Återkommande Betalning.
zh_cn: 创建新的定期付款
