Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104152
source: IAS #1 - Presentation of Financial Statements sets out the overall requirements for financial statements, including how they should be structured. eSeries5 uses Account Group 1 and Account Group 2 assignment in Chart of Accounts to deliver a range of IFAR compliant financial statements. Additional customisation is available by using Account Group 4,5 and 6 and incorporating these in a WYSWYG Telerik Reports designer.
af_za: IAS # 1 - Aanbieding van Finansiële State stel die vereistes vir algehele finansiële state, insluitend hoe hulle gestruktureer moet word . eSeries5 gebruik Rekening Groep 1 en Groep 2 rekening opdrag in Tabel van Rekeninge om 'n verskeidenheid van IFAR voldoen finansiële state te lewer . Addisionele aanpassing is beskikbaar deur die gebruik van rekening Group 4,5 en 6 en die uitvoering van hierdie in 'n WYSWYG Telerik Verslae ontwerper.
ar_ae: معيار المحاسبة الدولي رقم 1 - عرض البيانات المالية يحدد الاحتياجات الكلية للبيانات المالية ، بما في ذلك كيف ينبغي تنظيم . يستخدم eSeries5 حساب المجموعة 1 و المجموعة 2 حساب المهمة في مخطط الحسابات لتقديم مجموعة من البيانات المالية المتوافقة IFAR . التخصيص الإضافي متاح باستخدام حساب مجموعة 4،5 و 6 ، وإدراج هذه في مصمم التقارير WYSWYG Telerik .
bg_bg: IAS #1 - представяне на финансови отчети определя общите изисквания за финансовите отчети, включително как те трябва да бъдат структурирани. eSeries5 използва сметка група 1 и сметка група 2 присвояване в сметкоплан да достави диапазон на IFAR съвместим финансови отчети. С помощта на група сметки за 4,5 и 6 и тези в дизайнер на WYSWYG Telerik отчети включващи има допълнително Индивидуализиране.
cs_cz: IAS # 1 - Sestavování a zveřejňování účetní závěrky stanoví obecné požadavky na účetní závěrku , včetně toho, jak by měl být strukturován . eSeries5 používá Účet Skupina 1 a skupina 2 přiřazení účtu v účtové osnovy dodat řadu IFAR vyhovujících účetní závěrky. Další přizpůsobení je k dispozici pomocí účtové skupiny 4,5 a 6 a začleněním těchto v WYSWYG Telerik Reports designer.
da_dk: IAS # 1 - Præsentation af årsregnskaber fastlægger de overordnede krav til regnskaber , herunder hvordan de skal struktureres . eSeries5 bruger Konto Gruppe 1 og Konto Gruppe 2 opgave i Kontoplan for at levere en række IFAR kompatible regnskaber. Yderligere tilpasning er tilgængelig ved hjælp Konto Gruppe 4,5 og 6 og indarbejde disse i en WYSWYG Telerik Reports designer.
de_de: IAS # 1 - Darstellung des Abschlusses legt die allgemeinen Anforderungen für die Abschlüsse , einschließlich , wie sie strukturiert werden sollte . eSeries5 nutzt Konto Gruppe 1 und Gruppe 2 Kontozuordnung in Kontenplan , eine Reihe von IFAR konformen Jahresrechnung abzugeben. Zusätzliche Kundenbezogenheit ist durch Verwendung Kontengruppe 4,5 und 6 und deren Einarbeitung in eine WYSWYG Telerik Reports-Designer zur Verfügung.
es_ar: NIC # 1 - Presentación de Estados Financieros establece los requisitos generales para los estados financieros , incluyendo la forma en que deben ser estructurados . eSeries5 utiliza Grupo 1 Cuenta y Cuenta de Grupo 2 asignación en Plan de Cuentas para ofrecer una gama de estados financieros que cumplen IFAR . Personalización adicional está disponible mediante el uso de grupo de cuentas 4,5 y 6 y la incorporación de estos en un diseñador de informes WYSWYG Telerik .
et_ee: #1 - IAS finantsaruannete esitamine sätestatakse üldine esitatavad aruanded, sealhulgas, kuidas peaks olema struktureeritud. eSeries5 kasutab konto rühma 1 ja konto rühma 2 määramise Kontoplaan nõuetele vastavate finantsaruannete on vahemikus IFAR toimetada. Kasutades kontogrupp 4, 5 ja 6 ning sisaldavad need WYSWYG Telerik aruanded disainer on täiendav kohandamine.
fr_fr: IAS 1 - Présentation des états financiers énonce les exigences générales pour les états financiers , y compris la façon dont ils devraient être structurés . eSeries5 utilise Groupe compte 1 et le compte de groupe cession 2 Plan comptable pour offrir une gamme d'états financiers conformes IFAR . Personnalisation supplémentaire est disponible en utilisant Groupe compte 4,5 et 6 et les intégrer dans un concepteur Rapports WYSWYG Telerik .
hi_in: आईएएस # 1 - वित्तीय विवरण की प्रस्तुति वे संरचित किया जाना चाहिए सहित वित्तीय स्टेटमेंट्स की समग्र आवश्यकताओं बाहर सेट। eSeries5 IFAR अनुरूप वित्तीय बयान की एक श्रृंखला वितरित करने के लिए लेखा चार्ट में खाता समूह एक और खाता समूह 2 कार्यभार उपयोग करता है। अतिरिक्त अनुकूलन खाता समूह 4,5 और 6 का उपयोग और एक WYSWYG Telerik रिपोर्ट डिजाइनर में इन को शामिल करके उपलब्ध है।
hu_hu: IAS #1 - a pénzügyi kimutatások prezentálása követelményeket határoz meg az általános pénzügyi kimutatásokat, beleértve, hogyan kell felépíteni. eSeries5 használ számla csoport 1 és 2 számla csoport hozzárendelés számlatükör egy sor IFAR szabványnak megfelelő pénzügyi kimutatásokat. További testreszabási érhető el segítségével számlacsoport 4,5 és 6, és ezeket a WYSWYG Telerik jelentések tervező beépítése.
it_it: IAS # 1 - Presentazione del bilancio stabilisce i requisiti generali per bilancio , tra cui il modo in cui dovrebbero essere strutturati . eSeries5 utilizza account Gruppo 1 e Gruppo 2 account assegnazione in piano dei conti di fornire una gamma di IFAR bilancio conformi. Personalizzazione aggiuntivo è disponibile tramite conto di gruppo di 4,5 e 6 e incorporando questi in un designer WYSWYG Telerik Reports.
ja_jp: IAS第1位 - 財務諸表の表示は、それらが構造化する方法を含む財務諸表、の全体的な要件を設定します。 eSeries5はIFAR準拠した財務諸表の範囲を提供するために勘定科目表に勘定グループ1とアカウントグループ2の割り当てを使用しています。追加のカスタマイズは、勘定グループ4,5 、および6を使用し、 WYSWYG Telerikレポートデザイナでこれらを組み込むことによって可能です。
lt_lt: #1 - tas finansinės atskaitomybės pateikimas nustato bendras reikalavimus finansinei atskaitomybei, įskaitant, kaip jie turėtų būti sudarytas. eSeries5 naudoja sąskaitos grupės 1 ir 2 grupės sąskaitos priskyrimo sąskaitų pristatyti per IFAR diapazonas atitinka finansinės atskaitomybės. Papildomas pritaikymas galima naudojant sąskaitą grupė 4,5 ir 6, ir įtraukti jas į WYSWYG "Telerik" Reports dizaineris.
lv_lv: IRD #1 - uzrādīšana finanšu pārskatos nosaka vispārējās prasības finanšu pārskatus, tostarp, kā viņi būtu strukturēts. eSeries5 izmanto kontu grupas 1 un kontu grupas 2 pielietojums kontu nogādāt IFAR diapazonam atbilstošu finanšu pārskatos. Papildu pielāgošana ir pieejama, izmantojot kontu grupu 4,5 un 6 un iekļaujot šos WYSWYG Telerik atskaišu izstrādes rīkā.
pl_pl: IAS #1 - Prezentacja sprawozdań finansowych określa ogólne wymagania dotyczące sprawozdań finansowych, w tym, jak powinien być zorganizowany. eSeries5 używa konta grupy 1 i 2 Grupa konto przypisania w planie kont dostarczyć zakres IFAR zgodny z sprawozdań finansowych. Dodatkowe dostosowywanie jest dostępny za pomocą konta grupy 4,5 i 6 i elektrostatycznego WYSWYG Telerik raportów projektant.
pt_br: IAS # 1 - Apresentação das Demonstrações Financeiras estabelece os requisitos gerais para as demonstrações financeiras, incluindo a forma como eles devem ser estruturados . eSeries5 usa Grupo Conta Conta 1 e Grupo 2 atribuição no Plano de Contas para entregar uma série de demonstrações financeiras compatíveis IFAR . Personalização adicionais estão disponíveis através da utilização de Conta de Grupo 4,5 e 6 e incorporá-los em um designer WYSWYG Telerik Reports.
ru_ru: МСФО № 1 - Представление финансовой отчетности устанавливает общие требования для финансовой отчетности , в том числе , как они должны быть структурированы . eSeries5 использует Группа аккаунт 1 и счета в группах задание 2 в План счетов , чтобы доставить ряд IFAR совместимых финансовой отчетности . Дополнительная настройка доступна с помощью учетной записи группы 4,5 и 6 и включение их в дизайнера WYSWYG Telerik Reports.
sk_sk: IAS # 1 - Zostavovanie a zverejňovanie účtovnej závierky ustanovujú všeobecné požiadavky na účtovnú závierku , vrátane toho , ako by mal byť štruktúrovaný . eSeries5 používa Účet Skupina 1 a skupina 2 priradenia účtu v účtovej osnovy dodať rad IFAR vyhovujúcich účtovnej závierky . Ďalšie prispôsobenie je k dispozícii pomocou účtovej skupiny 4,5 a 6 a začlenením týchto v WYSWYG Telerik Reports designer .
sv_se: IAS #1 - Presentation av bokslut fastställs de övergripande kraven för bokslut, inklusive hur de ska struktureras. eSeries5 använder konto grupp 1 och konto grupp 2 tilldelning i Kontoplan för att leverera ett utbud av IFAR kompatibel bokslut. Ytterligare anpassning är tillgängliga med hjälp av kontogrupp 4,5 och 6 och inkludera dessa i en WYSWYG Telerik Reports designer.
zh_cn: 国际会计准则第1号 - 财务报表的列规定了财务报表，包括应该如何结构的总体要求。 eSeries5使用科目组1和科目组2分配在会计科目表，以提供一系列IFAR标准的财务报表。其他自定义可通过使用帐户组4,5和6 ，并在一个所见即所得的报表的Telerik设计师将这些。

# e2104153
source: Elucidate software uses Account Group 1 and Account Group 2 assignment in Chart of Accounts to deliver a range of IFAR compliant financial statements.
af_za: Lig sagteware gebruik Rekening Groep 1 en Groep 2 Rekening opdrag in tabel van rekeninge van 'n reeks van IFAR voldoen finansiële state te lewer.
ar_ae: توضيح استخدامات برمجيات حساب المجموعة 1، وتعيين حساب المجموعة 2 في "مخطط الحسابات" تسليم نطاق المفقودات متوافقة مع البيانات المالية.
bg_bg: Elucidate софтуер използва сметка група 1 и сметка група 2 назначение в сметкоплана да достави диапазон на IFAR съвместим финансови отчети.
cs_cz: Objasnění software používá účet skupiny 1 a přiřazení účtu skupiny 2 v osnově dodat rozsah IFAR kompatibilní s finanční výkazy.
da_dk: Belyse software bruger konto gruppe 1 og konto gruppe 2 tildeling i Kontoplan til at levere en vifte af IFAR kompatibel årsregnskab.
de_de: Software nutzt Konto Gruppe 1 und Konto Gruppe 2 Zuordnungen im Kontenplan liefert eine Reihe von IFAR kompatible Abschlüsse zu erhellen.
es_ar: Dilucidar software utiliza cuenta Grupo 1 y asignación de cuenta Grupo 2 en plan de cuentas para ofrecer una gama de IFAR compatibles con Estados financieros.
et_ee: Elucidate tarkvara kasutab konto rühma 1 ja konto rühma 2 loovutamist pakkuda IFAR vahemik on vastavuses raamatupidamise Kontoplaan.
fr_fr: Élucider les utilisations de logiciels compte groupe 1 et groupe compte2 affectation dans le plan comptable pour offrir une gamme de IFAR États financiers conformes aux.
hi_in: सॉफ्टवेयर का उपयोग करता है खाता समूह 1 और खाता समूह 2 असाइनमेंट चार्ट के अनुरूप वित्तीय विवरणों की एक रेंज IFAR उद्धार करने के लिए खातों में स्पष्ट।
hu_hu: Elucidate szoftvert használ számla csoport 1 és 2 számla csoport hozzárendelés Számlatükör átadni egy sor IFAR, megfelelő pénzügyi kimutatásokat.
it_it: Delucidare usi software Account gruppo 1 e 2 gruppo Account assegnazione nel piano dei conti per offrire una gamma di IFAR bilancio conforme.
ja_jp: ソフトウェアに使用するアカウント グループ 1 アカウント グループ 2 でおよび割り当て IFAR の範囲に準拠した財務諸表を提供するアカウントのグラフを解明します。
lt_lt: Elucidate programinė įranga naudoja 1 grupės sąskaitos ir priskyrimo į 2 grupės sąskaitų pristatyti per IFAR diapazonas atitinka finansinės atskaitomybės.
lv_lv: Elucidate programmatūru izmanto kontu grupas 1 un kontu grupas 2 pielietojums kontu nogādāt IFAR diapazonam atbilstošu finanšu pārskatos.
pl_pl: Elucidate oprogramowania używa konta grupy 1 i 2 grupy konto przypisania w plan kont dostarczyć zakres IFAR sprawozdań finansowych zgodnych z.
pt_br: Elucidar usa software conta grupo 1 e grupo conta 2 atribuição no plano de contas para oferecer uma gama de FUXICAR compatível com demonstrações financeiras.
ru_ru: Пролить свет программное обеспечение использует учетную запись группы 1 и группы 2 счета назначение в счетов для доставки диапазон Ллойдом финансовых ведомостей.
sk_sk: Objasnenie softvér používa konto skupiny 1 a účet skupiny 2 poslanie v účtovej osnove dodať sortiment IFAR kompatibilný účtovnej závierky.
sv_se: Elucidate programvaran använder konto grupp 1 och konto grupp 2 tilldelning i kontoplanen till leverera ett utbud av IFAR kompatibel bokslut.
zh_cn: 阐明软件所使用的帐户组 1 和帐户组 2 分配帐户图表提供 IFAR 范围符合财务报表中。

# e2104154
source: Select Import
af_za: Kies invoer
ar_ae: معاينة البيانات.
bg_bg: Изберете Импортиране .
cs_cz: Vyberte položku Importovat
da_dk: Vælg Importer
de_de: Wählen Sie importieren
es_ar: Seleccione importar
et_ee: Valige Import .
fr_fr: Sélectionnez Importer
hi_in: आयात करें का चयन करें
hu_hu: Válassza Ki Az Import .
it_it: Selezionare Importa
ja_jp: インポートを選択します
lt_lt: Pasirinkite Importuoti .
lv_lv: Atlasiet Importēt .
pl_pl: Wybierz Opcję Importuj .
pt_br: Selecione importar
ru_ru: Выберите Импорт
sk_sk: Vyberte položku Importovať
sv_se: Välj Importera .
zh_cn: 选择导入

# e2104155
source: Additional customisation is available by using Account Group 4,5 and 6 and incorporating these in a WYSWYG Telerik Reports designer.
af_za: Bykomende aanpassing is beskikbaar deur die gebruik van rekening Groep 4,5 en 6 en die uitvoering van hierdie in 'n WYSWYG Telerik Verslae ontwerper.
ar_ae: يتوفر التخصيص إضافية باستخدام حساب المجموعة 4 و 5 و 6، وإدماج هذه في مصمم التقارير Telerik WYSWYG.
bg_bg: С помощта на група сметки за 4,5 и 6 и тези в дизайнер на WYSWYG Telerik отчети включващи има допълнително Индивидуализиране.
cs_cz: Další přizpůsobení je k dispozici pomocí účtu skupiny 4, 5 a 6 a začlenění do WYSWYG Telerik Reports designer.
da_dk: Yderligere tilpasning er tilgængelige ved hjælp af kontogruppe 4,5 og 6 og indarbejde disse i en WYSWYG Telerik Reports designer.
de_de: Zusätzliche Anpassung steht mit Kontengruppe 4,5 und 6 und integrieren diese in einem WYSWYG Telerik Berichte-Designer zur Verfügung.
es_ar: Personalización adicional está disponible mediante cuenta Grupo 4,5 y 6 e incorporando estas en el diseñador de informes de Telerik WYSWYG.
et_ee: Kasutades kontogrupp 4, 5 ja 6 ning sisaldavad need WYSWYG Telerik aruanded disainer on täiendav kohandamine.
fr_fr: Personnalisation supplémentaire est disponible en utilisant groupe compte 4,5 et 6 et en intégrant celles-ci dans un concepteur de rapports Telerik WYSWYG.
hi_in: अतिरिक्त customisation खाता समूह 4, 5 और 6 का उपयोग कर और एक WYSWYG Telerik रिपोर्ट डिज़ाइनर में इन को शामिल करके उपलब्ध है।
hu_hu: További testreszabási érhető el segítségével számlacsoport 4,5 és 6, és ezeket a WYSWYG Telerik jelentések tervező beépítése.
it_it: Ulteriore personalizzazione è disponibile utilizzando Account gruppo 4,5 e 6 e che incorporano questi in una finestra di progettazione di report Telerik WYSWYG.
ja_jp: 追加のカスタマイズで利用可能なアカウント グループ 4、5、6 を使用して、WYSWYG Telerik のレポート デザイナーで、これらを組み込むことです。
lt_lt: Papildomas pritaikymas galima naudojant sąskaitą grupė 4,5 ir 6, ir įtraukti jas į WYSWYG "Telerik" Reports dizaineris.
lv_lv: Papildu pielāgošana ir pieejama, izmantojot kontu grupu 4,5 un 6 un iekļaujot šos WYSWYG Telerik atskaišu izstrādes rīkā.
pl_pl: Dodatkowe dostosowywanie jest dostępny za pomocą konta grupy 4,5 i 6 i elektrostatycznego WYSWYG Telerik raportów projektant.
pt_br: Personalização adicional está disponível usando o grupo de contas 4,5 e 6 e incorporando estas em um designer WYSWYG Telerik relatórios.
ru_ru: Дополнительные настройки доступен с помощью учетной записи группы, 4,5 и 6 и включения их в конструкторе отчетов Telerik WYSWYG.
sk_sk: Ďalšie prispôsobenie je k dispozícii pomocou konta skupiny 4,5 a 6 a zahŕňajúce toto WYSWYG Telerik správy návrhára.
sv_se: Ytterligare anpassning är tillgängliga med hjälp av kontogrupp 4,5 och 6 och inkludera dessa i en WYSWYG Telerik Reports designer.
zh_cn: 额外的定制由使用帐户组 4，5，6，并纳入这些所见即所得 Telerik 报告设计器中可用。

# e1102189
source: Trial Balance
af_za: Proefbalans
ar_ae: ميزان المراجعة
bg_bg: Оборотна Ведомост.
cs_cz: Předvaha
da_dk: Råbalance
de_de: Rohbilanz Import.
es_ar: Balance de comprobación
et_ee: Proovibilanss.
fr_fr: Balance de vérification
hi_in: परीक्षण संतुलन
hu_hu: Főkönyvi Kivonat.
it_it: Equilibrio di prova
ja_jp: 残高試算表のインポート。
lt_lt: Bandomasis Balansas.
lv_lv: Izmēģinājuma Bilance.
pl_pl: Bilans Próbny.
pt_br: Balancete
ru_ru: Пробный баланс
sk_sk: Skúšobná bilancia
sv_se: Råbalans.
zh_cn: 试算平衡表

# e2104156
source: We create interactive invoices, financial reports, statements, dashboards and more with the help of the WYSIWYG design canvas built into the elucidate software back-end.
af_za: Ons skep interaktiewe fakture, finansiële verslae, state, dashboards en meer met die hulp van die WYSIWYG ontwerp doek gebou in die Lig sagteware back-end.
ar_ae: إنشاء فواتير التفاعلية، التقارير المالية، وبيانات، ولوحات المعلومات، وأكثر مع مساعدة WYSIWYG تصميم لوحة قماشية في صلب برامج السيدات النهاية الخلفية.
bg_bg: Ние създаваме интерактивни фактури, финансови отчети, отчети, табла и повече с помощта на WYSIWYG дизайн платно, вградена в elucidate софтуер бек-края. .
cs_cz: Vytvářet interaktivní faktury, finanční výkazy, výkazy, řídicí panely a více s pomocí WYSIWYG návrh plátno do elucidate software back-end.
da_dk: Vi oprette interaktive fakturaer, finansielle rapporter, erklæringer, dashboards og ved hjælp af WYSIWYG design mere lærred indbygget i elucidate software back-end.
de_de: Wir erstellen interaktive Rechnungen, Finanzberichte, Kontoauszüge, Dashboards und mehr mit Hilfe von dem WYSIWYG-Editor entwerfen Leinwand Elucidate Software Backend integriert.
es_ar: Creamos interactivas facturas, informes financieros, declaraciones, tableros de instrumentos y más con la ayuda de los WYSIWYG diseño lienzo incorporado en el software elucidate back-end.
et_ee: Luua interaktiivne arved, finantsaruanded, aruanded, armatuurlauad ja tänu WYSIWYG majutusi lõuend elucidate tarkvara back-end sisse ehitatud.
fr_fr: Nous créons des rapports financiers, déclarations, factures interactifs, tableaux de bord et plus, avec l'aide du WYSIWYG design toile intégré dans le logiciel élucider back-end.
hi_in: हम बनाएँ इंटरैक्टिव चालान, वित्तीय रिपोर्टें, बयानों, डैशबोर्ड्स और अधिक मदद WYSIWYG के साथ कैनवास elucidate सॉफ्टवेयर वापस-अंत में निर्मित डिजाइन।
hu_hu: Hozzon létre az interaktív számlák, pénzügyi jelentések, kimutatások, műszerfalak, és több a WYSIWYG segítségével tervezési beépítve a elucidate szoftver hát-vég vászon.
it_it: Creiamo relazioni finanziarie, dichiarazioni, fatture interattive, cruscotti e più con l'aiuto del WYSIWYG design tela costruita in elucidate software back-end.
ja_jp: インタラクティブな請求書、財務報告、ステートメント、ダッシュ ボードを作成しより助けを借りて、WYSIWYG のデザイン キャンバス elucidate ソフトウェアのバックエンドに組み込まれています。
lt_lt: Mes sukurti interaktyvus SF, finansines ataskaitas, ataskaitas, skelbimų lentos ir daugiau naudojant WYSIWYG dizainas drobė, pastatytas į elucidate programinės įrangos galutinio.
lv_lv: Mēs veidojam interaktīvu rēķiniem, finanšu atskaites, pārskatus, paneļus un vairāk izmantojot WYSIWYG noformējuma audekls, iebūvēti elucidate programmatūras back-end.
pl_pl: Tworzymy interaktywne faktury, sprawozdania finansowe, sprawozdania, pulpity nawigacyjne i więcej za pomocą WYSIWYG projekt płótnie, wbudowane w elucidate oprogramowania back-end.
pt_br: Criamos interativas faturas, relatórios financeiros, declarações, painéis e mais com a ajuda do WYSIWYG projeto lona incorporada o software elucidate back-end.
ru_ru: Мы создаем Интерактивные счета, финансовые отчеты, заявления, панелей и более с помощью WYSIWYG дизайна холст, встроенные в программное обеспечение elucidate back-end.
sk_sk: Vytvoriť interaktívne faktúry, finančné výkazy, výkazy, tabule a viac pomocou WYSIWYG designu plátno zabudované do elucidate softvér back-end.
sv_se: Vi skapar interaktiva fakturor, finansiella rapporter, rapporter, instrumentpaneler och med hjälp av WYSIWYG design mer canvas inbyggd i elucidate programvara back-end. .
zh_cn: 我们创建交互式的发票、 财务报告、 发言、 仪表板和更多的帮助下所见即所得设计画布内置软件后端 elucidate。

# e2104157
source: Any report you can think of, we can deliver ...
af_za: Enige verslag wat jy kan dink, kan ons ...
ar_ae: يمكنك التفكير في أي تقرير يمكن أن نقدمه...
bg_bg: Всеки отчет, можете да се сетите, можем да постигнем... .
cs_cz: Zpráva, kterou si lze představit, můžeme dodat...
da_dk: Enhver rapport, du kan tænke på, kan vi levere...
de_de: Jeder Bericht, den, dem Sie sich vorstellen können, liefern wir...
es_ar: Cualquier informe que se te ocurra, podemos entregar...
et_ee: Mõelge aruande, saame pakkuda...
fr_fr: N'importe quel rapport que vous pouvez penser, nous pouvons vous livrer...
hi_in: किसी भी रिपोर्ट के, आप के बारे में सोच सकते हैं हम उद्धार कर सकते हैं...
hu_hu: Minden jelentés, azt hiszem, tudjuk szállítani...
it_it: Qualsiasi relazione che si può pensare, possiamo consegnare...
ja_jp: あなたの考えることができる任意のレポートをお届けすることができます.
lt_lt: Visas ataskaitas galite manyti, kad, mes galime pristatyti...
lv_lv: Jebkurā atskaitē, varat iedomāties, varat sniegt...
pl_pl: Każdy raport można myśleć, możemy dostarczyć...
pt_br: Qualquer relatório que você pode pensar, nós podemos entregar...
ru_ru: Любой отчет, вы можете думать, мы можем доставить...
sk_sk: Akékoľvek správy si môžete myslieť, môžeme dodať...
sv_se: Alla rapporter som du kan tänka dig, vi kan leverera... .
zh_cn: 你能想到的任何报告，我们可以提供......

# e1102190
source: Sheet1
af_za: Vel1
ar_ae: ورقة1
bg_bg: Лист 1.
cs_cz: List1
da_dk: Ark1
de_de: Blatt1
es_ar: Hoja1
et_ee: Leht 1.
fr_fr: Feuille1
hi_in: पत्रक1
hu_hu: 1 Lapot.
it_it: Foglio1
ja_jp: シート1
lt_lt: 1 Lapas.
lv_lv: 1 Lapa.
pl_pl: Arkusz 1.
pt_br: Folha1
ru_ru: Лист1
sk_sk: List1
sv_se: Blad 1.
zh_cn: 表1
