Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107183
source: Transfer of shares in the economic result to the partner.
af_za: Oordrag van aandele in die besigheidsresultaat aan die vennoot.
ar_ae: نقل الحصص في النتيجة الاقتصادية إلى الشريك.
bg_bg: Прехвърляне на дялове от бизнес резултата на съдружника.
cs_cz: Převod podílu na výsledku hospodaření společníkům.
da_dk: Overdragelse af andele i forretningsresultatet til partneren.
de_de: Übertragung von Anteilen am Geschäftsergebnis auf den Partner.
es_ar: Transferencia de participación en el resultado empresarial al socio.
et_ee: Äritulemuse osakute üleandmine partnerile.
fr_fr: Transfert des parts du résultat économique au partenaire.
hi_in: व्यवसाय में शेयरों का हस्तांतरण भागीदार को होता है।
hu_hu: A gazdasági eredményből való részesedés átruházása a partnerre.
it_it: Trasferimento delle quote del risultato aziendale al partner.
ja_jp: 業績に係る株式をパートナーに譲渡する。
lt_lt: Verslo rezultato akcijų perleidimas partneriui.
lv_lv: Biznesa rezultāta daļu nodošana partnerim.
pl_pl: Przeniesienie udziałów w wyniku biznesowym na wspólnika.
pt_br: Transferência de participação no resultado do negócio para o sócio.
ru_ru: Передача доли в бизнес-результате партнеру.
sk_sk: Prevod podielov na výsledku hospodárenia spoločníkom.
sv_se: Överlåtelse av andelar i det ekonomiska resultatet till delägaren.
zh_cn: 将业务成果的股份转让给合作伙伴。

# e2107184
source: Revenue from the sale of own products.
af_za: Verkope vir eie produkte.
ar_ae: المبيعات للمنتجات الخاصة.
bg_bg: Продажби на собствени продукти.
cs_cz: Tržby za vlastní výrobky.
da_dk: Salg af egne produkter.
de_de: Verkauf für eigene Produkte.
es_ar: Ventas de productos propios.
et_ee: Omatoodete müük.
fr_fr: Ventes de produits propres.
hi_in: स्वयं के उत्पादों की बिक्री।
hu_hu: Saját termékek értékesítése.
it_it: Vendita dei propri prodotti.
ja_jp: 自社製品の販売。
lt_lt: Prekyba savo produkcija.
lv_lv: Pašu produkcijas pārdošana.
pl_pl: Sprzedaż produktów własnych.
pt_br: Vendas de produtos próprios.
ru_ru: Продажа продукции собственного производства.
sk_sk: Tržby za vlastné výrobky.
sv_se: Försäljning av egna produkter.
zh_cn: 销售自有产品。

# e2107185
source: Revenues from the sale of services.
af_za: Inkomste uit die verkoop van dienste.
ar_ae: الإيرادات من بيع الخدمات.
bg_bg: Приходи от продажба на услуги.
cs_cz: Tržby z prodeje služeb.
da_dk: Indtægter fra salg af ydelser.
de_de: Erlöse aus dem Verkauf von Dienstleistungen.
es_ar: Ingresos por venta de servicios.
et_ee: Tulud teenuste müügist.
fr_fr: Revenus provenant de la vente de services.
hi_in: सेवाओं की बिक्री से राजस्व.
hu_hu: Szolgáltatások értékesítéséből származó bevételek.
it_it: Ricavi dalla vendita di servizi.
ja_jp: サービスの販売による収益。
lt_lt: Pajamos iš paslaugų pardavimo.
lv_lv: Ieņēmumi no pakalpojumu pārdošanas.
pl_pl: Przychody ze sprzedaży usług.
pt_br: Receitas provenientes da venda de serviços.
ru_ru: Доходы от реализации услуг.
sk_sk: Tržby z predaja služieb.
sv_se: Intäkter från försäljning av tjänster.
zh_cn: 销售服务的收入。

# e2107186
source: Revenue from the sale of goods.
af_za: Verkope vir goedere.
ar_ae: المبيعات للسلع.
bg_bg: Продажби за стоки.
cs_cz: Tržby za zboží.
da_dk: Salg af varer.
de_de: Verkauf von Waren.
es_ar: Ventas de bienes.
et_ee: Kaupade müük.
fr_fr: Ventes de marchandises.
hi_in: माल की बिक्री.
hu_hu: Áruk értékesítése.
it_it: Vendite di merci.
ja_jp: 物品の販売。
lt_lt: Prekyba prekėmis.
lv_lv: Preču pārdošana.
pl_pl: Sprzedaż towarów.
pt_br: Vendas de mercadorias.
ru_ru: Продажа товаров.
sk_sk: Tržby za tovar.
sv_se: Försäljning av varor.
zh_cn: 商品销售。

# e2107187
source: Revenue from the order.
af_za: Inkomste uit die bestelling.
ar_ae: الإيرادات من النظام.
bg_bg: Приходи от поръчката.
cs_cz: Výnosy ze zakázky.
da_dk: Indtægter fra ordren.
de_de: Erlös aus der Bestellung.
es_ar: Ingresos del pedido.
et_ee: Tellimusest saadav tulu.
fr_fr: Revenu de la commande.
hi_in: आदेश से राजस्व.
hu_hu: A megrendelésből származó bevétel.
it_it: Entrate dall'ordine.
ja_jp: 注文による収益。
lt_lt: Pajamos iš užsakymo.
lv_lv: Ieņēmumi no pasūtījuma.
pl_pl: Przychód z zamówienia.
pt_br: Receita do pedido.
ru_ru: Доход от заказа.
sk_sk: Výnosy zo zákazky.
sv_se: Intäkter från ordern.
zh_cn: 订单收入。

# e2107188
source: Income from property for sale.
af_za: Inkomste uit vaste eiendom te koop.
ar_ae: الدخل من العقارات المعروضة للبيع.
bg_bg: Приходи от продажба на недвижими имоти.
cs_cz: Výnosy z nemovitosti na prodej.
da_dk: Indtægt fra fast ejendom til salg.
de_de: Einkünfte aus zum Verkauf stehenden Immobilien.
es_ar: Ingresos por venta de inmuebles.
et_ee: Tulu müügist kinnisvarast.
fr_fr: Revenus provenant de biens immobiliers à vendre.
hi_in: बिक्री के लिए अचल संपत्ति से आय.
hu_hu: Eladó ingatlanból származó bevétel.
it_it: Proventi da immobili in vendita.
ja_jp: 不動産の販売による収入。
lt_lt: Pajamos iš nekilnojamojo turto pardavimo.
lv_lv: Ienākumi no nekustamā īpašuma pārdošanas.
pl_pl: Dochód ze sprzedaży nieruchomości.
pt_br: Renda de imóveis à venda.
ru_ru: Доход от продажи недвижимости.
sk_sk: Výnosy z nehnuteľnosti na predaj.
sv_se: Inkomst från fastigheter till försäljning.
zh_cn: 出售房地产的收入。

# e2107189
source: Status change in work-in-progress.
af_za: Verandering van die status van werk wat aan die gang is.
ar_ae: تغيير حالة العمل قيد التقدم.
bg_bg: Промяна на статуса на незавършено производство.
cs_cz: Změna stavu nedokončené výroby.
da_dk: Ændring af status for igangværende arbejde.
de_de: Ändern des Status von Work-in-Progress.
es_ar: Cambiar el estado del trabajo en curso.
et_ee: Lõpetamata toodangu oleku muutmine.
fr_fr: Modification du statut des travaux en cours.
hi_in: प्रगतिरत कार्य की स्थिति बदलना।
hu_hu: A folyamatban lévő termelés állapotának módosítása.
it_it: Modifica dello stato dei lavori in corso.
ja_jp: 進行中の作業ステータスを変更します。
lt_lt: Keičiama nebaigtų darbų būsena.
lv_lv: Nepabeigtā darba statusa maiņa.
pl_pl: Zmiana statusu produkcji w toku.
pt_br: Alteração do status do trabalho em andamento.
ru_ru: Изменение статуса незавершенного производства.
sk_sk: Zmena stavu nedokončenej výroby.
sv_se: Ändra status för pågående arbete.
zh_cn: 更改正在进行的工作的状态。

# e2107190
source: Status change of semi-finished products.
af_za: Verandering van toestand van halffabrikate.
ar_ae: تغيير حالة المنتجات شبه المصنعة.
bg_bg: Промяна на състоянието на полуфабрикатите.
cs_cz: Změna stavu polotovarů.
da_dk: Ændring af tilstand af halvfabrikata.
de_de: Zustandsänderung von Halbzeugen.
es_ar: Cambio de estado de productos semiacabados.
et_ee: Pooltoodete oleku muutus.
fr_fr: Changement d'état des produits semi-finis.
hi_in: अर्द्ध-तैयार उत्पादों की स्थिति में परिवर्तन।
hu_hu: Félkész termékek állapotváltozása.
it_it: Cambiamento di stato dei prodotti semilavorati.
ja_jp: 半製品の状態変化。
lt_lt: Pusgaminių būklės keitimas.
lv_lv: Pusfabrikātu stāvokļa maiņa.
pl_pl: Zmiana stanu półproduktów.
pt_br: Mudança de estado dos produtos semiacabados.
ru_ru: Изменение состояния полуфабрикатов.
sk_sk: Zmena stavu polotovarov.
sv_se: Ändring av tillstånd för halvfabrikat.
zh_cn: 半成品状态改变。

# e2107191
source: Status change of product.
af_za: Verandering van produkstatus.
ar_ae: تغيير حالة المنتج.
bg_bg: Промяна на статуса на продукта.
cs_cz: Změna stavu výrobků.
da_dk: Ændring af produktstatus.
de_de: Änderung des Produktstatus.
es_ar: Cambio de estado del producto.
et_ee: Toote oleku muutmine.
fr_fr: Changement de statut du produit.
hi_in: उत्पाद की स्थिति में परिवर्तन.
hu_hu: A termék állapotának változása.
it_it: Modifica dello stato del prodotto.
ja_jp: 商品状態の変更。
lt_lt: Prekės būsenos pakeitimas.
lv_lv: Produkta statusa maiņa.
pl_pl: Zmiana statusu produktu.
pt_br: Mudança de status do produto.
ru_ru: Изменение статуса товара.
sk_sk: Zmena stavu výrobkov.
sv_se: Ändring av produktstatus.
zh_cn: 产品状态变更。

# e2107192
source: Status change of animals.
af_za: Verandering in dier se toestand.
ar_ae: تغير في حالة الحيوان.
bg_bg: Промяна в състоянието на животните.
cs_cz: Změna stavu zvířat.
da_dk: Ændring i dyrenes tilstand.
de_de: Veränderung des Tierzustandes.
es_ar: Cambio en la condición de los animales.
et_ee: Looma seisundi muutus.
fr_fr: Changement de condition animale.
hi_in: पशु की स्थिति में परिवर्तन.
hu_hu: Az állatok állapotának változása.
it_it: Cambiamento della condizione dell'animale.
ja_jp: 動物の状態の変化。
lt_lt: Gyvūnų būklės pasikeitimas.
lv_lv: Izmaiņas dzīvnieka stāvoklī.
pl_pl: Zmiana stanu zwierzęcia.
pt_br: Mudança na condição animal.
ru_ru: Изменение состояния животного.
sk_sk: Zmena stavu zvierat.
sv_se: Förändring i djurens tillstånd.
zh_cn: 动物状况的变化。

# e2107193
source: Activation of material and goods.
af_za: Aktivering van materiaal en goedere.
ar_ae: تفعيل المواد والبضائع.
bg_bg: Активиране на материали и стоки.
cs_cz: Aktivace materiálu a zboží.
da_dk: Aktivering af materialer og varer.
de_de: Aktivierung von Material und Gütern.
es_ar: Activación de material y mercancías.
et_ee: Materjalide ja kaupade aktiveerimine.
fr_fr: Activation du matériel et des biens.
hi_in: सामग्री और सामान का सक्रियण.
hu_hu: Anyagok és áruk aktiválása.
it_it: Attivazione di materiali e beni.
ja_jp: 素材や商品の活性化。
lt_lt: Medžiagų ir prekių aktyvinimas.
lv_lv: Materiālu un preču aktivizēšana.
pl_pl: Aktywacja materiałów i towarów.
pt_br: Ativação de materiais e bens.
ru_ru: Активация материала и товаров.
sk_sk: Aktivácia materiálu a tovaru.
sv_se: Aktivering av material och varor.
zh_cn: 材料和货物的激活。

# e2107194
source: Activation of internal organizational services.
af_za: Aktivering van interne organisatoriese dienste.
ar_ae: تفعيل الخدمات التنظيمية الداخلية.
bg_bg: Активиране на вътрешноорганизационни услуги.
cs_cz: Aktivace vnitropodnikových služeb.
da_dk: Aktivering af interne organisatoriske tjenester.
de_de: Aktivierung interner Organisationsdienste.
es_ar: Activación de servicios organizativos internos.
et_ee: Sisemiste organisatsiooniteenuste aktiveerimine.
fr_fr: Activation des services organisationnels internes.
hi_in: आंतरिक संगठनात्मक सेवाओं का सक्रियण।
hu_hu: Belső szervezeti szolgáltatások aktiválása.
it_it: Attivazione di servizi organizzativi interni.
ja_jp: 内部組織サービスの活性化。
lt_lt: Vidinių organizacinių paslaugų aktyvinimas.
lv_lv: Iekšējo organizatorisko pakalpojumu aktivizēšana.
pl_pl: Aktywacja wewnętrznych służb organizacyjnych.
pt_br: Ativação de serviços organizacionais internos.
ru_ru: Активация внутренних организационных сервисов.
sk_sk: Aktivácia vnútroorganizačných služieb.
sv_se: Aktivering av interna organisatoriska tjänster.
zh_cn: 激活内部组织服务。

# e2107195
source: Activation of long-term intangible assets.
af_za: Aktivering van langtermyn ontasbare bates.
ar_ae: تفعيل الأصول غير الملموسة طويلة الأجل.
bg_bg: Активиране на дълготрайни нематериални активи.
cs_cz: Aktivace dlouhodobého nehmotného majetku.
da_dk: Aktivering af langsigtede immaterielle aktiver.
de_de: Aktivierung langfristiger immaterieller Vermögenswerte.
es_ar: Activación de activos intangibles de largo plazo.
et_ee: Pikaajaliste immateriaalsete varade aktiveerimine.
fr_fr: Activation d'actifs incorporels à long terme.
hi_in: दीर्घकालिक अमूर्त संपत्तियों का सक्रियण।
hu_hu: Hosszú távú immateriális javak aktiválása.
it_it: Attivazione di attività immateriali a lungo termine.
ja_jp: 長期無形資産の活性化。
lt_lt: Ilgalaikio nematerialiojo turto aktyvinimas.
lv_lv: Ilgtermiņa nemateriālo aktīvu aktivizēšana.
pl_pl: Aktywacja długoterminowych wartości niematerialnych i prawnych.
pt_br: Ativação de ativos intangíveis de longo prazo.
ru_ru: Активация долгосрочных нематериальных активов.
sk_sk: Aktivácia dlhodobého nehmotného majetku.
sv_se: Aktivering av långsiktiga immateriella tillgångar.
zh_cn: 激活长期无形资产。

# e2107196
source: Activation of long-term tangible assets.
af_za: Aktivering van langtermyn tasbare bates.
ar_ae: تفعيل الأصول الملموسة طويلة الأجل.
bg_bg: Активиране на дълготрайни материални активи.
cs_cz: Aktivace dlouhodobého hmotného majetku.
da_dk: Aktivering af langsigtede materielle aktiver.
de_de: Aktivierung langfristiger Sachanlagen.
es_ar: Activación de activos tangibles a largo plazo.
et_ee: Pikaajaliste materiaalsete varade aktiveerimine.
fr_fr: Activation d'actifs corporels à long terme.
hi_in: दीर्घकालिक मूर्त संपत्तियों का सक्रियण।
hu_hu: Hosszú távú tárgyi eszközök aktiválása.
it_it: Attivazione di beni materiali a lungo termine.
ja_jp: 長期的な有形資産の活性化。
lt_lt: Ilgalaikio materialiojo turto aktyvinimas.
lv_lv: Ilgtermiņa materiālo aktīvu aktivizēšana.
pl_pl: Aktywacja długoterminowych środków trwałych.
pt_br: Ativação de ativos tangíveis de longo prazo.
ru_ru: Активация долгосрочных материальных активов.
sk_sk: Aktivácia dlhodobého hmotného majetku.
sv_se: Aktivering av långsiktiga materiella tillgångar.
zh_cn: 激活长期有形资产。

# e2107197
source: Revenues from the sale of long-term intangible assets and long-term tangible assets.
af_za: Inkomste uit die verkoop van langtermyn ontasbare bates en langtermyn tasbare bates.
ar_ae: الإيرادات من بيع الأصول غير الملموسة طويلة الأجل والأصول الملموسة طويلة الأجل.
bg_bg: Приходи от продажба на дълготрайни нематериални активи и дълготрайни материални активи.
cs_cz: Tržby z prodeje dlouhodobého nehmotného a dlouhodobého hmotného majetku.
da_dk: Indtægter fra salg af langsigtede immaterielle aktiver og langsigtede materielle aktiver.
de_de: Erlöse aus dem Verkauf von langfristigen immateriellen Vermögenswerten und langfristigen Sachanlagen.
es_ar: Ingresos por la venta de activos intangibles a largo plazo y activos tangibles a largo plazo.
et_ee: Tulud pikaajalise immateriaalse põhivara ja pikaajalise materiaalse põhivara müügist.
fr_fr: Revenus provenant de la vente d'immobilisations incorporelles à long terme et d'immobilisations corporelles à long terme.
hi_in: दीर्घकालिक अमूर्त संपत्तियों और दीर्घकालिक मूर्त संपत्तियों की बिक्री से राजस्व।
hu_hu: A hosszú távú immateriális javak és a hosszú távú tárgyi eszközök értékesítéséből származó bevételek.
it_it: Ricavi derivanti dalla vendita di beni immateriali a lungo termine e di beni materiali a lungo termine.
ja_jp: 長期無形資産および長期有形資産の売却による収益。
lt_lt: Pajamos iš ilgalaikio nematerialiojo ir ilgalaikio materialiojo turto pardavimo.
lv_lv: Ieņēmumi no ilgtermiņa nemateriālo aktīvu un ilgtermiņa materiālo aktīvu pārdošanas.
pl_pl: Przychody ze sprzedaży długoterminowych wartości niematerialnych i trwałych aktywów trwałych.
pt_br: Receitas provenientes da venda de ativos intangíveis de longo prazo e de ativos tangíveis de longo prazo.
ru_ru: Доходы от реализации долгосрочных нематериальных активов и долгосрочных материальных активов.
sk_sk: Tržby z predaja dlhodobého nehmotného majetku a dlhodobého hmotného majetku.
sv_se: Intäkter från försäljning av långsiktiga immateriella tillgångar och långsiktiga materiella tillgångar.
zh_cn: 出售长期无形资产和长期有形资产的收入。

# e2107198
source: Revenue from the sale of material.
af_za: Inkomste uit die verkoop van materiaal.
ar_ae: الإيرادات من بيع المواد.
bg_bg: Приходи от продажба на материал.
cs_cz: Tržby z prodeje materiálu.
da_dk: Indtægter fra salg af materiale.
de_de: Einnahmen aus dem Verkauf von Material.
es_ar: Ingresos por venta de material.
et_ee: Tulu materjali müügist.
fr_fr: Revenus provenant de la vente de matériel.
hi_in: सामग्री की बिक्री से राजस्व.
hu_hu: Anyagértékesítésből származó bevétel.
it_it: Ricavi dalla vendita di materiale.
ja_jp: 素材の販売による収入。
lt_lt: Pajamos iš medžiagų pardavimo.
lv_lv: Ieņēmumi no materiālu pārdošanas.
pl_pl: Przychody ze sprzedaży materiałów.
pt_br: Receita proveniente da venda de material.
ru_ru: Доход от реализации материала.
sk_sk: Tržby z predaja materiálu.
sv_se: Intäkter från försäljning av material.
zh_cn: 材料销售收入。

# e2107199
source: Contract fines, penalties and interest for late payment.
af_za: Kontrakboetes, boetes en rente vir laat betaling.
ar_ae: غرامات العقود والجزاءات والفوائد على التأخر في السداد.
bg_bg: Договорни глоби, неустойки и лихви за забавено плащане.
cs_cz: Smluvní pokuty, penále a úroky z prodlení.
da_dk: Kontraktbøder, bøder og renter ved forsinket betaling.
de_de: Vertragsstrafen, Vertragsstrafen und Verzugszinsen.
es_ar: Multas contractuales, penalizaciones e intereses de demora.
et_ee: Leppetrahvid, viivised ja viivised.
fr_fr: Amendes contractuelles, pénalités et intérêts de retard.
hi_in: देर से भुगतान के लिए अनुबंध जुर्माना, जुर्माना और ब्याज।
hu_hu: Szerződési bírság, kötbér és késedelmi kamat.
it_it: Multe contrattuali, sanzioni e interessi per ritardato pagamento.
ja_jp: 契約の罰金、違約金、支払い遅延に対する利息。
lt_lt: Sutartinės baudos, delspinigiai ir delspinigiai už pavėluotą mokėjimą.
lv_lv: Līgumsods, līgumsodi un procenti par nokavētu maksājumu.
pl_pl: Kary umowne, kary i odsetki za zwłokę.
pt_br: Multas contratuais, penalidades e juros de mora.
ru_ru: Договорные штрафы, пени и проценты за просрочку платежа.
sk_sk: Zmluvné pokuty, penále a úroky z omeškania.
sv_se: Avtalsböter, viten och dröjsmålsränta.
zh_cn: 合同罚款、滞纳金和逾期付款利息。

# e2107200
source: Other fines, penalties and interests for late payment.
af_za: Ander boetes, boetes en rente vir laat betaling.
ar_ae: الغرامات والجزاءات والفوائد الأخرى المترتبة على التأخر في السداد.
bg_bg: Други глоби, неустойки и лихви за забавено плащане.
cs_cz: Ostatní pokuty, penále a úroky z prodlení.
da_dk: Øvrige bøder, bøder og renter ved forsinket betaling.
de_de: Sonstige Bußgelder, Strafen und Zinsen bei verspäteter Zahlung.
es_ar: Otras multas, sanciones e intereses de demora.
et_ee: Muud trahvid, trahvid ja intressid viivise eest.
fr_fr: Autres amendes, pénalités et intérêts de retard.
hi_in: देर से भुगतान के लिए अन्य जुर्माना, जुर्माना और ब्याज।
hu_hu: Egyéb bírságok, bírságok és késedelmi kamatok.
it_it: Altre multe, sanzioni e interessi per ritardato pagamento.
ja_jp: その他の罰金、違約金、支払い遅延に対する利息。
lt_lt: Kitos baudos, delspinigiai ir delspinigiai už pavėluotą mokėjimą.
lv_lv: Citas soda naudas, soda naudas un procenti par nokavētu maksājumu.
pl_pl: Inne kary, kary i odsetki za zwłokę w płatnościach.
pt_br: Outras multas, penalidades e juros de mora.
ru_ru: Прочие штрафы, пени и проценты за просрочку платежа.
sk_sk: Ostatné pokuty, penále a úroky z omeškania.
sv_se: Övriga böter, vite och dröjsmålsräntor.
zh_cn: 其他罚款、罚金和逾期付款利息。

# e2107201
source: Revenues from written-off receivables.
af_za: Opbrengs uit afgeskryfde debiteure.
ar_ae: عائدات من الديون المشطوبة.
bg_bg: Постъпления от отписани вземания.
cs_cz: Výnosy z odepsaných pohledávek.
da_dk: Indtægter fra afskrevne fordringer.
de_de: Erlöse aus abgeschriebenen Forderungen.
es_ar: Ingresos de cuentas por cobrar canceladas.
et_ee: Tulud mahakantud nõuetest.
fr_fr: Revenus des créances radiées.
hi_in: बट्टे खाते में डाली गई प्राप्तियों से आय।
hu_hu: Leírt követelésekből származó bevétel.
it_it: Proventi da crediti svalutati.
ja_jp: 債権償却による収入。
lt_lt: Pajamos iš nurašytų gautinų sumų.
lv_lv: Ieņēmumi no norakstītajiem debitoru parādiem.
pl_pl: Przychody z tytułu umorzonych wierzytelności.
pt_br: Receita de recebíveis baixados.
ru_ru: Поступления от списанной дебиторской задолженности.
sk_sk: Výnosy z odpísaných pohľadávok.
sv_se: Intäkter från avskrivna fordringar.
zh_cn: 核销的应收账款收入。

# e2107202
source: Other income from economic activity.
af_za: Ander inkomste uit ekonomiese aktiwiteit.
ar_ae: إيرادات أخرى من النشاط الاقتصادي.
bg_bg: Други приходи от стопанска дейност.
cs_cz: Ostatní výnosy z hospodářské činnosti.
da_dk: Andre indtægter fra økonomisk aktivitet.
de_de: Sonstige Einkünfte aus wirtschaftlicher Tätigkeit.
es_ar: Otros ingresos de la actividad económica.
et_ee: Muud tulud majandustegevusest.
fr_fr: Autres revenus de l'activité économique.
hi_in: आर्थिक गतिविधि से अन्य आय.
hu_hu: Gazdasági tevékenységből származó egyéb bevételek.
it_it: Altri redditi da attività economica.
ja_jp: 経済活動によるその他の収入。
lt_lt: Kitos ūkinės veiklos pajamos.
lv_lv: Citi ienākumi no saimnieciskās darbības.
pl_pl: Pozostałe dochody z działalności gospodarczej.
pt_br: Outros rendimentos da atividade económica.
ru_ru: Прочие доходы от экономической деятельности.
sk_sk: Ostatné výnosy z hospodárskej činnosti.
sv_se: Övriga inkomster från ekonomisk verksamhet.
zh_cn: 经济活动的其他收入。

# e2107203
source: Revenues from the sale of securities and shares.
af_za: Inkomste uit die verkoop van sekuriteite en aandele.
ar_ae: الإيرادات من بيع الأوراق المالية والأسهم.
bg_bg: Приходи от продажба на ценни книжа и акции.
cs_cz: Tržby z prodeje cenných papírů a podílů.
da_dk: Indtægter fra salg af værdipapirer og aktier.
de_de: Erlöse aus dem Verkauf von Wertpapieren und Anteilen.
es_ar: Ingresos por enajenación de valores y acciones.
et_ee: Tulud väärtpaberite ja aktsiate müügist.
fr_fr: Revenus provenant de la vente de titres et d'actions.
hi_in: प्रतिभूतियों और शेयरों की बिक्री से राजस्व।
hu_hu: Értékpapírok és részvények értékesítéséből származó bevételek.
it_it: Ricavi derivanti dalla vendita di titoli e azioni.
ja_jp: 有価証券および株式の売却による収益。
lt_lt: Vertybinių popierių ir akcijų pardavimo pajamos.
lv_lv: Ieņēmumi no vērtspapīru un akciju pārdošanas.
pl_pl: Przychody ze sprzedaży papierów wartościowych i akcji.
pt_br: Receitas provenientes da venda de títulos e ações.
ru_ru: Доходы от продажи ценных бумаг и акций.
sk_sk: Tržby z predaja cenných papierov a podielov.
sv_se: Intäkter från försäljning av värdepapper och aktier.
zh_cn: 出售证券和股票的收入。

# e2107204
source: Exchange rate gains.
af_za: Wisselkoerswinste.
ar_ae: مكاسب سعر الصرف.
bg_bg: Обменни печалби.
cs_cz: Kurzové zisky.
da_dk: Valutakursgevinster.
de_de: Wechselkursgewinne.
es_ar: Ganancias del tipo de cambio.
et_ee: Vahetuskursi tõus.
fr_fr: Gains de change.
hi_in: विनिमय दर में लाभ.
hu_hu: Árfolyamnyereség.
it_it: Utili sui tassi di cambio.
ja_jp: 為替レートの上昇。
lt_lt: Valiutos kurso padidėjimas.
lv_lv: Valūtas kursa pieaugums.
pl_pl: Zyski kursowe.
pt_br: Ganhos cambiais.
ru_ru: Курсовые выгоды.
sk_sk: Kurzové zisky.
sv_se: Valutakursvinster.
zh_cn: 汇率上涨。

# e2107205
source: Income from revaluation of securities.
af_za: Inkomste uit herwaardasie van sekuriteite.
ar_ae: الدخل من إعادة تقييم الأوراق المالية.
bg_bg: Приходи от преоценка на ценни книжа.
cs_cz: Výnosy z přecenění cenných papírů.
da_dk: Indtægter fra opskrivning af værdipapirer.
de_de: Erträge aus der Neubewertung von Wertpapieren.
es_ar: Ingresos por revaluación de valores.
et_ee: Tulu väärtpaberite ümberhindlusest.
fr_fr: Revenus de réévaluation des titres.
hi_in: प्रतिभूतियों के पुनर्मूल्यांकन से आय.
hu_hu: Értékpapírok átértékeléséből származó bevétel.
it_it: Proventi da rivalutazione di titoli.
ja_jp: 有価証券の再評価による収入。
lt_lt: Pajamos iš vertybinių popierių perkainojimo.
lv_lv: Ieņēmumi no vērtspapīru pārvērtēšanas.
pl_pl: Przychody z aktualizacji wyceny papierów wartościowych.
pt_br: Receitas de reavaliação de títulos.
ru_ru: Доходы от переоценки ценных бумаг.
sk_sk: Výnosy z precenenia cenných papierov.
sv_se: Intäkter från omvärdering av värdepapper.
zh_cn: 证券重估收入。

# e2107206
source: Income from long-term financial assets.
af_za: Inkomste uit langtermyn finansiële bates.
ar_ae: الدخل من الأصول المالية طويلة الأجل.
bg_bg: Приходи от дълготрайни финансови активи.
cs_cz: Výnosy z dlouhodobého finančního majetku.
da_dk: Indtægter fra langsigtede finansielle aktiver.
de_de: Erträge aus langfristigen Finanzanlagen.
es_ar: Ingresos de activos financieros a largo plazo.
et_ee: Tulu pikaajalistest finantsvaradest.
fr_fr: Revenus des actifs financiers à long terme.
hi_in: दीर्घकालिक वित्तीय परिसंपत्तियों से आय.
hu_hu: Hosszú lejáratú pénzügyi eszközökből származó bevétel.
it_it: Proventi da attività finanziarie a lungo termine.
ja_jp: 長期金融資産からの収入。
lt_lt: Pajamos iš ilgalaikio finansinio turto.
lv_lv: Ienākumi no ilgtermiņa finanšu aktīviem.
pl_pl: Przychody z długoterminowych aktywów finansowych.
pt_br: Receitas de ativos financeiros de longo prazo.
ru_ru: Доходы от долгосрочных финансовых активов.
sk_sk: Výnosy z dlhodobého finančného majetku.
sv_se: Intäkter från långsiktiga finansiella tillgångar.
zh_cn: 长期金融资产的收入。
