Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107160
source: Residual price of sold long-term intangible assets and long-term tangible assets.
af_za: Residuele prys van verkoop langtermyn ontasbare bates en langtermyn tasbare bates.
ar_ae: السعر المتبقي للأصول غير الملموسة طويلة الأجل المباعة والأصول الملموسة طويلة الأجل.
bg_bg: Остатъчна цена на продадени дълготрайни нематериални активи и дълготрайни материални активи.
cs_cz: Zůstatková cena prodaného dlouhodobého nehmotného a dlouhodobého hmotného majetku.
da_dk: Restpris på solgte langsigtede immaterielle aktiver og langsigtede materielle aktiver.
de_de: Restpreis der verkauften langfristigen immateriellen Vermögenswerte und langfristigen Sachanlagen.
es_ar: Precio residual de los activos intangibles a largo plazo y de los activos tangibles a largo plazo vendidos.
et_ee: Müüdud pikaajalise immateriaalse põhivara ja pikaajalise materiaalse põhivara jääkhind.
fr_fr: Prix résiduel des actifs incorporels à long terme et des actifs corporels à long terme vendus.
hi_in: बेची गई दीर्घकालिक अमूर्त संपत्ति और दीर्घकालिक मूर्त संपत्ति की अवशिष्ट कीमत।
hu_hu: Eladott hosszú lejáratú immateriális javak és tartós tárgyi eszközök maradványára.
it_it: Prezzo residuo delle attività immateriali a lungo termine e delle attività materiali a lungo termine vendute.
ja_jp: 売却した長期無形資産および長期有形資産の残存価格。
lt_lt: Parduoto ilgalaikio nematerialiojo turto ir ilgalaikio materialiojo turto likutinė kaina.
lv_lv: Pārdoto ilgtermiņa nemateriālo aktīvu un ilgtermiņa materiālo aktīvu atlikušā cena.
pl_pl: Cena rezydualna sprzedanych długoterminowych wartości niematerialnych i prawnych oraz długoterminowych aktywów trwałych.
pt_br: Preço residual dos ativos intangíveis de longo prazo vendidos e dos ativos tangíveis de longo prazo.
ru_ru: Остаточная цена проданных долгосрочных нематериальных активов и долгосрочных материальных активов.
sk_sk: Zostatková cena predaného dlhodobého nehmotného majetku a dlhodobého hmotného majetku.
sv_se: Restpris på sålda långfristiga immateriella tillgångar och långsiktiga materiella tillgångar.
zh_cn: 出售长期无形资产和长期有形资产的残值。

# e2107161
source: Sold material.
af_za: Verkoop materiaal.
ar_ae: المواد المباعة.
bg_bg: Продаден материал.
cs_cz: Prodaný materiál.
da_dk: Solgt materiale.
de_de: Verkauftes Material.
es_ar: Material vendido.
et_ee: Müüdud materjal.
fr_fr: Matériel vendu.
hi_in: सामग्री बेची.
hu_hu: Eladott anyag.
it_it: Materiale venduto.
ja_jp: 販売された素材。
lt_lt: Parduota medžiaga.
lv_lv: Pārdots materiāls.
pl_pl: Sprzedany materiał.
pt_br: Materiais vendidos.
ru_ru: Проданный материал.
sk_sk: Predaný materiál.
sv_se: Sålt material.
zh_cn: 卖材料了。

# e6105162
source: Gifts.
af_za: Geskenke.
ar_ae: الهدايا.
bg_bg: подаръци.
cs_cz: Dary.
da_dk: Gaver.
de_de: Geschenke.
es_ar: Regalos.
et_ee: Kingitused.
fr_fr: Cadeaux.
hi_in: उपहार.
hu_hu: Ajándékok.
it_it: I regali.
ja_jp: ギフト。
lt_lt: Dovanos.
lv_lv: Dāvanas.
pl_pl: Prezenty.
pt_br: Presentes.
ru_ru: Дары.
sk_sk: Dary.
sv_se: Gåvor.
zh_cn: 礼物。

# e2107163
source: Receivable depreciation.
af_za: Skuldafskrywing.
ar_ae: شطب الديون.
bg_bg: Отписване на дълг.
cs_cz: Odpis pohledávky.
da_dk: Gældsafskrivning.
de_de: Schuldenerlass.
es_ar: Cancelación de deuda.
et_ee: Võlgade kustutamine.
fr_fr: Annulation de la dette.
hi_in: ऋण माफ़ी.
hu_hu: Adósságleírás.
it_it: Cancellazione del debito.
ja_jp: 借金帳消し。
lt_lt: Skolų nurašymas.
lv_lv: Parādu norakstīšana.
pl_pl: Umorzenie długu.
pt_br: Baixa de dívida.
ru_ru: Списание долга.
sk_sk: Odpis pohľadávky.
sv_se: Skuldavskrivning.
zh_cn: 债务注销。

# e2107164
source: Creation and settlement of adjustment items for receivables.
af_za: Skep en vereffening van aansuiweringsitems vir debiteure.
ar_ae: إنشاء وتسوية بنود التعديل للذمم المدينة.
bg_bg: Създаване и уреждане на корекционни позиции за вземания.
cs_cz: Tvorba a zúčtování opravných položek k pohledávkám.
da_dk: Oprettelse og afregning af reguleringsposter for tilgodehavender.
de_de: Bildung und Abrechnung von Ausgleichsposten für Forderungen.
es_ar: Creación y liquidación de partidas de ajuste de cuentas por cobrar.
et_ee: Nõuete korrigeerimiskirjete koostamine ja arveldamine.
fr_fr: Création et règlement des postes de régularisation des créances.
hi_in: प्राप्य के लिए समायोजन मदों का निर्माण और निपटान।
hu_hu: Követelések korrekciós tételeinek létrehozása, kiegyenlítése.
it_it: Creazione e liquidazione di partite rettificative di crediti.
ja_jp: 売掛金の調整項目の作成と決済。
lt_lt: Gautinų sumų koregavimo straipsnių sudarymas ir apmokėjimas.
lv_lv: Debitoru parādu korekcijas posteņu veidošana un norēķini.
pl_pl: Tworzenie i rozliczanie pozycji korygujących należności.
pt_br: Criação e liquidação de itens de ajuste de contas a receber.
ru_ru: Создание и погашение статей корректировки дебиторской задолженности.
sk_sk: Tvorba a zúčtovanie opravných položiek k pohľadávkam.
sv_se: Skapande och avräkning av justeringsposter för fordringar.
zh_cn: 应收账款调整项目的创建和结算。

# e2107165
source: Other operating expenses.
af_za: Ander koste van ekonomiese aktiwiteit.
ar_ae: التكاليف الأخرى للنشاط الاقتصادي.
bg_bg: Други разходи за стопанска дейност.
cs_cz: Ostatní náklady na hospodářskou činnost.
da_dk: Andre omkostninger ved økonomisk aktivitet.
de_de: Sonstige Kosten der Wirtschaftstätigkeit.
es_ar: Otros costes de la actividad económica.
et_ee: Muud majandustegevuse kulud.
fr_fr: Autres coûts de l'activité économique.
hi_in: आर्थिक गतिविधि की अन्य लागतें.
hu_hu: A gazdasági tevékenység egyéb költségei.
it_it: Altri costi dell'attività economica.
ja_jp: その他の経済活動コスト。
lt_lt: Kitos ūkinės veiklos sąnaudos.
lv_lv: Citas saimnieciskās darbības izmaksas.
pl_pl: Pozostałe koszty działalności gospodarczej.
pt_br: Outros custos da atividade económica.
ru_ru: Прочие затраты хозяйственной деятельности.
sk_sk: Ostatné náklady na hospodársku činnosť.
sv_se: Övriga kostnader för ekonomisk verksamhet.
zh_cn: 经济活动的其他成本。

# e2107166
source: Shortages and damages.
af_za: Tekorte en skade.
ar_ae: النقص والأضرار.
bg_bg: Липси и щети.
cs_cz: Manká a škody.
da_dk: Mangler og skader.
de_de: Engpässe und Schäden.
es_ar: Escaseces y daños.
et_ee: Puudused ja kahjustused.
fr_fr: Pénuries et dommages.
hi_in: कमी और क्षति.
hu_hu: Hiányok és károk.
it_it: Carenze e danni.
ja_jp: 欠品と破損。
lt_lt: Trūkumai ir žala.
lv_lv: Trūkumi un bojājumi.
pl_pl: Niedobory i szkody.
pt_br: Escassez e danos.
ru_ru: Недостача и ущерб.
sk_sk: Manká a škody.
sv_se: Brist och skador.
zh_cn: 短缺和损坏。

# e2107167
source: Depreciation of long-term intangible assets and long-term tangible assets.
af_za: Waardevermindering van langtermyn ontasbare bates en langtermyn tasbare bates.
ar_ae: استهلاك الأصول غير الملموسة طويلة الأجل والأصول الملموسة طويلة الأجل.
bg_bg: Амортизация на дълготрайни нематериални активи и дълготрайни материални активи.
cs_cz: Odpisy dlouhodobého nehmotného a dlouhodobého hmotného majetku.
da_dk: Afskrivninger på langsigtede immaterielle aktiver og langsigtede materielle aktiver.
de_de: Abschreibung langfristiger immaterieller Vermögenswerte und langfristiger Sachanlagen.
es_ar: Depreciación de activos intangibles a largo plazo y activos tangibles a largo plazo.
et_ee: Pikaajalise immateriaalse põhivara ja pikaajalise materiaalse põhivara kulum.
fr_fr: Amortissement des immobilisations incorporelles et corporelles à long terme.
hi_in: दीर्घकालिक अमूर्त संपत्ति और दीर्घकालिक मूर्त संपत्ति का मूल्यह्रास।
hu_hu: A hosszú távú immateriális javak és a hosszú távú tárgyi eszközök értékcsökkenése.
it_it: Ammortamento delle attività immateriali a lungo termine e delle attività materiali a lungo termine.
ja_jp: 長期無形資産と長期有形資産の減価償却費。
lt_lt: Ilgalaikio nematerialiojo turto ir ilgalaikio materialiojo turto nusidėvėjimas.
lv_lv: Ilgtermiņa nemateriālo aktīvu un ilgtermiņa materiālo aktīvu nolietojums.
pl_pl: Amortyzacja długoterminowych wartości niematerialnych i długoterminowych środków trwałych.
pt_br: Depreciação de ativos intangíveis de longo prazo e ativos tangíveis de longo prazo.
ru_ru: Амортизация долгосрочных нематериальных активов и долгосрочных материальных активов.
sk_sk: Odpisy dlhodobého nehmotného majetku a dlhodobého hmotného majetku.
sv_se: Avskrivningar på långfristiga immateriella tillgångar och långsiktiga materiella tillgångar.
zh_cn: 长期无形资产和长期有形资产折旧。

# e2107168
source: Creation and settlement of adjustment items for long-term assets.
af_za: Skep en vereffening van aanpassingsitems vir langtermynbates.
ar_ae: إنشاء وتسوية بنود التعديل للأصول طويلة الأجل.
bg_bg: Създаване и уреждане на корекционни позиции за дълготрайни активи.
cs_cz: Tvorba a zúčtování opravných položek k dlouhodobému majetku.
da_dk: Oprettelse og afregning af reguleringsposter for langfristede aktiver.
de_de: Bildung und Abrechnung von Ausgleichsposten für langfristige Vermögenswerte.
es_ar: Creación y liquidación de partidas de ajuste de activos de largo plazo.
et_ee: Pikaajaliste varade korrigeerimiskirjete koostamine ja arveldamine.
fr_fr: Création et règlement des postes de régularisation des actifs immobilisés.
hi_in: दीर्घकालिक परिसंपत्तियों के लिए समायोजन मदों का निर्माण और निपटान।
hu_hu: Tartós eszközök korrekciós tételeinek létrehozása, elszámolása.
it_it: Creazione e regolamento di partite di aggiustamento per attività a lungo termine.
ja_jp: 長期資産の調整項目の作成・決済。
lt_lt: Ilgalaikio turto koregavimo straipsnių sudarymas ir apmokėjimas.
lv_lv: Ilgtermiņa aktīvu korekcijas posteņu veidošana un norēķini.
pl_pl: Tworzenie i rozliczanie pozycji korygujących dla aktywów długoterminowych.
pt_br: Criação e liquidação de itens de ajuste do ativo realizável a longo prazo.
ru_ru: Создание и расчет статей корректировки долгосрочных активов.
sk_sk: Tvorba a zúčtovanie opravných položiek k dlhodobému majetku.
sv_se: Skapande och avräkning av justeringsposter för långfristiga tillgångar.
zh_cn: 长期资产调整项目的创建和结算。

# e2107169
source: Settlement of complex costs of future periods.
af_za: Vereffening van komplekse koste van toekomstige tydperke.
ar_ae: تسوية التكاليف المعقدة للفترات المستقبلية.
bg_bg: Уреждане на сложни разходи за бъдещи периоди.
cs_cz: Zúčtování komplexních nákladů příštích období.
da_dk: Afregning af komplekse omkostninger for fremtidige perioder.
de_de: Abrechnung komplexer Kosten zukünftiger Perioden.
es_ar: Liquidación de costes complejos de periodos futuros.
et_ee: Tulevaste perioodide komplekskulude arveldamine.
fr_fr: Règlement des coûts complexes des périodes futures.
hi_in: भविष्य की अवधियों की जटिल लागतों का निपटान।
hu_hu: Következő időszakok komplex költségeinek elszámolása.
it_it: Liquidazione di costi complessi di periodi futuri.
ja_jp: 将来の期間の複雑なコストの決済。
lt_lt: Kompleksinių būsimų laikotarpių išlaidų apmokėjimas.
lv_lv: Nākotnes periodu sarežģīto izmaksu nokārtošana.
pl_pl: Rozliczenie kosztów złożonych przyszłych okresów.
pt_br: Liquidação de custos complexos de períodos futuros.
ru_ru: Урегулирование сложных затрат будущих периодов.
sk_sk: Zúčtovanie komplexných nákladov budúcich období.
sv_se: Avräkning av komplexa kostnader för framtida perioder.
zh_cn: 未来期间的复杂成本的结算。

# e2107170
source: Settlement of the depreciation for the adjustment item for the acquired property.
af_za: Vereffening van die waardevermindering vir die aanpassingsitem vir die verkrygde eiendom.
ar_ae: تسوية الإهلاك لبند التسوية للعقار المستحوذ عليه.
bg_bg: Уреждане на амортизацията за корекционната позиция за придобития имот.
cs_cz: Zúčtování oprávky k opravné položce k nabytému majetku.
da_dk: Afregning af afskrivningerne for reguleringsposten for den erhvervede ejendom.
de_de: Abrechnung der Abschreibung des Ausgleichspostens für die erworbene Immobilie.
es_ar: Liquidación de la depreciación de la partida de ajuste del inmueble adquirido.
et_ee: Soetatud vara korrigeerimiskirje kulumi arveldamine.
fr_fr: Règlement de l'amortissement du poste de régularisation du bien acquis.
hi_in: अर्जित संपत्ति के समायोजन मद के लिए मूल्यह्रास का निपटान।
hu_hu: A megszerzett ingatlan korrekciós tételére vonatkozó értékcsökkenés elszámolása.
it_it: Liquidazione dell'ammortamento della voce rettificativa dell'immobile acquisito.
ja_jp: 取得した不動産の調整項目に係る減価償却費の決済。
lt_lt: Nusidėvėjimo atsiskaitymas už įsigyto turto koreguojamąjį straipsnį.
lv_lv: Nolietojuma norēķins par iegādāto īpašumu korekcijas posteni.
pl_pl: Rozliczenie odpisu amortyzacyjnego dla pozycji korygującej nabytą nieruchomość.
pt_br: Liquidação da depreciação do item de ajuste do imóvel adquirido.
ru_ru: Уплата амортизации по объекту корректировки приобретаемого имущества.
sk_sk: Zúčtovanie oprávky k opravnej položke k nadobudnutému majetku.
sv_se: Avräkning av värdeminskningen för justeringsposten för den förvärvade fastigheten.
zh_cn: 所购财产调整项目的折旧结算。

# e2107171
source: Sold securities and shares.
af_za: Verkoop sekuriteite en aandele.
ar_ae: بيع الأوراق المالية والأسهم.
bg_bg: Продадени ценни книжа и акции.
cs_cz: Prodané cenné papíry a podíly.
da_dk: Solgte værdipapirer og aktier.
de_de: Verkaufte Wertpapiere und Aktien.
es_ar: Vendió valores y acciones.
et_ee: Müüs väärtpabereid ja aktsiaid.
fr_fr: Vente de titres et d'actions.
hi_in: प्रतिभूतियाँ और शेयर बेचे।
hu_hu: Értékpapírokat és részvényeket értékesített.
it_it: Venduti titoli e azioni.
ja_jp: 有価証券と株式を売却しました。
lt_lt: Pardavė vertybinius popierius ir akcijas.
lv_lv: Pārdeva vērtspapīrus un akcijas.
pl_pl: Sprzedane papiery wartościowe i akcje.
pt_br: Vendeu títulos e ações.
ru_ru: Продаются ценные бумаги и акции.
sk_sk: Predané cenné papiere a podiely.
sv_se: Sålde värdepapper och aktier.
zh_cn: 出售证券和股票。

# e2107172
source: Interest.
af_za: Belangstelling.
ar_ae: اهتمام.
bg_bg: интерес.
cs_cz: Úroky.
da_dk: Interesse.
de_de: Interesse.
es_ar: Interés.
et_ee: Huvi.
fr_fr: Intérêt.
hi_in: दिलचस्पी।
hu_hu: Érdeklődés.
it_it: Interesse.
ja_jp: 興味。
lt_lt: Palūkanos.
lv_lv: Interese.
pl_pl: Odsetki.
pt_br: Interesse.
ru_ru: Интерес.
sk_sk: Úroky.
sv_se: Intressera.
zh_cn: 兴趣。

# e2107173
source: Exchange rates losses.
af_za: Buitelandse valuta verliese.
ar_ae: خسائر صرف العملات الأجنبية.
bg_bg: Валутни загуби.
cs_cz: Kurzové ztráty.
da_dk: Valutatab.
de_de: Wechselkursverluste.
es_ar: Pérdidas cambiarias.
et_ee: Valuutakursside kahjumid.
fr_fr: Pertes de change.
hi_in: विदेशी मुद्रा हानि.
hu_hu: Devizaárfolyam veszteségek.
it_it: Perdite sui cambi.
ja_jp: 為替差損。
lt_lt: Užsienio valiutos keitimo nuostoliai.
lv_lv: Ārvalstu valūtas maiņas zaudējumi.
pl_pl: Straty kursowe.
pt_br: Perdas cambiais.
ru_ru: Курсовые потери.
sk_sk: Kurzové straty.
sv_se: Valutakursförluster.
zh_cn: 外汇损失。

# e2107174
source: Revaluation costs of securities.
af_za: Die koste van herwaardasie van sekuriteite.
ar_ae: تكلفة إعادة تقييم الأوراق المالية.
bg_bg: Цената на преоценката на ценни книжа.
cs_cz: Náklady na přecenění cenných papírů.
da_dk: Omkostningerne ved opskrivning af værdipapirer.
de_de: Die Kosten der Neubewertung von Wertpapieren.
es_ar: El coste de la revalorización de los valores.
et_ee: Väärtpaberite ümberhindluse maksumus.
fr_fr: Le coût de la réévaluation des titres.
hi_in: प्रतिभूतियों के पुनर्मूल्यांकन की लागत.
hu_hu: Az értékpapírok átértékelésének költsége.
it_it: Il costo della rivalutazione dei titoli.
ja_jp: 有価証券の再評価にかかる費用。
lt_lt: Vertybinių popierių perkainojimo kaina.
lv_lv: Vērtspapīru pārvērtēšanas izmaksas.
pl_pl: Koszt aktualizacji wyceny papierów wartościowych.
pt_br: O custo da reavaliação de títulos.
ru_ru: Стоимость переоценки ценных бумаг.
sk_sk: Náklady na precenenie cenných papierov.
sv_se: Kostnaden för omvärdering av värdepapper.
zh_cn: 证券重估成本。

# e2107175
source: Creation and settlement of adjustment items to financial assets.
af_za: Skep en vereffening van aanpassingsitems tot finansiële bates.
ar_ae: إنشاء وتسوية بنود التعديل على الأصول المالية.
bg_bg: Създаване и сетълмент на корекционни позиции на финансови активи.
cs_cz: Tvorba a zúčtování opravných položek k finančnímu majetku.
da_dk: Oprettelse og afregning af reguleringsposter til finansielle aktiver.
de_de: Bildung und Abrechnung von Ausgleichsposten zu Finanzanlagen.
es_ar: Creación y liquidación de partidas de ajuste a activos financieros.
et_ee: Finantsvarade korrigeerimiskirjete loomine ja arveldamine.
fr_fr: Création et règlement des postes de régularisation des actifs financiers.
hi_in: वित्तीय परिसंपत्तियों में समायोजन मदों का निर्माण और निपटान।
hu_hu: Pénzügyi eszközök korrekciós tételeinek létrehozása és elszámolása.
it_it: Creazione e regolamento di partite di aggiustamento di attività finanziarie.
ja_jp: 金融資産の調整項目の作成と決済。
lt_lt: Finansinio turto koregavimo straipsnių sudarymas ir atsiskaitymas.
lv_lv: Finanšu aktīvu korekcijas posteņu veidošana un norēķini.
pl_pl: Tworzenie i rozliczanie pozycji korygujących aktywa finansowe.
pt_br: Criação e liquidação de itens de ajuste de ativos financeiros.
ru_ru: Создание и расчет статей корректировки финансовых активов.
sk_sk: Tvorba a zúčtovanie opravných položiek k finančnému majetku.
sv_se: Skapande och avräkning av justeringsposter till finansiella tillgångar.
zh_cn: 金融资产调整项目的创建和结算。

# e2107176
source: Costs of short-term financial assets.
af_za: Koste van korttermyn finansiële bates.
ar_ae: تكاليف الأصول المالية قصيرة الأجل.
bg_bg: Разходи за краткосрочни финансови активи.
cs_cz: Náklady na krátkodobý finanční majetek.
da_dk: Omkostninger til kortsigtede finansielle aktiver.
de_de: Kosten kurzfristiger finanzieller Vermögenswerte.
es_ar: Costos de los activos financieros a corto plazo.
et_ee: Lühiajaliste finantsvarade kulud.
fr_fr: Coûts des actifs financiers à court terme.
hi_in: अल्पकालिक वित्तीय परिसंपत्तियों की लागत.
hu_hu: Rövid lejáratú pénzügyi eszközök költségei.
it_it: Costi delle attività finanziarie a breve termine.
ja_jp: 短期金融資産のコスト。
lt_lt: Trumpalaikio finansinio turto sąnaudos.
lv_lv: Īstermiņa finanšu aktīvu izmaksas.
pl_pl: Koszty krótkoterminowych aktywów finansowych.
pt_br: Custos de ativos financeiros de curto prazo.
ru_ru: Стоимость краткосрочных финансовых активов.
sk_sk: Náklady na krátkodobý finančný majetok.
sv_se: Kostnader för kortfristiga finansiella tillgångar.
zh_cn: 短期金融资产成本。

# e2107177
source: Costs of derivative operations.
af_za: Koste van afgeleide bedrywighede.
ar_ae: تكاليف العمليات المشتقة.
bg_bg: Разходи за производни операции.
cs_cz: Náklady na derivátové operace
da_dk: Omkostninger ved afledte operationer.
de_de: Kosten derivativer Geschäfte.
es_ar: Costes de las operaciones con derivados.
et_ee: Tuletistehingutega seotud kulud.
fr_fr: Coûts des opérations dérivées.
hi_in: व्युत्पन्न परिचालन की लागत.
hu_hu: Származékos műveletek költségei.
it_it: Costi delle operazioni su derivati.
ja_jp: デリバティブ操作のコスト。
lt_lt: Išvestinių operacijų kaštai.
lv_lv: Atvasināto operāciju izmaksas.
pl_pl: Koszty operacji na instrumentach pochodnych.
pt_br: Custos de operações com derivativos.
ru_ru: Затраты на производные операции.
sk_sk: Náklady na derivátové operácie.
sv_se: Kostnader för derivatverksamhet.
zh_cn: 衍生品业务的成本。

# e2107178
source: Other financial costs.
af_za: Ander finansiële koste.
ar_ae: تكاليف مالية أخرى.
bg_bg: Други финансови разходи.
cs_cz: Ostatní finanční náklady.
da_dk: Andre finansielle omkostninger.
de_de: Sonstige finanzielle Kosten.
es_ar: Otros costos financieros.
et_ee: Muud finantskulud.
fr_fr: Autres coûts financiers.
hi_in: अन्य वित्तीय लागतें.
hu_hu: Egyéb pénzügyi költségek.
it_it: Altri costi finanziari.
ja_jp: その他の金銭的コスト。
lt_lt: Kitos finansinės išlaidos.
lv_lv: Citas finanšu izmaksas.
pl_pl: Inne koszty finansowe.
pt_br: Outros custos financeiros.
ru_ru: Прочие финансовые затраты.
sk_sk: Ostatné finančné náklady.
sv_se: Övriga finansiella kostnader.
zh_cn: 其他财务费用。

# e2107179
source: Shortages and damages to financial assets.
af_za: Tekortkominge en skade aan finansiële bates.
ar_ae: أوجه القصور والأضرار التي لحقت بالأصول المالية.
bg_bg: Липси и щети на финансови активи.
cs_cz: Manka a škody na finančním majetku.
da_dk: Mangler og skader på finansielle aktiver.
de_de: Mängel und Schäden an Finanzanlagen.
es_ar: Deficiencias y daños a los activos financieros.
et_ee: Finantsvara puudused ja kahjud.
fr_fr: Déficiences et dommages aux actifs financiers.
hi_in: वित्तीय संपत्तियों की कमी और क्षति।
hu_hu: Pénzügyi eszközök hiányosságai és károsodásai.
it_it: Carenze e danni alle attività finanziarie.
ja_jp: 金融資産の欠損および損害。
lt_lt: Finansinio turto trūkumai ir sugadinimas.
lv_lv: Finanšu aktīvu trūkumi un bojājumi.
pl_pl: Braki i szkody w aktywach finansowych.
pt_br: Deficiências e danos a ativos financeiros.
ru_ru: Недостатки и повреждения финансовых активов.
sk_sk: Manká a škody na finančnom majetku.
sv_se: Brister och skador på finansiella tillgångar.
zh_cn: 金融资产的缺陷和损坏。

# e2107180
source: Income tax payable.
af_za: Inkomstebelasting betaalbaar.
ar_ae: ضريبة الدخل المستحقة.
bg_bg: Дължим данък върху дохода.
cs_cz: Splatná daň z příjmů.
da_dk: skyldig indkomstskat.
de_de: Zu zahlende Einkommensteuer.
es_ar: Impuesto sobre la Renta por pagar.
et_ee: Tasumisele kuuluv tulumaks.
fr_fr: Impôt sur le revenu à payer.
hi_in: आयकर देय।
hu_hu: Fizetendő jövedelemadó.
it_it: Imposta sul reddito dovuta.
ja_jp: 支払われる所得税。
lt_lt: Mokėtinas pajamų mokestis.
lv_lv: Maksājams ienākuma nodoklis.
pl_pl: Podatek dochodowy należny.
pt_br: Imposto de Renda a pagar.
ru_ru: Подоходный налог к уплате.
sk_sk: Splatná daň z príjmov.
sv_se: Skattepliktig inkomst.
zh_cn: 应缴所得税。

# e2107181
source: Deferred income tax.
af_za: Uitgestelde inkomstebelasting.
ar_ae: ضريبة الدخل المؤجلة.
bg_bg: Отсрочен данък върху дохода.
cs_cz: Odložená daň z příjmů.
da_dk: Udskudt indkomstskat.
de_de: Latente Einkommensteuer.
es_ar: Impuesto sobre la Renta diferido.
et_ee: Edasilükkunud tulumaks.
fr_fr: Impôt sur le revenu différé.
hi_in: विलम्बित आयकर।
hu_hu: Halasztott jövedelemadó.
it_it: Imposte sul reddito differite.
ja_jp: 繰延税金。
lt_lt: Atidėtasis pelno mokestis.
lv_lv: Atliktais ienākuma nodoklis.
pl_pl: Odroczony podatek dochodowy.
pt_br: Imposto de renda diferido.
ru_ru: Отложенный налог на прибыль.
sk_sk: Odložená daň z príjmov.
sv_se: Uppskjuten inkomstskatt.
zh_cn: 递延所得税。

# e2107182
source: Additional income tax levies.
af_za: Bykomende inkomstebelastingheffings.
ar_ae: ضرائب الدخل الإضافية.
bg_bg: Допълнителни данъци върху дохода.
cs_cz: Dodatečné odvody daně z příjmů.
da_dk: Yderligere indkomstskatteafgifter.
de_de: Zusätzliche Einkommensteuerabgaben.
es_ar: Gravámenes adicionales del impuesto sobre la renta.
et_ee: Täiendavad tulumaksud.
fr_fr: Prélèvements supplémentaires d'impôt sur le revenu.
hi_in: अतिरिक्त आयकर शुल्क।
hu_hu: További jövedelemadó illetékek.
it_it: Ulteriori prelievi fiscali sul reddito.
ja_jp: 追加の所得税の徴収。
lt_lt: Papildomi pajamų mokesčio mokesčiai.
lv_lv: Papildu ienākuma nodokļa nodevas.
pl_pl: Dodatkowe opłaty z tytułu podatku dochodowego.
pt_br: Alíquotas adicionais de imposto de renda.
ru_ru: Дополнительные сборы по налогу на прибыль.
sk_sk: Dodatočné odvody dane z príjmov.
sv_se: Ytterligare inkomstskatteavgifter.
zh_cn: 额外征收所得税。
