Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105137
source: collected for specified, explicit and legitimate purposes and not further processed in a manner that is incompatible with those purposes (‘purpose limitation’)
af_za: versamel vir gespesifiseerde, eksplisiete en wettige doeleindes en nie verder verwerk op 'n wyse wat nie met daardie doeleindes verenigbaar is nie ('beperking van die doel')
ar_ae: جمع لأغراض محددة ومشروعة ومشروعة ولم تتم معالجتها بطريقة تتنافى مع تلك الأغراض ("تحديد الهدف")
bg_bg: събрани за конкретни, изрични и легитимни цели и не се обработват по начин, който е несъвместим с тези цели ("ограничаване на целта")
cs_cz: shromážděné pro určené, výslovné a legitimní účely a dále zpracovány způsobem, který je neslučitelný s těmito účely ("účelové omezení")
da_dk: indsamles til specifikke, udtrykkelige og legitime formål og ikke viderebehandles på en måde, der er uforenelig med disse formål (»begrænsning af formålet«)
de_de: für bestimmte, eindeutige und rechtmäßige Zwecke gesammelt und nicht in einer Weise weiterverarbeitet, die mit diesen Zwecken nicht vereinbar ist ("Zweckbindung")
es_ar: recopilados para fines específicos, explícitos y legítimos y no procesados ​​de manera incompatible con esos fines ('limitación de propósito')
et_ee: selgesõnaliselt ja seaduslikel eesmärkidel kogutud, ja seda ei töödelda edasi nende eesmärkidega kokkusobimatu viisil ("eesmärgipiirang")
fr_fr: collectées pour des finalités déterminées, explicites et légitimes et ne pas être traitées ultérieurement d'une manière incompatible avec ces finalités ("limitation de la finalité")
hi_in: निर्दिष्ट, स्पष्ट और वैध उद्देश्यों के लिए एकत्रित किया गया है और उन तरीकों से आगे संसाधित नहीं किया गया है जो उन उद्देश्यों ('उद्देश्य सीमा') के साथ असंगत हैं।
hu_hu: összegyűjtötték meghatározott, egyértelmű és törvényes célokat, és nem tovább feldolgoztak olyan módon, amely összeegyeztethetetlen e célokkal ("célkorlátozás")
it_it: raccolti per scopi determinati, espliciti e legittimi e non ulteriormente trattati in modo incompatibile con tali scopi ("limitazione delle finalità")
ja_jp: 明示的および正当な目的のために収集され、それらの目的と両立しない方法でさらに処理されない（「目的の制限」）
lt_lt: surinkti konkrečiais, aiškiais ir teisėtais tikslais, o ne toliau tvarkomi taip, kad būtų nesuderinama su tais tikslais ("tikslo apribojimas")
lv_lv: savākti precīzi un precīzi un likumīgi, nevis tālāk apstrādāti tādā veidā, kas nav saderīgs ar šiem mērķiem ("mērķa ierobežojums")
pl_pl: zbierane do określonych, jednoznacznych i legalnych celów i nieprzetwarzane dalej w sposób niezgodny z tymi celami ("ograniczenie celu")
pt_br: recolhidos para fins específicos, explícitos e legítimos e não tratados posteriormente de uma forma que seja incompatível com esses fins ("limitação da finalidade")
ru_ru: собранных для определенных, явных и законных целей и не обрабатываемых в дальнейшем таким образом, который несовместим с этими целями («ограничение цели»)
sk_sk: zozbierané na konkrétne, explicitné a legitímne účely a ďalej nespracované spôsobom, ktorý je nezlučiteľný s týmito účelmi ("účelové obmedzenie")
sv_se: samlas in för specifika, explicita och legitima syften och inte vidarebehandlas på ett sätt som är oförenligt med dessa ändamål ("begränsning av syftet")
zh_cn: 收集用于明确的，明确的和合法的目的，而不是以与这些目的不相符的方式进一步处理（'目的限制'）

# e6105138
source: adequate, relevant and limited to what is necessary in relation to the purposes for which they are processed (‘data minimisation’)
af_za: toereikend, relevant en beperk tot wat nodig is met betrekking tot die doel waarvoor dit verwerk word ('data minimalisering')
ar_ae: ملائمة وملائمة ومحدودة لما هو ضروري فيما يتعلق بالأغراض التي تتم معالجتها ("تقليل البيانات")
bg_bg: адекватни, уместни и ограничени до това, което е необходимо във връзка с целите, за които се обработват ("минимизиране на данните")
cs_cz: přiměřené, relevantní a omezené na to, co je nezbytné ve vztahu k účelům, pro které jsou zpracovávány ("minimalizace dat")
da_dk: tilstrækkelig, relevant og begrænset til, hvad der er nødvendigt i forhold til de formål, de behandles til (»datiminimering«)
de_de: angemessen, relevant und begrenzt auf das, was für die Zwecke, für die sie verarbeitet werden, erforderlich ist ("Datenminimierung")
es_ar: adecuado, relevante y limitado a lo que es necesario en relación con los fines para los que se procesan ("minimización de datos")
et_ee: piisav, asjakohane ja piiratud sellega, mis on vajalik nende eesmärkide saavutamiseks, milleks neid töödeldakse ("andmete minimeerimine")
fr_fr: adéquates, pertinentes et limitées à ce qui est nécessaire par rapport aux finalités pour lesquelles elles sont traitées («minimisation des données»)
hi_in: जिन प्रयोजनों के लिए उन्हें संसाधित किया गया है, उनके संबंध में आवश्यक, पर्याप्त, प्रासंगिक और सीमित ('डेटा न्यूनीकरण')
hu_hu: megfelelőnek, relevánsnak és korlátozottnak kell lennie ahhoz, amire szükség van a feldolgozás céljaira ("adatminimalizálás")
it_it: adeguato, pertinente e limitato a quanto necessario in relazione agli scopi per i quali sono trattati ("riduzione dei dati")
ja_jp: （「データの最小化」）と関連して、適切で、適切で、限定されている
lt_lt: tinkamas, tinkamas ir apribotas tuo, kas būtina atsižvelgiant į tikslus, kuriems jie yra tvarkomi ("duomenų mažinimas")
lv_lv: atbilstīgs, atbilstošs un ierobežots līdz vajadzīgajam mērķim, kādam tie tiek apstrādāti ("datu minimizēšana")
pl_pl: adekwatne, istotne i ograniczone do tego, co konieczne w związku z celami, dla których są przetwarzane ("minimalizacja danych")
pt_br: adequados, relevantes e limitados ao necessário em relação aos fins para os quais são tratados («minimização de dados»)
ru_ru: адекватным, соответствующим и ограниченным тем, что необходимо в отношении целей, для которых они обрабатываются («минимизация данных»)
sk_sk: primerané, relevantné a obmedzené na to, čo je potrebné vo vzťahu k účelom, na ktoré sa spracúvajú ("minimalizácia údajov")
sv_se: adekvata, relevanta och begränsade till vad som är nödvändigt i förhållande till syftet med vilka de behandlas ("datiminimering")
zh_cn: 适当的，相关的并且限于与其处理目的相关的必要条件（“数据最小化”）

# e6105139
source: Information Commissioner’s Office
af_za: Inligting Kommissaris se kantoor
ar_ae: مكتب مفوض المعلومات
bg_bg: Служба на комисаря по информацията
cs_cz: Úřad komisaře pro informace
da_dk: Informationskommissærens kontor
de_de: Büro des Informationsbeauftragten
es_ar: Oficina del Comisionado de Información
et_ee: Info voliniku büroo
fr_fr: Bureau du commissaire à l'information
hi_in: सूचना आयुक्त कार्यालय
hu_hu: Információs biztosi hivatal
it_it: Ufficio dei Commissari informativi
ja_jp: 情報委員会事務所
lt_lt: Informacijos komisaro biuras
lv_lv: Informācijas komisāra birojs
pl_pl: Biuro Rzecznika Informacji
pt_br: Gabinete do Comissário de Informação
ru_ru: Офис комиссара информации
sk_sk: Kancelária komisára pre informácie
sv_se: Informationskommissionärens kontor
zh_cn: 信息专员办公室

# e6105140
source: accurate and, where necessary, kept up to date; every reasonable step must be taken to ensure that personal data that are inaccurate, having regard to the purposes for which they are processed, are erased or rectified without delay (‘accuracy’)
af_za: akkuraat en, waar nodig, op datum gehou word; Elke redelike stap moet getref word om te verseker dat persoonlike data wat onakkuraat is, met inagneming van die doel waarvoor dit verwerk word, sonder versuim (akkuraat) skoongemaak of reggestel word.
ar_ae: دقيقة ، وحسب الضرورة ، محدثة ؛ يجب اتخاذ كل خطوة معقولة للتأكد من أن البيانات الشخصية غير الدقيقة ، مع مراعاة الأغراض التي تتم معالجتها ، يتم محوها أو تصحيحها بدون تأخير ("الدقة")
bg_bg: точни и, когато е необходимо, актуализирани; трябва да се предприемат всички разумни стъпки, за да се гарантира, че личните данни, които са неточни, като се имат предвид целите, за които се обработват, се изтриват или отстраняват незабавно ("точност")
cs_cz: přesné a v případě potřeby aktualizované; je třeba přijmout veškeré přiměřené kroky k tomu, aby se zajistilo, že osobní údaje, které jsou nepřesné s ohledem na účely, pro které jsou zpracovávány, jsou bez prodlení vymazány nebo opraveny ("přesnost")
da_dk: nøjagtige og om nødvendigt holdt ajour ethvert rimeligt skridt skal træffes for at sikre, at personoplysninger, der er unøjagtige, under hensyntagen til de formål, de behandles, straks slettes eller berigtiges (»nøjagtighed«)
de_de: genau und, wenn nötig, auf dem neuesten Stand gehalten; es muss jeder vernünftige Schritt unternommen werden, um sicherzustellen, dass personenbezogene Daten, die im Hinblick auf die Zwecke, für die sie verarbeitet werden, ungenau sind, unverzüglich gelöscht oder berichtigt werden ("Genauigkeit").
es_ar: precisa y, cuando sea necesario, actualizada; Deben tomarse todas las medidas razonables para garantizar que los datos personales que sean inexactos, teniendo en cuenta los fines para los que se procesan, se borren o rectifiquen sin demora ("precisión").
et_ee: täpsed ja vajaduse korral ajakohastatud; tuleb võtta kõik mõistlikud meetmed tagamaks, et isikuandmed, mis on ebatäpsed, arvestades nende töötlemise eesmärke, kustutatakse või parandatakse viivitamata ("täpsus")
fr_fr: précis et, si nécessaire, mis à jour; toutes les mesures raisonnables doivent être prises pour garantir que les données à caractère personnel qui sont inexactes, eu égard aux finalités pour lesquelles elles sont traitées, sont effacées ou rectifiées sans délai («précision»)
hi_in: सटीक और, जहां आवश्यक हो, अद्यतित रखा गया; यह सुनिश्चित करने के लिए प्रत्येक उचित कदम उठाया जाना चाहिए कि जो व्यक्तिगत डेटा गलत है, जिन उद्देश्यों के लिए उन्हें संसाधित किया गया है, उनके संबंध में, मिटाए गए हैं या देरी के बिना संशोधित हैं ('सटीकता')
hu_hu: pontos és szükség esetén naprakész; minden ésszerű lépést meg kell tenni annak biztosítása érdekében, hogy a feldolgozatlan célokat figyelembe vevő személyes adatok haladéktalanul törlődjenek vagy orvosolhatók legyenek ("pontosság"),
it_it: accurato e, se necessario, aggiornato; ogni ragionevole misura deve essere presa per garantire che i dati personali che sono inaccurati, avendo riguardo alle finalità per cui sono trattati, siano cancellati o rettificati senza indugio ("accuratezza")
ja_jp: 正確で、必要に応じて最新の状態に保ちます。処理される目的を考慮して、不正確な個人データが遅滞なく消去または訂正されるようにするために、妥当なステップを踏まなければなりません（「正確性」）
lt_lt: tikslūs ir prireikus atnaujinami; Turi būti imamasi visų pagrįstų veiksmų siekiant užtikrinti, kad asmens duomenys, kurie yra netikslūs, atsižvelgiant į tikslus, kuriems jie yra tvarkomi, būtų nedelsiant ištrinti arba ištaisyti ("tikslumas")
lv_lv: precīza un, ja vajadzīgs, atjaunināta; jāveic visi pamatoti pasākumi, lai nodrošinātu to, ka personas dati, kas ir neprecīzi, ņemot vērā mērķus, kuriem tie tiek apstrādāti, tiek nekavējoties dzēsti vai laboti ("precizitāte")
pl_pl: dokładne i, w razie konieczności, aktualizowane; należy podjąć wszelkie rozsądne kroki w celu zapewnienia, że ​​dane osobowe, które są niedokładne, z uwzględnieniem celów, dla których są przetwarzane, są bezzwłocznie usuwane lub poprawiane ("dokładność")
pt_br: preciso e, quando necessário, atualizado; cada passo razoável deve ser tomado para garantir que os dados pessoais que são imprecisos, tendo em conta os fins para os quais eles são processados, sejam apagados ou retificados sem demora ('precisão')
ru_ru: точную и, при необходимости, обновленную; каждый разумный шаг должен быть предпринят для того, чтобы личные данные, которые были неточными, с учетом целей, для которых они были обработаны, были стерты или исправлены без задержки («точность»)
sk_sk: presné a v prípade potreby aktualizované; musí sa urobiť každý primeraný krok, aby sa zabezpečilo, že osobné údaje, ktoré sú nepresné vzhľadom na účely, na ktoré sa spracúvajú, sa bez meškania vymažú alebo opravia ("presnosť")
sv_se: noggrann och vid behov hållen uppdaterad alla rimliga steg måste vidtas för att säkerställa att personuppgifter som är felaktiga, med hänsyn till de syften som de behandlas, raderas eller rättas omedelbart ("noggrannhet")
zh_cn: 准确并在必要时保持最新;必须采取每一个合理步骤，确保在考虑到处理目的的情况下，不准确地删除或纠正不准确的个人数据（“准确性”）
