Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301103
source: Mobile phones - Repair (§69 12 h).
af_za: Selfone - Herstel (§69 12 h).
ar_ae: الهواتف المحمولة - إصلاح (§69 12 h).
bg_bg: Мобилни телефони - Ремонт (§69 12 h).
cs_cz: Mobilní telefony - Opravná (§69 12 h).
da_dk: Mobiltelefoner - Reparation (§69 12 t).
de_de: Mobiltelefone - Reparatur (§69 12 h).
es_ar: Teléfonos móviles - Reparación (§69 12 h).
et_ee: Mobiiltelefonid - Remont (§69 12 h).
fr_fr: Téléphones portables - Réparation (§69 12 h).
hi_in: मोबाइल फोन - मरम्मत (§69 12 घंटे)।
hu_hu: Mobiltelefonok - Javítás (§69 12 h).
it_it: Telefoni cellulari - Riparazione (§69 12 h).
ja_jp: 携帯電話-修理（§6912時間）。
lt_lt: Mobilieji telefonai – taisymas (§69 12 val.).
lv_lv: Mobilie telefoni - Remonts (§69 12 h).
pl_pl: Telefony komórkowe - Naprawa (§69 12h).
pt_br: Telemóveis - Reparação (§69 12 h).
ru_ru: Мобильные телефоны - Ремонт (§69 12 ч).
sk_sk: Mobilné telefóny - Opravná (§69 12 h).
sv_se: Mobiltelefoner - Reparation (§69 12 h).
zh_cn: 手机 - 维修（§69 12 h）。

# e4301104
source: Invoices Received - Corrective.
af_za: Fakture ontvang - Korrektief.
ar_ae: الفواتير المستلمة - تصحيحية.
bg_bg: Получени фактури - Корективни.
cs_cz: Přijaté faktury - Opravná.
da_dk: Fakturaer modtaget - korrigerende.
de_de: Rechnungen erhalten - Korrektur.
es_ar: Facturas Recibidas - Correctivas.
et_ee: Saadud arved – parandus.
fr_fr: Factures reçues - correctives.
hi_in: प्राप्त चालान - सुधारात्मक।
hu_hu: Beérkezett számlák – helyesbítés.
it_it: Fatture ricevute - Correttivo.
ja_jp: 受け取った請求書-修正。
lt_lt: Gautos sąskaitos faktūros – taisomos.
lv_lv: Rēķini saņemti - labots.
pl_pl: Faktury otrzymane — korygujące.
pt_br: Faturas Recebidas - Corretivo.
ru_ru: Счета-фактуры получены - корректирующие.
sk_sk: Prijaté faktúry - Opravná.
sv_se: Mottagna fakturor - Korrigerande.
zh_cn: 收到的发票 - 更正。

# e4301105
source: Invoices received - Correction B1.
af_za: Fakture ontvang - Regstelling B1.
ar_ae: استلام الفواتير - تصحيح B1.
bg_bg: Получени фактури - Корекция B1.
cs_cz: Přijaté faktury - Opravná B1.
da_dk: Modtagne fakturaer - Rettelse B1.
de_de: Erhaltene Rechnungen - Berichtigung B1.
es_ar: Facturas recibidas - Corrección B1.
et_ee: Saadud arved – parandus B1.
fr_fr: Factures reçues - Correction B1.
hi_in: प्राप्त चालान - सुधार B1.
hu_hu: Beérkezett számlák - Helyesbítés B1.
it_it: Fatture ricevute - Correzione B1.
ja_jp: 受け取った請求書-訂正B1。
lt_lt: Gautos sąskaitos – pataisymas B1.
lv_lv: Saņemtie rēķini - Labojums B1.
pl_pl: Faktury otrzymane - korekta B1.
pt_br: Faturas recebidas - Correção B1.
ru_ru: Полученные счета - исправление B1.
sk_sk: Prijaté faktúry - Opravná B1.
sv_se: Mottagna fakturor - Rättelse B1.
zh_cn: 收到的发票 - 更正 B1。

# e4301106
source: Received invoices - Correction B1, without the right to deduct.
af_za: Ontvangde fakture - Regstelling B1, sonder die reg om af te trek.
ar_ae: الفواتير المستلمة - التصحيح B1 ، بدون الحق في الحسم.
bg_bg: Получени фактури - Корекция В1, без право на приспадане.
cs_cz: Přijaté faktury - Opravná B1, bez nároku na odpočet.
da_dk: Modtagne fakturaer - Rettelse B1, uden fradragsret.
de_de: Erhaltene Rechnungen - Berichtigung B1, ohne Abzugsrecht.
es_ar: Facturas recibidas - Corrección B1, sin derecho a deducción.
et_ee: Saadud arved - Parandus B1, ilma mahaarvamisõiguseta.
fr_fr: Factures reçues - Correction B1, sans droit à déduction.
hi_in: प्राप्त चालान - सुधार B1, बिना कटौती के अधिकार के।
hu_hu: Beérkezett számlák - B1 helyesbítés, levonási jog nélkül.
it_it: Fatture ricevute - Correzione B1, senza diritto a detrazione.
ja_jp: 受け取った請求書-控除する権利のない訂正B1。
lt_lt: Gautos sąskaitos - Pataisymas B1, be teisės į atskaitą.
lv_lv: Saņemtie rēķini - Labojums B1, bez atskaitījuma tiesībām.
pl_pl: Otrzymane faktury - Korekta B1, bez prawa do odliczenia.
pt_br: Faturas recebidas - Correção B1, sem direito a dedução.
ru_ru: Полученные счета-фактуры - Исправление Б1, без права вычета.
sk_sk: Prijaté faktúry - Opravná B1, bez nároku na odpočet.
sv_se: Inkomna fakturor - Rättelse B1, utan avdragsrätt.
zh_cn: 收到的发票 - 更正 B1，无权扣除。

# e4301107
source: ERP turnover.
af_za: ERP omset.
ar_ae: معدل دوران تخطيط موارد المؤسسات.
bg_bg: ERP оборот.
cs_cz: Obraty ERP.
da_dk: ERP omsætning.
de_de: ERP-Umsatz.
es_ar: Facturación ERP.
et_ee: ERP käive.
fr_fr: Chiffre d'affaires ERP.
hi_in: ईआरपी टर्नओवर।
hu_hu: ERP forgalom.
it_it: fatturato ERP.
ja_jp: ERPの売上高。
lt_lt: ERP apyvarta.
lv_lv: ERP apgrozījums.
pl_pl: Obroty ERP.
pt_br: faturamento do ERP.
ru_ru: Оборот ERP.
sk_sk: Obraty ERP.
sv_se: ERP-omsättning.
zh_cn: ERP营业额。

# e4301108
source: Delivery - Other.
af_za: Aflewering - Ander.
ar_ae: التسليم - أخرى.
bg_bg: Доставка - Други.
cs_cz: Dodání - Ostatní.
da_dk: Levering - Andet.
de_de: Lieferung - Sonstiges.
es_ar: Entrega - Otro.
et_ee: Kohaletoimetamine – muu.
fr_fr: Livraison - Autre.
hi_in: वितरण - अन्य।
hu_hu: Szállítás - Egyéb.
it_it: Consegna - Altro.
ja_jp: 配達-その他。
lt_lt: Pristatymas - Kiti.
lv_lv: Piegāde - Cits.
pl_pl: Dostawa - Inne.
pt_br: Entrega - Outros.
ru_ru: Доставка - Другое.
sk_sk: Dodanie - Ostatné.
sv_se: Leverans - Övrigt.
zh_cn: 交货 - 其他。

# e4301109
source: Exclude in VAT Report
af_za: Sluit in BTW-verslag uit
ar_ae: استبعاد في تقرير ضريبة القيمة المضافة
bg_bg: Изключване в отчета за ДДС
cs_cz: Nezahrnout do výkazu DPH
da_dk: Ekskluder i momsrapport
de_de: Im Mehrwertsteuerbericht ausschließen
es_ar: Excluir en el informe de IVA
et_ee: Välista käibemaksuaruandes
fr_fr: Exclure dans le rapport TVA
hi_in: वैट रिपोर्ट में शामिल न करें
hu_hu: Kizárás az ÁFA jelentésben
it_it: Escludi nel report IVA
ja_jp: VAT レポートで除外する
lt_lt: Neįtraukti į PVM ataskaitą
lv_lv: Izslēgt PVN pārskatā
pl_pl: Wyklucz w raporcie VAT
pt_br: Excluir no relatório de IVA
ru_ru: Исключить из отчета по НДС
sk_sk: Nezahŕňať do výkazu DPH
sv_se: Exkludera i momsrapporten
zh_cn: 排除在增值税报告中

# e4301110
source: Delivery - Issued invoices.
af_za: Aflewering - Uitgereikte fakture.
ar_ae: التسليم - الفواتير الصادرة.
bg_bg: Доставка - Издадени фактури.
cs_cz: Dodání - Vydané faktury.
da_dk: Levering - Udstedte fakturaer.
de_de: Lieferung - Ausgestellte Rechnungen.
es_ar: Entrega - Facturas emitidas.
et_ee: Kohaletoimetamine – väljastatud arved.
fr_fr: Livraison - Factures émises.
hi_in: वितरण - जारी चालान।
hu_hu: Szállítás – Kiállított számlák.
it_it: Consegna - Fatture emesse.
ja_jp: 配達-発行された請求書。
lt_lt: Pristatymas – išrašytos sąskaitos faktūros.
lv_lv: Piegāde - Izrakstītie rēķini.
pl_pl: Dostawa - Wystawione faktury.
pt_br: Entrega - Faturas emitidas.
ru_ru: Доставка - Выставлены счета-фактуры.
sk_sk: Dodanie - Vydané faktúry.
sv_se: Leverans - Utfärdade fakturor.
zh_cn: 交货 - 开具发票。

# e4301111
source: Customs nomenclature (§69 12 f, g).
af_za: Doeanenomenklatuur (§69 12 f, g).
ar_ae: التصريح الجمركي (§69 12 f، g).
bg_bg: Митническа номенклатура (§69 12 f, g).
cs_cz: Celní nomenklatura (§69 12 f, g).
da_dk: Toldnomenklatur (§69 12 f, g).
de_de: Zollnomenklatur (§69 12 f, g).
es_ar: Nomenclatura aduanera (§69 12 f, g).
et_ee: Tollinomenklatuur (§69 12 f, g).
fr_fr: Nomenclature douanière (§69 12 f, g).
hi_in: सीमा शुल्क नामकरण (§69 12 एफ, जी)।
hu_hu: Vámnómenklatúra (69. § 12 f, g).
it_it: Nomenclatura doganale (§69 12 f, g).
ja_jp: 税関の命名法（§6912f、g）。
lt_lt: Muitinės nomenklatūra (§69 12 f, g).
lv_lv: Muitas nomenklatūra (§69 12 f, g).
pl_pl: Nomenklatura celna (§ 69 12 f, g).
pt_br: Nomenclatura aduaneira (§69 12 f, g).
ru_ru: Таможенная номенклатура (§69 12 f, g).
sk_sk: Colná nomenklatúra (§69 12 f, g).
sv_se: Tullnomenklatur (69 § 12 f, g).
zh_cn: 海关命名法（§69 12 f, g）。

# e4301112
source: Integrated circuits (§69 12 i).
af_za: Geïntegreerde stroombane (§69 12 i).
ar_ae: الدوائر المتكاملة (§69 12 i).
bg_bg: Интегрални схеми (§69 12 i).
cs_cz: Integrované obvody (§69 12 i).
da_dk: Integrerede kredsløb (§69 12 i).
de_de: Integrierte Schaltkreise (§69 12 i).
es_ar: Circuitos integrados (§69 12 i).
et_ee: Integraallülitused (§69 12 i).
fr_fr: Circuits intégrés (§69 12 i).
hi_in: एकीकृत परिपथ (§69 12 i)।
hu_hu: Integrált áramkörök (§69 12 i).
it_it: Circuiti integrati (§69 12 i).
ja_jp: 集積回路（§6912i）。
lt_lt: Integriniai grandynai (§69 12 i).
lv_lv: Integrētās shēmas (§69 12 i).
pl_pl: Układy scalone (§ 69 12 i).
pt_br: Circuitos integrados (§69 12 i).
ru_ru: Интегральные схемы (§69 12 i).
sk_sk: Integrované obvody (§ 69 12 i).
sv_se: Integrerade kretsar (§69 12 i).
zh_cn: 集成电路（§69 12 i）。

# e4301113
source: Mobile phones (§69 12 h).
af_za: Selfone (§69 12 h).
ar_ae: الهواتف المحمولة (§69 12 h).
bg_bg: Мобилни телефони (§69 12 h).
cs_cz: Mobilní telefony (§69 12 h).
da_dk: Mobiltelefoner (§69 12 h).
de_de: Mobiltelefone (§69 12 h).
es_ar: Teléfonos móviles (§69 12 h).
et_ee: Mobiiltelefonid (§69 12 h).
fr_fr: Téléphones portables (§69 12 h).
hi_in: मोबाइल फोन (§69 12 घंटे)।
hu_hu: Mobiltelefonok (§69 12 h).
it_it: Telefoni cellulari (§69 12 h).
ja_jp: 携帯電話（§6912時間）。
lt_lt: Mobilieji telefonai (§69 12 val.).
lv_lv: Mobilie telefoni (§69 12 h).
pl_pl: Telefony komórkowe (§69 12 godz.).
pt_br: Telefones celulares (§69 12 h).
ru_ru: Мобильные телефоны (§69 12 ч).
sk_sk: Mobilné telefóny (§69 12 h).
sv_se: Mobiltelefoner (§69 12 h).
zh_cn: 移动电话（§69 12 h）。

# e4301114
source: Construction work (§69 12j).
af_za: Bouwerk (§69 12j).
ar_ae: أعمال البناء (§69 12j).
bg_bg: Строителни работи (§69 12j).
cs_cz: Stavební práce (§69 12j).
da_dk: Anlægsarbejder (§69 12j).
de_de: Bauarbeiten (§69 12j).
es_ar: Trabajos de construcción (§69 12j).
et_ee: Ehitustööd (§69 12j).
fr_fr: Travaux de construction (§69 12j).
hi_in: निर्माण कार्य (§69 12j)।
hu_hu: Építési munka (69. § 12j).
it_it: Lavori di costruzione (§69 12j).
ja_jp: 建設工事（§6912j）。
lt_lt: Statybos darbai (§69 12j).
lv_lv: Būvdarbi (§69 12j).
pl_pl: Roboty budowlane (§69 12j).
pt_br: Trabalho de construção (§69 12j).
ru_ru: Строительные работы (§69 12j).
sk_sk: Stavebné práce (§69 12j).
sv_se: Byggnadsarbeten (69 § 12j).
zh_cn: 建筑工程（§69 12j）。

# e4301115
source: Invoices issued - Corrective.
af_za: Fakture uitgereik - Korrektief.
ar_ae: إصدار الفواتير - تصحيحية.
bg_bg: Издадени фактури - Коригиращи.
cs_cz: Vydané faktury - Opravná.
da_dk: Udstedte fakturaer - korrigerende.
de_de: Ausgestellte Rechnungen - Korrektur.
es_ar: Facturas emitidas - Correctivo.
et_ee: Väljastatud arved - Parandus.
fr_fr: Factures émises - Correctives.
hi_in: जारी किए गए चालान - सुधारात्मक।
hu_hu: Kiállított számlák - Javító.
it_it: Fatture emesse - Correttivo.
ja_jp: 発行された請求書-修正。
lt_lt: Išrašytos sąskaitos – taisomos.
lv_lv: Izrakstītie rēķini - Labojoši.
pl_pl: Faktury wystawione - korygujące.
pt_br: Faturas emitidas - Corretivo.
ru_ru: Счета-фактуры выставлены - корректирующие.
sk_sk: Vydané faktúry - Opravná.
sv_se: Utställda fakturor - Korrigerande.
zh_cn: 已开具的发票 - 更正。

# e4301116
source: Customs nomenclature - Corrective (§69 12 f, g).
af_za: Doeanenomenklatuur - Korrektief (§69 12 f, g).
ar_ae: التسمية الجمركية - تصحيحية (§69 12 f، g).
bg_bg: Митническа номенклатура - Поправителна (§69 12 f, g).
cs_cz: Celní nomenklatura - Opravná (§69 12 f, g).
da_dk: Toldnomenklatur - Korrigerende (§69 12 f, g).
de_de: Zollnomenklatur - Korrektiv (§69 12 f, g).
es_ar: Nomenclatura aduanera - Correctiva (§69 12 f, g).
et_ee: Tollinomenklatuur – parandus (§69 12 f, g).
fr_fr: Nomenclature douanière - Correctif (§69 12 f, g).
hi_in: सीमा शुल्क नामकरण - सुधारात्मक (§69 12 एफ, जी)।
hu_hu: Vámnómenklatúra - Helyesbítő (§69 12 f, g).
it_it: Nomenclatura doganale - Correttiva (§69 12 f, g).
ja_jp: 税関の命名法-修正（§6912f、g）。
lt_lt: Muitinės nomenklatūra – taisomoji (§69 12 f, g).
lv_lv: Muitas nomenklatūra — labojums (§69 12 f, g).
pl_pl: Nomenklatura celna - korygująca (§ 69 12 f, g).
pt_br: Nomenclatura aduaneira - Corretiva (§69 12 f, g).
ru_ru: Таможенная номенклатура - Корректирующая (§69 12 f, g).
sk_sk: Colná nomenklatúra - Opravná (§69 12 f, g).
sv_se: Tullnomenklatur - Korrigerande (69 § 12 f, g).
zh_cn: 海关命名法 - 更正（§69 12 f, g）。

# e4301117
source: Integrated circuits - Corrective (§69 12 i).
af_za: Geïntegreerde stroombane - Korrektief (§69 12 i).
ar_ae: الدوائر المتكاملة - التصحيحية (§69 12 i).
bg_bg: Интегрални схеми - коригиращи (§69 12 i).
cs_cz: Integrované obvody - Opravná (§69 12 i).
da_dk: Integrerede kredsløb - Korrigerende (§69 12 i).
de_de: Integrierte Schaltungen - Korrektiv (§69 12 i).
es_ar: Circuitos integrados - Correctivo (§69 12 i).
et_ee: Integraallülitused – korrigeeriv (§69 12 i).
fr_fr: Circuits intégrés - Correctif (§69 12 i).
hi_in: एकीकृत परिपथ - सुधारात्मक (§69 12 i)।
hu_hu: Integrált áramkörök – Korrekció (§69 12 i).
it_it: Circuiti integrati - Correttivo (§69 12 i).
ja_jp: 集積回路-修正（§6912i）。
lt_lt: Integriniai grandynai – korekciniai (§69 12 i).
lv_lv: Integrētās shēmas — koriģējošās (§69 12 i).
pl_pl: Układy scalone - korygujące (§69 12 i).
pt_br: Circuitos integrados - Corretivo (§69 12 i).
ru_ru: Интегральные схемы - корректирующие (§69 12 i).
sk_sk: Integrované obvody - Opravná (§ 69 12 i).
sv_se: Integrerade kretsar - Korrigerande (§69 12 i).
zh_cn: 集成电路 - 纠正（§69 12 i）。

# e4301118
source: Mobile phones - Repair (§69 12 h).
af_za: Selfone - Herstel (§69 12 h).
ar_ae: الهواتف المحمولة - إصلاح (§69 12 h).
bg_bg: Мобилни телефони - Ремонт (§69 12 h).
cs_cz: Mobilní telefony - Opravná (§69 12 h).
da_dk: Mobiltelefoner - Reparation (§69 12 t).
de_de: Mobiltelefone - Reparatur (§69 12 h).
es_ar: Teléfonos móviles - Reparación (§69 12 h).
et_ee: Mobiiltelefonid - Remont (§69 12 h).
fr_fr: Téléphones portables - Réparation (§69 12 h).
hi_in: मोबाइल फोन - मरम्मत (§69 12 घंटे)।
hu_hu: Mobiltelefonok - Javítás (§69 12 h).
it_it: Telefoni cellulari - Riparazione (§69 12 h).
ja_jp: 携帯電話-修理（§6912時間）。
lt_lt: Mobilieji telefonai – taisymas (§69 12 val.).
lv_lv: Mobilie telefoni - Remonts (§69 12 h).
pl_pl: Telefony komórkowe - Naprawa (§69 12h).
pt_br: Telemóveis - Reparação (§69 12 h).
ru_ru: Мобильные телефоны - Ремонт (§69 12 ч).
sk_sk: Mobilné telefóny - Opravná (§69 12 h).
sv_se: Mobiltelefoner - Reparation (§69 12 h).
zh_cn: 手机 - 维修（§69 12 h）。

# e4301119
source: ERP turnover.
af_za: ERP omset.
ar_ae: معدل دوران تخطيط موارد المؤسسات.
bg_bg: ERP оборот.
cs_cz: Obraty ERP.
da_dk: ERP omsætning.
de_de: ERP-Umsatz.
es_ar: Facturación ERP.
et_ee: ERP käive.
fr_fr: Chiffre d'affaires ERP.
hi_in: ईआरपी टर्नओवर।
hu_hu: ERP forgalom.
it_it: fatturato ERP.
ja_jp: ERPの売上高。
lt_lt: ERP apyvarta.
lv_lv: ERP apgrozījums.
pl_pl: Obroty ERP.
pt_br: faturamento do ERP.
ru_ru: Оборот ERP.
sk_sk: Obraty ERP.
sv_se: ERP-omsättning.
zh_cn: ERP营业额。

# e4301120
source: Delivery - Other.
af_za: Aflewering - Ander.
ar_ae: التسليم - أخرى.
bg_bg: Доставка - Други.
cs_cz: Dodání - Ostatní.
da_dk: Levering - Andet.
de_de: Lieferung - Sonstiges.
es_ar: Entrega - Otro.
et_ee: Kohaletoimetamine – muu.
fr_fr: Livraison - Autre.
hi_in: वितरण - अन्य।
hu_hu: Szállítás - Egyéb.
it_it: Consegna - Altro.
ja_jp: 配達-その他。
lt_lt: Pristatymas - Kiti.
lv_lv: Piegāde - Cits.
pl_pl: Dostawa - Inne.
pt_br: Entrega - Outros.
ru_ru: Доставка - Другое.
sk_sk: Dodanie - Ostatné.
sv_se: Leverans - Övrigt.
zh_cn: 交货 - 其他。

# e4301121
source: List of VAT Types.
af_za: Lys van BTW Tipes.
ar_ae: قائمة أنواع ضريبة القيمة المضافة.
bg_bg: Списък на видовете ДДС.
cs_cz: Seznam Typů DPH.
da_dk: Liste over momstyper.
de_de: Liste der Mehrwertsteuerarten.
es_ar: Lista de tipos de IVA.
et_ee: Käibemaksuliikide loetelu.
fr_fr: Liste des types de TVA.
hi_in: वैट प्रकारों की सूची।
hu_hu: ÁFA típusok listája.
it_it: Elenco dei tipi di IVA.
ja_jp: VATタイプのリスト。
lt_lt: PVM rūšių sąrašas.
lv_lv: PVN veidu saraksts.
pl_pl: Lista rodzajów VAT.
pt_br: Lista de Tipos de IVA.
ru_ru: Список видов НДС.
sk_sk: Zoznam Typov DPH.
sv_se: Lista över momstyper.
zh_cn: 增值税类型列表。

# e4301122
source: VAT Analysis.
af_za: BTW Ontleding.
ar_ae: تحليل ضريبة القيمة المضافة.
bg_bg: Анализ на ДДС.
cs_cz: Analýza DPH.
da_dk: moms Analyse.
de_de: Umsatzsteueranalyse.
es_ar: Análisis de IVA.
et_ee: Käibemaksu analüüs.
fr_fr: Analyse TVA.
hi_in: वैट विश्लेषण।
hu_hu: ÁFA elemzés.
it_it: Analisi IVA.
ja_jp: VAT分析。
lt_lt: PVM analizė.
lv_lv: PVN analīze.
pl_pl: Analiza VAT.
pt_br: Análise do IVA.
ru_ru: Анализ НДС.
sk_sk: Analýza DPH.
sv_se: Momsanalys.
zh_cn: 增值税分析。

# e4301123
source: VAT Code.
af_za: BTW-kode.
ar_ae: رمز ضريبة القيمة المضافة.
bg_bg: Код за ДДС.
cs_cz: Kód DPH.
da_dk: momskode.
de_de: Umsatzsteuer-Identifikationsnummer.
es_ar: Código del IVA.
et_ee: Käibemaksukood.
fr_fr: Code de la TVA.
hi_in: वैट कोड।
hu_hu: ÁFA kód.
it_it: Codice Iva.
ja_jp: VATコード。
lt_lt: PVM kodas.
lv_lv: PVN kods.
pl_pl: Kod VAT.
pt_br: Código do IVA.
ru_ru: Код НДС.
sk_sk: kód DPH.
sv_se: momskod.
zh_cn: 增值税代码。

# e4301124
source: VAT Month.
af_za: BTW Maand.
ar_ae: شهر ضريبة القيمة المضافة.
bg_bg: ДДС месец.
cs_cz: Měsíc DPH.
da_dk: moms måned.
de_de: Mehrwertsteuer Monat.
es_ar: Mes IVA.
et_ee: Käibemaksu kuu.
fr_fr: Mois TVA.
hi_in: वैट महीना।
hu_hu: ÁFA hónap.
it_it: Mese IVA.
ja_jp: VAT月。
lt_lt: PVM mėnuo.
lv_lv: PVN mēnesis.
pl_pl: Miesiąc VAT.
pt_br: Mês do IVA.
ru_ru: Месяц НДС.
sk_sk: Mesiac DPH.
sv_se: Momsmånad.
zh_cn: 增值税月份。

# e5301203
source: BIC Code/Swift.
af_za: BIC-kode/Swift.
ar_ae: رمز BIC / سويفت.
bg_bg: BIC код/Swift.
cs_cz: BIC kód/Swift.
da_dk: BIC kode/Swift.
es_ar: Código BIC/Swift.
et_ee: BIC-kood/Swift.
fr_fr: Code BIC/Swift.
hi_in: बीआईसी कोड/स्विफ्ट।
hu_hu: BIC kód/Swift.
it_it: Codice BIC/Swift.
ja_jp: BICコード/スウィフト。
lt_lt: BIC kodas / Swift.
lv_lv: BIC kods/Swift.
pl_pl: Kod BIC/Swift.
pt_br: Código BIC/Swift.
ru_ru: БИК-код/Swift.
sk_sk: BIC kód/Swift.
sv_se: BIC-kod/Swift.
zh_cn: BIC 代码/斯威夫特。

# e5301204
source: Tax ID.
af_za: Belasting ID.
ar_ae: الرقم الضريبي.
bg_bg: Данъчен номер.
cs_cz: DIČ.
da_dk: Skatte ID.
de_de: Steuer ID.
es_ar: Identificación del impuesto.
et_ee: Maksu ID.
fr_fr: Numéro d'identification fiscale.
hi_in: टैक्स आईडी।
hu_hu: Adóazonosító.
it_it: Codice Fiscale.
ja_jp: 納税者番号。
lt_lt: Mokesčių ID.
lv_lv: Nodokļu ID.
pl_pl: Identyfikator podatkowy.
pt_br: CPF.
ru_ru: Идентификационный номер налогоплательщика.
sk_sk: DIČ.
sv_se: Skatte ID.
zh_cn: 税号。

# e4301125
source: Other direct taxes.
af_za: Ander direkte belasting.
ar_ae: الضرائب المباشرة الأخرى.
bg_bg: Други преки данъци.
cs_cz: Ostatní přímé daně.
da_dk: Andre direkte skatter.
de_de: Andere direkte Steuern.
es_ar: Otros impuestos directos.
et_ee: Muud otsesed maksud.
fr_fr: Autres impôts directs.
hi_in: अन्य प्रत्यक्ष कर.
hu_hu: Egyéb közvetlen adók.
it_it: Altre imposte dirette.
ja_jp: その他の直接税。
lt_lt: Kiti tiesioginiai mokesčiai.
lv_lv: Citi tiešie nodokļi.
pl_pl: Inne podatki bezpośrednie.
pt_br: Outros impostos diretos.
ru_ru: Другие прямые налоги.
sk_sk: Ostatné priame dane.
sv_se: Andra direkta skatter.
zh_cn: 其他直接税。

# e4301126
source: Tax Allowance.
af_za: Belastingtoelaag.
ar_ae: بدل الضريبة.
bg_bg: Данъчно облекчение.
cs_cz: Daňové zvýhodnění.
da_dk: Skattegodtgørelse.
de_de: Freibetrag.
es_ar: Desgravación fiscal.
et_ee: Maksusoodustus.
fr_fr: Abattement fiscal.
hi_in: टैक्स भत्ता।
hu_hu: Adókedvezmény.
it_it: Detrazione fiscale.
ja_jp: 税控除。
lt_lt: Mokesčių lengvata.
lv_lv: Nodokļu atvieglojums.
pl_pl: Ulga podatkowa.
pt_br: Subsídio Fiscal.
ru_ru: Налоговая льгота.
sk_sk: Daňová úľava.
sv_se: Skatteavdrag.
zh_cn: 税收减免。

# e4301127
source: Use In TimeSheets.
af_za: Gebruik in Tydstate.
ar_ae: استخدم في الجداول الزمنية.
bg_bg: Използвайте в TimeSheets.
cs_cz: Použití v TimeSheets.
da_dk: Brug i timesedler.
de_de: Verwendung in Stundenzetteln.
es_ar: Uso en hojas de tiempo.
et_ee: Kasuta tööajalehtedel.
fr_fr: Utiliser dans les feuilles de temps.
hi_in: टाइमशीट में उपयोग करें।
hu_hu: Használja a munkaidő-nyilvántartásokban.
it_it: Utilizzare nei fogli presenze.
ja_jp: タイムシートで使用します。
lt_lt: Naudoti laiko apskaitos žiniaraščiuose.
lv_lv: Izmantot laika uzskaites tabulās.
pl_pl: Użyj w grafiku.
pt_br: Use em folhas de horas.
ru_ru: Использование в табелях учета рабочего времени.
sk_sk: Použiť v časových hárkoch.
sv_se: Använd i tidrapporter.
zh_cn: 在时间表中使用。

# e4301128
source: 100% Tax Allowed.
af_za: 100% belasting toegelaat.
ar_ae: مسموح بضريبة 100٪.
bg_bg: Допуска се 100% данък.
cs_cz: 100% daň povolena.
da_dk: 100% skat tilladt.
de_de: 100 % steuerfrei.
es_ar: 100% de impuestos permitidos.
et_ee: 100% maks lubatud.
fr_fr: 100 % d'impôt autorisé.
hi_in: 100% कर की अनुमति।
hu_hu: 100% adó megengedett.
it_it: Tasse al 100% consentite.
ja_jp: 100％の税金が許可されます。
lt_lt: Leidžiamas 100 % mokestis.
lv_lv: Atļauts 100% nodoklis.
pl_pl: Dozwolony 100% podatek.
pt_br: 100% de imposto permitido.
ru_ru: 100% разрешен налог.
sk_sk: 100 % daň povolená.
sv_se: 100 % skatt tillåten.
zh_cn: 允许 100% 税收。

# e4301129
source: 80% Tax Allowed
af_za: 80% belasting toegelaat
ar_ae: 80٪ ضريبة مسموح بها
bg_bg: Допуска се 80% данък
cs_cz: 80% daň povolena
da_dk: 80% skat tilladt
de_de: 80 % Steuererlaubnis
es_ar: 80% de impuestos permitidos
et_ee: 80% maks lubatud
fr_fr: 80 % d'impôt autorisé
hi_in: 80% कर की अनुमति
hu_hu: 80% adó megengedett
it_it: 80% di tasse consentite
ja_jp: 80％の税金が許可されます
lt_lt: Leidžiamas 80% mokestis
lv_lv: Atļauts 80% nodoklis
pl_pl: 80% podatku dozwolone
pt_br: 80% de imposto permitido
ru_ru: 80% разрешен налог
sk_sk: 80% daň povolená
sv_se: 80 % skatt tillåten
zh_cn: 80% 免税

# e4301130
source: 50% tax allowed
af_za: 50% belasting toegelaat
ar_ae: 50٪ ضريبة مسموح بها
bg_bg: Допуска се 50% данък
cs_cz: 50% daň povolena
da_dk: 50% skat tilladt
de_de: 50% Steuer erlaubt
es_ar: 50% de impuestos permitidos
et_ee: Lubatud 50% käibemaks
fr_fr: 50% de taxe autorisée
hi_in: 50% कर की अनुमति
hu_hu: 50% adó megengedett
it_it: 50% di tasse consentite
ja_jp: 50％の税金が許可されます
lt_lt: Leidžiamas 50% mokestis
lv_lv: Atļauts 50% nodoklis
pl_pl: Dozwolone 50% podatku
pt_br: 50% de imposto permitido
ru_ru: разрешен налог 50%
sk_sk: 50% daň povolená
sv_se: 50% skatt tillåten
zh_cn: 允许 50% 税

# e4301131
source: 0% tax allowed
af_za: 0% belasting toegelaat
ar_ae: 0٪ ضريبة مسموح بها
bg_bg: 0% данък е разрешен
cs_cz: 0% daň povolena
da_dk: 0% skat tilladt
de_de: 0% Steuer erlaubt
es_ar: 0% impuesto permitido
et_ee: Lubatud maks 0%.
fr_fr: 0% de taxe autorisée
hi_in: 0% कर की अनुमति
hu_hu: 0% adó megengedett
it_it: 0% di tasse consentite
ja_jp: 0％の税金が許可されます
lt_lt: Leidžiamas 0% mokestis
lv_lv: Atļauts 0% nodoklis
pl_pl: 0% dozwolonego podatku
pt_br: 0% de imposto permitido
ru_ru: 0% налог разрешен
sk_sk: 0% daň povolená
sv_se: 0% skatt tillåten
zh_cn: 允许 0% 税

# e4301132
source: PHM - fuel
af_za: PHM - brandstof
ar_ae: PHM - الوقود
bg_bg: PHM - гориво
cs_cz: PHM - palivo
da_dk: PHM - brændstof
de_de: PHM - Kraftstoff
es_ar: PHM - combustible
et_ee: PHM - kütus
fr_fr: PHM - carburant
hi_in: पीएचएम - ईंधन
hu_hu: PHM - üzemanyag
it_it: PHM - carburante
ja_jp: PHM-燃料
lt_lt: PHM – kuras
lv_lv: PHM - degviela
pl_pl: PCH - paliwo
pt_br: PHM - combustível
ru_ru: ПХМ - топливо
sk_sk: PHM - palivo
sv_se: PHM - bränsle
zh_cn: PHM——燃料

# e4301133
source: repairs and maintenance
af_za: herstelwerk en instandhouding
ar_ae: الإصلاحات والصيانة
bg_bg: ремонти и поддръжка
cs_cz: opravy a udržování
da_dk: reparationer og vedligeholdelse
de_de: Reparaturen und Wartung
es_ar: reparaciones y mantenimiento
et_ee: remont ja hooldus
fr_fr: réparations et entretien
hi_in: मरम्मत और रखरखाव
hu_hu: javítás és karbantartás
it_it: riparazioni e manutenzione
ja_jp: 修理やメンテナンス
lt_lt: remontas ir priežiūra
lv_lv: remonts un apkope
pl_pl: naprawy i konserwacji
pt_br: Reparos e manutenção
ru_ru: ремонт и обслуживание
sk_sk: opravy a udržiavanie
sv_se: reparationer och underhåll
zh_cn: 维修与保养
