Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5806011
source: Ad Hoc Tasks
af_za: Ad hoc-take
ar_ae: المهام المخصصة
bg_bg: Специални задачи
cs_cz: Ad Hoc úkoly
da_dk: Ad hoc-opgaver
de_de: Ad-hoc-Aufgaben
es_ar: Tareas Ad Hoc
et_ee: Ad hoc ülesanded
fr_fr: Tâches ad hoc
hi_in: तदर्थ कार्य
hu_hu: Ad hoc feladatok
it_it: Attività ad hoc
ja_jp: アドホックタスク
lt_lt: „Ad Hoc“ užduotys
lv_lv: Ad Hoc uzdevumi
pl_pl: Zadania ad hoc
pt_br: Tarefas ad hoc
ru_ru: Специальные задачи
sk_sk: Úlohy Ad Hoc
sv_se: Ad Hoc-uppgifter
zh_cn: 临时任务

# e5806012
source: Salary From.
af_za: Salaris vanaf.
ar_ae: الراتب من.
bg_bg: Заплата от.
cs_cz: Plat od.
da_dk: Løn fra.
de_de: Gehalt von.
es_ar: Salario de.
et_ee: Palk alates.
fr_fr: Salaire de.
hi_in: वेतन से।
hu_hu: Fizetés -tól.
it_it: Stipendio Da.
ja_jp: 給与から。
lt_lt: Atlyginimas nuo.
lv_lv: Alga no plkst.
pl_pl: Wynagrodzenie od.
pt_br: Salário De.
ru_ru: Зарплата от.
sk_sk: Plat od.
sv_se: Lön från.
zh_cn: 薪水来自。

# e5806013
source: Salary To.
af_za: Salaris aan.
ar_ae: الراتب إلى.
bg_bg: Заплата до.
cs_cz: Plat do.
da_dk: Løn til.
de_de: Gehalt an.
es_ar: Salario a.
et_ee: Palk.
fr_fr: Salaire à.
hi_in: वेतन को।
hu_hu: Fizetés.
it_it: Salario a.
ja_jp: 給料。
lt_lt: Atlyginimas.
lv_lv: Alga.
pl_pl: Wynagrodzenie dla.
pt_br: Salário para.
ru_ru: Зарплата К.
sk_sk: Plat do.
sv_se: Lön till.
zh_cn: 薪水到。

# e5806014
source: Education Level.
af_za: Onderwys Vlak.
ar_ae: مستوى التعليم.
bg_bg: Образователно ниво.
cs_cz: Úroveň vzdělání.
da_dk: Uddannelsesniveau.
de_de: Bildungsniveau.
es_ar: Nivel de Educación.
et_ee: Haridustase.
fr_fr: Niveau d'éducation.
hi_in: शिक्षा का स्तर।
hu_hu: Képzettség.
it_it: Livello scolastico.
ja_jp: 教育レベル。
lt_lt: Švietimo lygis.
lv_lv: Izglītības līmenis.
pl_pl: Poziom edukacji.
pt_br: Nível de educação.
ru_ru: Уровень образования.
sk_sk: Úroveň vzdelania.
sv_se: Utbildningsnivå.
zh_cn: 教育程度。

# e5806015
source: Career Level.
af_za: Loopbaanvlak.
ar_ae: المستوى الوظيفي.
bg_bg: Кариерно ниво.
cs_cz: Profesní úroveň.
da_dk: Karriere niveau.
de_de: Karrierelevel.
es_ar: Nivel de carrera.
et_ee: Karjääritase.
fr_fr: Niveau de carrière.
hi_in: व्यवसाय स्तर।
hu_hu: Karrier szint.
it_it: Livello di carriera.
ja_jp: キャリアレベル。
lt_lt: Karjeros lygis.
lv_lv: Karjeras līmenis.
pl_pl: Szczebel kariery.
pt_br: Nível de carreira.
ru_ru: Карьерный уровень.
sk_sk: Kariérna úroveň.
sv_se: Karriärsnivå.
zh_cn: 职业水平。

# e5806016
source: Task Status
af_za: Taak Status
ar_ae: حالة المهمة
cs_cz: Stav úkolu
da_dk: Opgavestatus
es_ar: Estado de la tarea
fr_fr: État de la tâche
hi_in: कार्य स्थिति
it_it: Stato delle attività
ja_jp: タスクの進捗状況
pt_br: Status da tarefa
ru_ru: Состояние задачи
sk_sk: Stav úlohy
zh_cn: 任务状态

# e5806017
source: Task Header.
af_za: Taakopskrif.
ar_ae: رأس المهمة.
bg_bg: Задача заглавие
cs_cz: Záhlaví úkolu.
da_dk: Opgavens overskrift.
de_de: Aufgabenkopf.
es_ar: Encabezado de tareas.
et_ee: Ülesande päis.
fr_fr: En-tête de tâche.
hi_in: टास्क हैडर।
hu_hu: Feladat fejléce.
it_it: Intestazione attività.
ja_jp: タスクヘッダー。
lt_lt: Užduoties antraštė.
lv_lv: Uzdevuma galvene.
pl_pl: Nagłówek zadania
pt_br: Cabeçalho da tarefa.
ru_ru: Заголовок задачи.
sk_sk: Hlavička úlohy.
sv_se: Uppgiftshuvud.
zh_cn: 任务标题。

# e5806018
source: Date Done.
af_za: Datum gedoen.
ar_ae: تاريخ عمله.
cs_cz: Datum, hotovo.
da_dk: Dato udført.
de_de: Datum durchgeführt.
es_ar: Fecha de hecho.
fr_fr: Date de fait.
hi_in: तारीख किया।
it_it: Data di fatto.
ja_jp: 行われる日付。
pt_br: Data feita.
ru_ru: Дата сделали.
sk_sk: Deň urobiť.
zh_cn: 完成的日期。

# e5806019
source: Next Date.
af_za: Volgende datum.
ar_ae: التاريخ المقبل.
cs_cz: Další datum.
da_dk: Næste dato.
de_de: Das nächste Datum.
es_ar: Próxima fecha.
fr_fr: Prochaine Date.
hi_in: अगली तारीख।
it_it: Il prossimo appuntamento.
ja_jp: 次の日。
pt_br: Próxima data.
ru_ru: Следующая дата.
sk_sk: Ďalší deň.
zh_cn: 下一个日期。

# e5806020
source: Save Document Security Changes.
af_za: Dokument sekuriteit veranderinge te stoor.
ar_ae: حفظ تغييرات الأمان المستند.
cs_cz: Uložte změny zabezpečení dokumentu.
da_dk: Gem dokumentændringer sikkerhed.
de_de: Speichern von Sicherheitsänderungen Dokument.
es_ar: Guardar cambios en documentos de seguridad.
fr_fr: Enregistrer les modifications de sécurité de Document.
hi_in: दस्तावेज़ सुरक्षा परिवर्तनों को सहेजें।
it_it: Salvare le modifiche di protezione del documento.
ja_jp: ドキュメント セキュリティの変更を保存します。
pt_br: Salve as alterações de segurança do documento.
ru_ru: Сохраните изменения безопасности документа.
sk_sk: Uložiť zmeny dokumentu zabezpečenia.
zh_cn: 保存文档安全更改。

# e5806021
source: Export to Pdf
af_za: Voer uit na Pdf
ar_ae: التصدير إلى Pdf
cs_cz: Export do Pdf
da_dk: Eksportere til Pdf
de_de: Als PDF-Datei exportieren
es_ar: Exportar a Pdf
fr_fr: Exporter au format Pdf
hi_in: Esportare in Pdf
it_it: Esportare in Pdf
ja_jp: Pdf へのエクスポートします。
pt_br: Exportar para Pdf
ru_ru: Экспорт в Pdf
sk_sk: Export do Pdf
zh_cn: 导出为 Pdf

# e5806022
source: ** No reports found for selected option **
af_za: * * Geen verslae gevind vir geselekteerde opsie * *
ar_ae: * * لا توجد تقارير العثور على الخيار المحدد * *
cs_cz: ** Žádné zprávy nalezena pro vybranou volbu **
da_dk: ** Ingen rapporter fundet for valgte indstilling **
de_de: ** Keine Berichte gefunden für ausgewählte Option **
es_ar: ** No hay informes encontraron para opción seleccionada **
fr_fr: ** Aucun rapports ne disponibles pour l’option sélectionnée **
hi_in: * * कोई रिपोर्ट नहीं मिली चयनित विकल्प के लिए * *
it_it: * * Nessun rapporto trovato per opzione selezionata * *
ja_jp: * * レポートが見つかりません選択 * *
pt_br: * * Nenhum relato foi encontrado para a opção selecionada * *
ru_ru: ** Не найдено для выбранного параметра **
sk_sk: ** Žiadne správy zistil, pre možnosť **
zh_cn: * * 没有报告找不到所选的选项 * *

# e5806023
source: Date Period
af_za: Datum tydperk
ar_ae: تاريخ الفترة
cs_cz: Datum období
da_dk: Datoperiode
de_de: Datum Zeit
es_ar: Período de fecha
fr_fr: Date de période
hi_in: दिनांक अवधि
it_it: Periodo di data
ja_jp: 日付期間
pt_br: Período de data
ru_ru: Дата периода
sk_sk: Obdobie
zh_cn: 日期时间

# e5806024
source: Currency View.
af_za: Valutabezicht.
ar_ae: عرض العملة.
bg_bg: Валутен изглед.
cs_cz: Zobrazení měny.
da_dk: Valutavisning.
de_de: Währungsansicht.
es_ar: Vista de divisas.
et_ee: Valuutavaade.
fr_fr: Vue de la monnaie.
hi_in: मुद्रा दृश्य।
hu_hu: Valuta nézet.
it_it: Vista valuta.
ja_jp: 通貨ビュー。
lt_lt: Valiutos vaizdas.
lv_lv: Valūtas skats.
pl_pl: Widok waluty
pt_br: Visualização de moeda.
ru_ru: Просмотр валюты.
sk_sk: Zobrazenie meny.
sv_se: Valutavy.
zh_cn: 货币视图。

# e5806025
source: Local.
af_za: Plaaslike.
ar_ae: محلي.
cs_cz: Lokální.
da_dk: Lokal.
de_de: Lokal.
et_ee: Kohalikud.
hi_in: स्थानीय।
hu_hu: Helyi.
it_it: Locale.
ja_jp: 地元。
lt_lt: Vietinis.
lv_lv: Vietējie.
pl_pl: Lokalny.
ru_ru: Местный.
sk_sk: Lokálna.
sv_se: Lokal.
zh_cn: 本地。

# e5806026
source: Forex.
ar_ae: فوركس.
cs_cz: Zahraniční.
hi_in: विदेशी मुद्रा।
ja_jp: 外国為替。
sk_sk: Zahraničná.
zh_cn: 外汇交易。

# e5806027
source: Reporting.
af_za: Verslagdoening.
ar_ae: إعداد التقارير.
bg_bg: Докладване.
cs_cz: Účetní.
da_dk: Rapportering.
de_de: Berichterstattung.
es_ar: Informes
et_ee: Aruandlus.
fr_fr: Rapport
hi_in: रिपोर्ट कर रहा है।
hu_hu: Jelentés.
it_it: Segnalazione.
ja_jp: 報告。
lt_lt: Ataskaitų teikimas.
lv_lv: Ziņošana.
pl_pl: Raportowanie
pt_br: Relatórios.
ru_ru: Составление отчетов.
sk_sk: Účtovná.
sv_se: Rapportering.
zh_cn: 正在报告。

# e5806028
source: Show in Calendar
af_za: Wys in kalender
ar_ae: وتظهر في التقويم
cs_cz: Zobrazit v kalendáři
da_dk: Vis i kalender
de_de: Im Kalender anzeigen
es_ar: Mostrar en el calendario
fr_fr: Montrez dans calendrier
hi_in: कैलेंडर में दिखाएँ
it_it: Visualizzare nel calendario
ja_jp: カレンダーで表示します。
pt_br: Mostrar no calendário
ru_ru: Показать в календаре
sk_sk: Zobraziť kalendár
zh_cn: 在日历中显示

# e5806029
source: One to One entity transaction
af_za: Een tot een entiteit transaksie
ar_ae: الحركة كيان واحد لواحد
cs_cz: Na jednom subjektu transakce
da_dk: Én til én enhed transaktion
de_de: Eins zu eins Organisations-Transaktion
es_ar: Transacción de la entidad de uno a uno
fr_fr: Opération une à une entité
hi_in: एक के लिए एक इकाई लेनदेन
it_it: Transazione di entità di uno a uno
ja_jp: 1 対 1 のエンティティのトランザクション
pt_br: Transação de entidade de um para um
ru_ru: Транзакция для одной сущности
sk_sk: Po jednom jednotka transakciu
zh_cn: 一个对一个实体交易记录

# e5806030
source: One to Many entity transaction
af_za: Een baie entiteit transaksie
ar_ae: واحد إلى كثير من كيان الحركة
cs_cz: Jeden k mnoha subjekt transaction
da_dk: En til mange enhed transaktion
de_de: Zu viele Organisations-Transaktion
es_ar: A muchas transacciones de la entidad
fr_fr: De nombreuses transactions d’entité
hi_in: एक कई इकाई लेनदेन करने के लिए
it_it: Uno a molti transazione di entità
ja_jp: 多くのエンティティのトランザクションに 1 つ
pt_br: Um para muitos transação de entidade
ru_ru: Один для многих сущность сделки
sk_sk: Jeden na mnohých jednotka transakciu
zh_cn: 一到许多实体交易记录

# e5806031
source: ** No data to present **
af_za: * * Geen data bied * *
ar_ae: * * لا توجد بيانات لعرض * *
cs_cz: ** Žádná data k prezentaci **
da_dk: ** Ingen data at præsentere **
de_de: ** Keine Daten **
es_ar: ** No hay datos para presentar **
fr_fr: ** Aucune donnée de présenter **
hi_in: * * डेटा प्रस्तुत करने के लिए नहीं * *
it_it: * * Nessun dato di presentare * *
ja_jp: * * 提示するデータなし * *
pt_br: * * Sem dados a apresentar * *
ru_ru: ** Нет данных для представления **
sk_sk: ** Žiadne dáta súčasnosti **
zh_cn: * * 没有要呈现的数据 * *

# e5806032
source: Entity Code
af_za: Entiteit kode
ar_ae: رمز الكيان
cs_cz: Kód entity
da_dk: Enhed kode
de_de: Objekt-Code
es_ar: Código de entidad
fr_fr: Code d’entité
hi_in: निकाय कोड
it_it: Codice di entità
ja_jp: エンティティ コード
pt_br: Código de entidade
ru_ru: Сущность кода
sk_sk: Kód subjektu
zh_cn: 实体代码

# e5806033
source: Gross Amount
af_za: Bruto bedrag
ar_ae: المبلغ الإجمالي
cs_cz: Hrubá částka
da_dk: Brutto beløb
de_de: Bruttobetrag
es_ar: Importe bruto
fr_fr: Montant brut
hi_in: सकल राशि
it_it: Importo lordo
ja_jp: 総額
pt_br: Montante bruto
ru_ru: Валовая сумма
sk_sk: Celková čiastka
zh_cn: 总金额

# e5806034
source: Reconciliation Month.
af_za: Versoeningsmaand.
ar_ae: شهر المصالحة.
bg_bg: Месец за помирение.
cs_cz: Měsíc vyúčtování.
da_dk: Forsoningsmåned.
de_de: Versöhnungsmonat.
es_ar: Mes de reconciliación.
et_ee: Leppimiskuu.
fr_fr: Mois de la réconciliation.
hi_in: सुलह का महीना।
hu_hu: Megbékélési hónap.
it_it: Mese della riconciliazione.
ja_jp: 調整月。
lt_lt: Susitaikymo mėnuo.
lv_lv: Izlīguma mēnesis.
pl_pl: Miesiąc Pojednania.
pt_br: Mês da reconciliação.
ru_ru: Месяц примирения.
sk_sk: Mesiac vyúčtovania.
sv_se: Försoningsmånad.
zh_cn: 对帐月。

# e5806035
source: ** Select file to import **
af_za: * * Kies lêer invoer * *
ar_ae: * * حدد ملف للاستيراد * *
cs_cz: ** Vyberte soubor k importu **
da_dk: ** Vælg fil til at importere **
de_de: ** Wählen Sie Datei importieren **
es_ar: ** Seleccione el archivo a importar **
fr_fr: ** Choisissez le fichier à importer **
hi_in: * * आयात के लिए फ़ाइल का चयन करें * *
it_it: * * Seleziona il file da importare * *
ja_jp: * * インポートするファイルを選択します * *
pt_br: * * Selecione o arquivo para importar * *
ru_ru: ** Выберите файл для импорта **
sk_sk: ** Vyberte súbor na import **
zh_cn: * * 选择要导入的文件 * *

# e5806036
source: Allocated Payments.
af_za: Toegekende betalings.
ar_ae: المدفوعات المخصصة.
cs_cz: Přidělený platby.
da_dk: Tildelte betalinger.
de_de: Zugeordneten Zahlungen.
es_ar: Pagos asignados.
fr_fr: Paiements attribués.
hi_in: आबंटित भुगतान।
it_it: Pagamenti allocati.
ja_jp: 割り当てられた支払。
pt_br: Pagamentos alocados.
ru_ru: Выделенные платежей.
sk_sk: Pridelené platby.
zh_cn: 已分配的付款。

# e5806037
source: Paid To.
af_za: Betaal.
ar_ae: تدفع إلى.
cs_cz: Věnována.
da_dk: Betalt til.
de_de: Geschenkt.
es_ar: Pagados a.
fr_fr: Payé pour.
hi_in: करने के लिए भुगतान किया।
it_it: Pagato per.
ja_jp: 支払われます。
pt_br: Pago para.
ru_ru: Уделено.
sk_sk: Venovať.
zh_cn: 付给。

# e5806038
source: No time sheet details for this period.
af_za: Geen tyd vel details vir hierdie tydperk.
ar_ae: لا يوجد تفاصيل ورقة الوقت لهذه الفترة.
cs_cz: Žádné časové tabulky podrobnosti pro toto období.
da_dk: Ingen timeregistrering detaljer for denne periode.
de_de: Keine Angabe der Arbeitszeittabelle für diesen Zeitraum.
es_ar: No hay detalles de la hoja de tiempo para este período.
fr_fr: Aucun détail de la feuille de temps pendant cette période.
hi_in: इस अवधि के लिए कोई समय पत्रक विवरण।
it_it: Nessuna informazione di foglio presenze per questo periodo.
ja_jp: この期間のタイム シート詳細はありません。
pt_br: Sem detalhes de folha de tempo para este período.
ru_ru: Не время лист детали для этого периода.
sk_sk: Žiadne podrobnosti výkazy pre toto obdobie.
zh_cn: 这一时期没有工时单详细信息。

# e5806039
source: Display Values.
af_za: Vertoon waardes.
ar_ae: عرض القيم.
cs_cz: Zobrazit hodnoty.
da_dk: Vise værdier.
de_de: Lassen Sie Werte anzeigen.
es_ar: Mostrar los valores.
fr_fr: Afficher les valeurs.
hi_in: मान प्रदर्शित करें।
it_it: Visualizzare i valori.
ja_jp: 値を表示します。
pt_br: Exibir valores.
ru_ru: Отображать значения.
sk_sk: Zobrazenie hodnôt.
zh_cn: 显示的值。

# e5806040
source: Depreciation Accounts
af_za: Waardevermindering rekeninge
ar_ae: حسابات الإهلاك
cs_cz: Odpisové účty
da_dk: Afskrivning konti
de_de: AfA-Konten
es_ar: Cuentas de depreciación
fr_fr: Comptes d’amortissement
hi_in: मूल्यह्रास खातों
it_it: Conti di ammortamento
ja_jp: 減価償却口座
pt_br: Contas de depreciação
ru_ru: Амортизация счета
sk_sk: Účty odpisov
zh_cn: 折旧账户

# e5806041
source: Accum Dep
ar_ae: إقلاع أككوم
da_dk: Akkumuleret Dep
es_ar: Dep Acum
ja_jp: 減価 Dep
ru_ru: Сейчас Dep
sk_sk: Nepodarkov Dep
zh_cn: 减压

# e5806042
source: Limited Warranty.
af_za: Beperkte waarborg.
ar_ae: الضمان المحدود.
cs_cz: Omezená záruka.
da_dk: Begrænset garanti.
de_de: Eingeschränkte Garantie.
es_ar: Garantía limitada.
fr_fr: Garantie limitée.
hi_in: सीमित वारंटी।
it_it: Garanzia limitata.
ja_jp: 限定保証。
pt_br: Garantia limitada.
ru_ru: Ограниченная гарантия.
sk_sk: Obmedzená záruka.
zh_cn: 有限的保修。

# e5806043
source: Extended Warranty.
af_za: Verlengde waarborg.
ar_ae: الضمان المحدود.
cs_cz: Prodloužená záruka.
da_dk: Udvidet garanti.
de_de: Erweiterte Garantie.
es_ar: Garantía extendida.
fr_fr: Extension de garantie.
hi_in: विस्तारित वारंटी।
it_it: Estensione della garanzia.
ja_jp: 延長保証。
pt_br: Garantia estendida.
ru_ru: Расширенная гарантия.
sk_sk: Predĺžená záruka.
zh_cn: 延长的保修期。

# e2511087
source: Middle.
af_za: Middel.
ar_ae: الأوسط.
cs_cz: Střední.
da_dk: Midten.
de_de: Mitte.
es_ar: Media.
fr_fr: Moyen.
hi_in: मध्य।
it_it: Medio.
ja_jp: 中間。
pt_br: Médio.
ru_ru: Середина.
sk_sk: Uprostred.
zh_cn: 中间。

# e5806044
source: Clear Allocations.
af_za: Duidelike toekennings.
ar_ae: مخصصات واضحة.
cs_cz: Zrušte přiřazení.
da_dk: Klart tildelinger.
de_de: Eindeutige Zuordnungen.
es_ar: Asignaciones claras.
fr_fr: Allocations de claires.
hi_in: Allocations रिक्त करें।
it_it: Deselezionare le allocazioni.
ja_jp: 割り当てをオフにします。
pt_br: Alocações de claras.
ru_ru: Снимите выделение.
sk_sk: Jasné rozdelenie.
zh_cn: 明确的分配。

# e5806045
source: Mid-Long term
af_za: Mid-Langtermyn
ar_ae: المدى المتوسط الطويل
bg_bg: Средносрочен план
cs_cz: Středně-dlouhodobé
da_dk: Midt-lang sigt
de_de: Mittelfristig
es_ar: Medio-largo plazo
et_ee: Keskmine ja pikaajaline
fr_fr: Moyen-long terme
hi_in: मिड-लॉन्ग टर्म
hu_hu: Közép-hosszú távú
it_it: Medio-lungo termine
ja_jp: 中期
lt_lt: Vidutinės trukmės
lv_lv: Vidējā termiņā
pl_pl: Średnioterminowy
pt_br: Médio-longo prazo
ru_ru: Среднесрочный
sk_sk: Stredne-dlhodobé
sv_se: Långsiktigt
zh_cn: 中长期

# e5806046
source: Details:
af_za: besonderhede:
ar_ae: تفاصيل:
bg_bg: Детайли:
cs_cz: Podrobnosti:
da_dk: Detaljer:
de_de: Einzelheiten:
es_ar: Detalles:
et_ee: Üksikasjad:
fr_fr: Détails:
hi_in: विवरण:
hu_hu: Részletek:
it_it: Dettagli:
ja_jp: 詳細：
lt_lt: Informacija:
lv_lv: Sīkāka informācija:
pl_pl: Detale:
pt_br: Detalhes:
ru_ru: Детали:
sk_sk: Podrobnosti:
sv_se: detaljer:
zh_cn: 细节：

# e5806047
source: Online Profile.
af_za: Aanlyn profiel.
ar_ae: الشخصية على الإنترنت.
cs_cz: Online profil.
da_dk: Online profil.
de_de: Online-Profil.
es_ar: Perfil en línea.
fr_fr: Profil en ligne.
hi_in: ऑनलाइन प्रोफ़ाइल।
it_it: Profilo online.
ja_jp: オンラインのプロファイル。
pt_br: Perfil online.
ru_ru: Онлайн-профиль.
sk_sk: Online profil.
zh_cn: 在线配置文件。

# e5806048
source: Application Lodged.
af_za: Aansoek ingedien.
ar_ae: تقديم طلب.
cs_cz: Žádost podána.
da_dk: Ansoegningen.
de_de: Antrag gestellt.
es_ar: Solicitud.
fr_fr: Requête déposée.
hi_in: आवेदन दर्ज कराई।
it_it: Domanda presentata.
ja_jp: アプリケーションの提出。
pt_br: Pedido apresentado.
ru_ru: Заявка подана.
sk_sk: Žiadosti.
zh_cn: 提出的申请。

# e5806049
source: Application Fees Paid.
af_za: Aansoekgelde betaal.
ar_ae: وتدفع رسوم الطلب.
cs_cz: Aplikace poplatky.
da_dk: Gebyrer betalt.
de_de: Anmeldegebühren bezahlt.
es_ar: Aplicación de pagos.
fr_fr: Application des honoraires payés.
hi_in: आवेदन शुल्क का भुगतान किया।
it_it: Applicazione tasse pagate.
ja_jp: 申請料を支払った。
pt_br: Aplicação de taxas pagas.
ru_ru: Приложение пошлины.
sk_sk: Zaplatené poplatky za podanie žiadosti.
zh_cn: 申请费支付。

# e5806050
source: Documents Submitted.
af_za: Dokumente voorgelê.
ar_ae: الوثائق المقدمة.
cs_cz: Dokumenty předložené.
da_dk: Dokumenter forelagt.
de_de: Vorgelegten Unterlagen.
es_ar: Documentos presentados.
fr_fr: Documents présentés.
hi_in: सबमिट किए गए दस्तावेज़।
it_it: Documenti presentati.
ja_jp: 提出書類。
pt_br: Documentos apresentados.
ru_ru: Представленные документы.
sk_sk: Predložené dokumenty.
zh_cn: 提交的文件。

# e5806051
source: Interview Completed.
af_za: Onderhoud voltooi.
ar_ae: مقابلة أكمل.
cs_cz: Rozhovor dokončen.
da_dk: Interview gennemført.
de_de: Interview abgeschlossen.
es_ar: Entrevista completado.
fr_fr: Interview terminée.
hi_in: साक्षात्कार पूरा किया।
it_it: Intervista completato.
ja_jp: 完成品のインタビュー。
pt_br: Entrevista concluída.
ru_ru: Интервью завершено.
sk_sk: Rozhovor dokončená.
zh_cn: 完成的采访。

# e5806052
source: Application Approved.
af_za: Aansoek goedgekeur.
ar_ae: التطبيقات المعتمدة.
cs_cz: Žádost schválena.
da_dk: Ansøgning godkendt.
de_de: Antrag genehmigt.
es_ar: Solicitud aprobada.
fr_fr: Demande approuvée.
hi_in: आवेदन स्वीकृत किया गया है।
it_it: Applicazione approvata.
ja_jp: アプリケーションの承認します。
pt_br: Pedido aprovado.
ru_ru: Применение утвержденных.
sk_sk: Žiadosť schválená.
zh_cn: 申请批准。

# e5806053
source: Job Code.
af_za: Poskode.
ar_ae: كود الوظيفة.
bg_bg: Код за работа
cs_cz: Kód práce.
da_dk: Jobkode.
es_ar: Código de Trabajo.
et_ee: Töö kood.
fr_fr: Code du travail.
hi_in: नौकरी कोड।
hu_hu: Munkahelyi kód.
it_it: Codice del lavoro.
ja_jp: ジョブコード。
lt_lt: Darbo kodas.
lv_lv: Darba kods.
pl_pl: Kod pracy.
pt_br: Código de Trabalho.
ru_ru: Код работы.
sk_sk: Kód práce.
sv_se: Jobbkod.
zh_cn: 职务代码。

# e5806054
source: Std Hrs Per Week.
af_za: SOS uur Per Week.
ar_ae: الأمراض المنقولة جنسياً ساعة في الأسبوع.
cs_cz: STD hodin týdně.
da_dk: Std timer pr. uge.
de_de: Std Stunden pro Woche.
es_ar: Horas estándar por semana.
fr_fr: STD Hrs par semaine.
hi_in: यौन संचारित रोग घंटे प्रति सप्ताह।
it_it: STD ore alla settimana.
ja_jp: Std 時間週。
pt_br: STD Hrs por semana.
ru_ru: STD часов в неделю.
sk_sk: STD hodín týždenne.
zh_cn: 每周标准工时。

# e5806055
source: No payment details for this pay period.
af_za: Geen besonderhede van betaling vir hierdie tydperk betaal.
ar_ae: لا يوجد تفاصيل الدفع هذا فترة الدفع.
cs_cz: Žádné detaily platby za toto období mzdy.
da_dk: Ingen betalingsoplysninger til denne lønperiode.
de_de: Keine Zahlungsdaten für diesen Zeitraum zahlen.
es_ar: No hay detalles de pago para este período de pago.
fr_fr: Aucun détail de paiement pour cette période de paie.
hi_in: इस भुगतान अवधि के लिए कोई भुगतान विवरण।
it_it: Nessuna informazione di pagamento per questo periodo di paga.
ja_jp: この支払期間の支払い詳細はありません。
pt_br: Sem detalhes de pagamento para este período de pagamento.
ru_ru: Нет оплаты за этот период оплаты.
sk_sk: Žiadne podrobnosti platby za toto obdobie zaplatiť.
zh_cn: 没有为此付薪期间的的付款详细信息。

# e2503020
source: ** No active employee records **
af_za: * * Geen aktiewe werknemer rekords * *
ar_ae: * * لا توجد سجلات الموظف النشط * *
cs_cz: ** Žádné záznamy aktivní zaměstnanců **
da_dk: ** Ingen aktive medarbejderposter **
de_de: ** Keine aktiven Mitarbeiterdatensätze **
es_ar: ** No hay registros de empleados activos **
fr_fr: ** Aucun enregistrement employé actif **
hi_in: * * कोई सक्रिय कर्मचारी अभिलेखों * *
it_it: * * Nessun record dipendente attivo * *
ja_jp: * 有効な従業員の記録 * *
pt_br: * * Não há registros de empregado ativo * *
ru_ru: ** Нет записей активных сотрудников **
sk_sk: ** Žiadne záznamy aktívnych zamestnancov **
zh_cn: * * 没有活动的员工记录 * *

# e2503021
source: Cost Center 1
af_za: Koste sentrum 1
ar_ae: مركز التكلفة 1
cs_cz: Nákladové středisko 1
da_dk: Omkostningssted 1
de_de: Kostenstelle 1
es_ar: Centro de costos 1
fr_fr: Centre de coût 1
hi_in: लागत केंद्र 1
it_it: Centro di costo 1
ja_jp: コスト センター 1
pt_br: Centro de custo 1
ru_ru: Центр затрат 1
sk_sk: Nákladové stredisko 1
zh_cn: 成本中心 1

# e2503022
source: Cost Center 2
af_za: Koste sentrum 2
ar_ae: مركز التكلفة 2
cs_cz: Nákladové středisko 2
da_dk: Omkostningssted 2
de_de: Kostenstelle 2
es_ar: Centro de costo 2
fr_fr: Centre de coût 2
hi_in: लागत केंद्र 2
it_it: Centro di costo 2
ja_jp: コスト センター 2
pt_br: Centro de custo 2
ru_ru: Центр затрат 2
sk_sk: Nákladové stredisko 2
zh_cn: 成本中心 2

# e2503023
source: Cost Center 3
af_za: Koste sentrum 3
ar_ae: مركز التكلفة 3
cs_cz: Nákladové středisko 3
da_dk: Omkostningssted 3
de_de: Kostenstelle 3
es_ar: Centro de costos 3
fr_fr: Centre de coût 3
hi_in: लागत केंद्र 3
it_it: Centro di costo 3
ja_jp: コスト センター 3
pt_br: Centro de custo 3
ru_ru: Центр затрат 3
sk_sk: Nákladové stredisko 3
zh_cn: 成本中心 3

# e2503024
source: Sat
af_za: za
ar_ae: جلس
cs_cz: So
es_ar: Sab
et_ee: Laup
fr_fr: Sam
hi_in: बैठ गया
hu_hu: Ült
it_it: Sab
ja_jp: 土
lt_lt: Šešt
lv_lv: Sestdien
pl_pl: Sob
pt_br: Sentou
ru_ru: Сидел
sk_sk: So
sv_se: lör
zh_cn: 周六

# e2503025
source: Sun
ar_ae: شمس
bg_bg: слънце
cs_cz: Ne
da_dk: Sol
de_de: Sonne
es_ar: Dom
et_ee: Päike
fr_fr: Di
hi_in: रवि
hu_hu: Nap
it_it: Do
ja_jp: 太陽
lt_lt: Saulė
lv_lv: Saule
pl_pl: Nie
pt_br: Dom
ru_ru: солнце
sk_sk: Ne
sv_se: Sol
zh_cn: 太阳

# e5805027
source: View All
af_za: Al bekyk
ar_ae: عرض الكل
cs_cz: Zobrazit vše
da_dk: Se alle
de_de: Alle anzeigen
es_ar: Ver todos
fr_fr: Voir tous les
hi_in: सभी देखें
it_it: Vedi tutti
ja_jp: すべてを表示します。
pt_br: Ver todos os
ru_ru: Просмотреть все
sk_sk: Zobraziť všetko
zh_cn: 查看所有

# e5805028
source: Ref Number
af_za: Verw nommer
ar_ae: رقم المرجع
cs_cz: Ref. číslo
da_dk: Ref nummer
de_de: Anzahl der Ref
es_ar: Número de ref
fr_fr: Numéro de Réf
hi_in: रेफरी संख्या
it_it: Numero di Rif
ja_jp: Ref 数
pt_br: Número de ref
ru_ru: Предложение номер
sk_sk: Ref číslo
zh_cn: 编号

# e5805029
source: IM/Note.
af_za: IN die kennis.
ar_ae: في/ملاحظة.
cs_cz: IN / Poznámka.
da_dk: IN den / note.
es_ar: IN la nota.
fr_fr: IN la note.
hi_in: में / नोट करें।
it_it: Nella nota.
ja_jp: 注意。
pt_br: IN o / nota.
ru_ru: В Примечание.
sk_sk: V / Poznámka.
zh_cn: 中 / 注。

# e5805030
source: Message Text.
af_za: Boodskap teks.
ar_ae: نص الرسالة.
cs_cz: Text zprávy.
da_dk: Meddelelsestekst.
de_de: Text der Nachricht.
es_ar: Texto del mensaje.
fr_fr: Texte du message.
hi_in: संदेश पाठ।
it_it: Testo del messaggio.
ja_jp: メッセージのテキスト。
pt_br: Texto da mensagem.
ru_ru: Текст сообщения.
sk_sk: Text správy.
zh_cn: 消息文本。
