Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301263
source: Received invoices with Slovak VAT .
af_za: Ontvang fakture met Slowaakse BTW.
ar_ae: تلقي فواتير مع ضريبة القيمة المضافة السلوفاكية.
bg_bg: Получени фактури със словашки ДДС.
cs_cz: Přijaté faktury se slovenskou DPH .
da_dk: Modtagne fakturaer med slovakisk moms .
de_de: Erhaltene Rechnungen mit slowakischer Mehrwertsteuer.
es_ar: Facturas recibidas con IVA eslovaco.
et_ee: Saadud Slovakkia käibemaksuga arved .
fr_fr: Factures reçues avec TVA slovaque.
hi_in: स्लोवाक वैट वाले चालान प्राप्त हुए।
hu_hu: Beérkezett számlák szlovák áfával .
it_it: Fatture ricevute con IVA slovacca.
ja_jp: スロバキアの VAT が記載された請求書を受け取りました。
lt_lt: Gautos sąskaitos faktūros su Slovakijos PVM .
lv_lv: Saņemti rēķini ar Slovākijas PVN .
pl_pl: Otrzymane faktury ze słowackim podatkiem VAT.
pt_br: Faturas recebidas com IVA eslovaco.
ru_ru: Получены счета со словацким НДС.
sk_sk: Prijaté faktúry so slovenskou DPH .
sv_se: Mottagna fakturor med slovakisk moms .
zh_cn: 收到包含斯洛伐克增值税的发票。

# e4301264
source: Received credit notes .
af_za: Kredietnotas ontvang.
ar_ae: تلقي إشعارات دائنة.
bg_bg: Получени кредитни известия.
cs_cz: Přijaté dobropisy.
da_dk: Modtaget kreditnotaer.
de_de: Erhaltene Gutschriften.
es_ar: Notas de crédito recibidas.
et_ee: Saanud kreeditarved.
fr_fr: Notes de crédit reçues.
hi_in: क्रेडिट नोट प्राप्त किए।
hu_hu: Jóváírás érkezett.
it_it: Note di credito ricevute.
ja_jp: クレジットノートを受け取りました。
lt_lt: Gauti kredito pažymos.
lv_lv: Saņemtas kredītzīmes.
pl_pl: Otrzymane noty kredytowe.
pt_br: Notas de crédito recebidas.
ru_ru: Получены кредит-ноты.
sk_sk: Prijaté dobropisy.
sv_se: Fått kreditnotor .
zh_cn: 收到信用票据。

# e4301265
source: Received invoices with VAT reverse charge for goods from EU countries.
af_za: Ontvang fakture met BTW-omgekeerde heffing vir goedere van EU-lande.
ar_ae: فواتير مستلمة برسوم عكسية لضريبة القيمة المضافة للسلع من دول الاتحاد الأوروبي.
bg_bg: Получени фактури с обратно начисляване на ДДС за стоки от страни от ЕС.
cs_cz: Přijaté faktury s DPH reverse charge na zboží ze zemí EU.
da_dk: Modtagne fakturaer med moms omvendt betalingspligt for varer fra EU-lande.
de_de: Erhaltene Rechnungen mit Umsatzsteuerrückerstattung für Waren aus EU-Ländern.
es_ar: Facturas recibidas con cobro revertido de IVA para mercancías de países de la UE.
et_ee: Saanud EL riikidest pärit kaupade eest käibemaksuga pöördmaksustamisega arveid.
fr_fr: Factures reçues avec autoliquidation de la TVA pour les marchandises en provenance des pays de l'UE.
hi_in: यूरोपीय संघ के देशों से माल के लिए वैट रिवर्स चार्ज वाले चालान प्राप्त हुए।
hu_hu: ÁFA fordított adózású számlák fogadása EU-országokból származó árukról.
it_it: Fatture ricevute con inversione contabile IVA per merci da paesi UE.
ja_jp: EU 諸国からの商品の VAT リバース チャージが記載された請求書を受け取りました。
lt_lt: Gautos sąskaitos faktūros su PVM atvirkštiniu apmokestinimu už prekes iš ES šalių.
lv_lv: Saņemti rēķini ar PVN reverso maksāšanu par precēm no ES valstīm.
pl_pl: Otrzymane faktury z odwrotnym obciążeniem VAT na towary z krajów UE.
pt_br: Faturas recebidas com cobrança reversa de IVA para mercadorias de países da UE.
ru_ru: Получены счета-фактуры с возвратом НДС на товары из стран ЕС.
sk_sk: Prijaté faktúry s DPH reverse charge za tovar z krajín EÚ.
sv_se: Mottagna fakturor med moms omvänd skattskyldighet för varor från EU-länder.
zh_cn: 从欧盟国家收到带有增值税反向收费的发票。

# e4301266
source: Received invoices with VAT reverse charge for goods & services from SK subjects and for services from EU and non-EU countries.
af_za: Ontvang fakture met BTW-omgekeerde heffing vir goedere en dienste van SK-vakke en vir dienste van EU- en nie-EU-lande.
ar_ae: فواتير مستلمة مع رسوم عكسية لضريبة القيمة المضافة للسلع والخدمات من موضوعات كورونا والخدمات من دول الاتحاد الأوروبي ودول خارج الاتحاد الأوروبي.
bg_bg: Получени фактури с обратно начисляване на ДДС за стоки и услуги от субекти на SK и за услуги от страни от ЕС и извън ЕС.
cs_cz: Přijaté faktury s DPH reverse charge za zboží a služby od SK subjektů a za služby ze zemí EU i mimo EU.
da_dk: Modtagne fakturaer med moms omvendt betalingspligt for varer & ydelser fra SK fag og for ydelser fra EU og ikke-EU lande.
de_de: Erhaltene Rechnungen mit Umsatzsteuer-Reverse-Charge für Waren & Dienstleistungen von SK-Subjekten und für Dienstleistungen aus EU- und Nicht-EU-Ländern.
es_ar: Facturas recibidas con reversión del IVA por bienes y servicios de sujetos SK y por servicios de países de la UE y fuera de la UE.
et_ee: Saanud käibemaksuga pöördmaksustusega arveid SK subjektidelt kaupade ja teenuste eest ning EL-i ja ELi-väliste riikide teenuste eest.
fr_fr: Factures reçues avec autoliquidation de la TVA pour les biens et services des sujets SK et pour les services des pays de l'UE et hors UE.
hi_in: एसके विषयों से माल और सेवाओं के लिए और यूरोपीय संघ और गैर-यूरोपीय संघ के देशों से सेवाओं के लिए वैट रिवर्स चार्ज के साथ चालान प्राप्त हुए।
hu_hu: ÁFA-s fordított adózású számlákat kapott az SK alanyoktól származó árukról és szolgáltatásokról, valamint az EU-s és nem EU-országokból származó szolgáltatásokról.
it_it: Ricevute fatture con reverse charge IVA per beni e servizi da soggetti SK e per servizi da Paesi UE ed Extra UE.
ja_jp: SK サブジェクトからの商品およびサービス、および EU および非 EU 諸国からのサービスに対する VAT リバース チャージが記載された請求書を受け取りました。
lt_lt: Gautos sąskaitos faktūros su atvirkštiniu PVM apmokestinimu už prekes ir paslaugas iš SK subjektų bei už paslaugas iš ES ir ne ES šalių.
lv_lv: Saņemti rēķini ar apgriezto PVN par precēm un pakalpojumiem no SK subjektiem un par pakalpojumiem no ES un ārpus ES valstīm.
pl_pl: Otrzymane faktury z odwrotnym obciążeniem VAT za towary i usługi od podmiotów SK oraz za usługi z krajów UE i spoza UE.
pt_br: Faturas recebidas com cobrança reversa de IVA para bens e serviços de assuntos SK e para serviços de países da UE e não pertencentes à UE.
ru_ru: Получены счета-фактуры с возвратом НДС за товары и услуги из субъектов СК и за услуги из стран ЕС и не входящих в ЕС.
sk_sk: Prijaté faktúry s DPH reverse charge za tovary a služby od SK subjektov a za služby z krajín EÚ a mimo EÚ.
sv_se: Mottagna fakturor med moms omvänd skattskyldighet för varor & tjänster från SK-ämnen och för tjänster från EU- och icke-EU-länder.
zh_cn: 收到来自 SK 主体的商品和服务以及来自欧盟和非欧盟国家/地区的服务的含增值税反向收费的发票。

# e4301267
source: Received invoices for goods from non-EU countries.
af_za: Het fakture vir goedere van nie-EU-lande ontvang.
ar_ae: فواتير مستلمة للبضائع من دول خارج الاتحاد الأوروبي.
bg_bg: Получени фактури за стоки от страни извън ЕС.
cs_cz: Přijaté faktury za zboží ze zemí mimo EU.
da_dk: Modtaget fakturaer for varer fra ikke-EU lande.
de_de: Erhaltene Rechnungen für Waren aus Nicht-EU-Ländern.
es_ar: Facturas recibidas de mercancías de países no pertenecientes a la UE.
et_ee: Saanud arveid kaupade eest EL-i välistest riikidest.
fr_fr: Factures reçues pour des marchandises en provenance de pays non membres de l'UE.
hi_in: गैर-यूरोपीय संघ के देशों से माल के चालान प्राप्त हुए।
hu_hu: Az EU-n kívüli országokból származó árukról kapott számlákat.
it_it: Ricevute fatture per merce da paesi Extra UE.
ja_jp: 非 EU 諸国から商品の請求書を受け取りました。
lt_lt: Gautos sąskaitos faktūros už prekes iš ne ES šalių.
lv_lv: Saņemti rēķini par precēm no valstīm ārpus ES.
pl_pl: Otrzymane faktury za towary z krajów spoza UE.
pt_br: Faturas recebidas de mercadorias de países não pertencentes à UE.
ru_ru: Получены счета на товары из стран, не входящих в ЕС.
sk_sk: Prijaté faktúry za tovar z krajín mimo EÚ.
sv_se: Fick fakturor för varor från länder utanför EU.
zh_cn: 收到来自非欧盟国家的货物发票。

# e4301268
source: Received invoices without VAT (especially from non-payers of VAT).
af_za: Fakture sonder BTW ontvang (veral van nie-betalers van BTW).
ar_ae: فواتير مستلمة بدون ضريبة القيمة المضافة (خاصة من غير دافعي ضريبة القيمة المضافة).
bg_bg: Получени фактури без ДДС (особено от неплатци на ДДС).
cs_cz: Přijaté faktury bez DPH (zejména od neplátců DPH).
da_dk: Modtagne fakturaer uden moms (især fra ikke-betalere af moms).
de_de: Erhaltene Rechnungen ohne Mehrwertsteuer (insbesondere von Nichtzahlern der Mehrwertsteuer).
es_ar: Facturas recibidas sin IVA (especialmente de no pagadores de IVA).
et_ee: Saadud arveid ilma käibemaksuta (eriti käibemaksu mittemaksjatelt).
fr_fr: Factures reçues sans TVA (en particulier de non-payeurs de TVA).
hi_in: वैट के बिना चालान प्राप्त हुए (विशेष रूप से वैट का भुगतान न करने वालों से)।
hu_hu: Áfa nélkül kapott számlák (különösen az ÁFA-t nem fizetőktől).
it_it: Fatture ricevute senza IVA (soprattutto da chi non paga l'IVA).
ja_jp: VAT のない請求書を受け取った (特に VAT の非支払者から)。
lt_lt: Gautos sąskaitos be PVM (ypač iš PVM nemokėtojų).
lv_lv: Saņemti rēķini bez PVN (īpaši no PVN nemaksātājiem).
pl_pl: Otrzymane faktury bez podatku VAT (zwłaszcza od osób niebędących płatnikami podatku VAT).
pt_br: Faturas recebidas sem IVA (especialmente de não contribuintes do IVA).
ru_ru: Получены счета-фактуры без НДС (особенно от неплательщиков НДС).
sk_sk: Prijaté faktúry bez DPH (najmä od neplatiteľov DPH).
sv_se: Mottagna fakturor utan moms (särskilt från icke-betalare av moms).
zh_cn: 收到不含增值税的发票（尤其是来自非增值税纳税人的发票）。

# e4301269
source: Ledger Interface:
af_za: Grootboek-koppelvlak:
ar_ae: واجهة دفتر الأستاذ:
bg_bg: Ledger интерфейс:
cs_cz: Rozhraní knihy:
de_de: Ledger-Schnittstelle:
es_ar: Interfaz de libro mayor:
et_ee: Pearaamatu liides:
fr_fr: Interface grand livre :
hi_in: खाता बही इंटरफ़ेस:
hu_hu: Főkönyvi felület:
it_it: Interfaccia del libro mastro:
ja_jp: 元帳インターフェース:
lt_lt: Didžiosios knygos sąsaja:
lv_lv: Virsgrāmatas interfeiss:
pl_pl: Interfejs księgi:
pt_br: Interface do razão:
ru_ru: Интерфейс книги:
sk_sk: Rozhranie účtovnej knihy:
zh_cn: 账本接口：

# e1305010
source: Select item from list.
af_za: Kies item uit lys.
ar_ae: حدد عنصرًا من القائمة.
bg_bg: Изберете елемент от списъка.
cs_cz: Vyberte položku ze seznamu.
da_dk: Vælg element fra listen.
de_de: Element aus Liste auswählen.
es_ar: Seleccionar elemento de la lista.
et_ee: Valige loendist üksus.
fr_fr: Sélectionnez un élément dans la liste.
hi_in: सूची से आइटम का चयन करें।
hu_hu: Válassza ki az elemet a listából.
it_it: Seleziona l'elemento dall'elenco.
ja_jp: リストから項目を選択します。
lt_lt: Pasirinkite elementą iš sąrašo.
lv_lv: Izvēlieties vienumu no saraksta.
pl_pl: Wybierz pozycję z listy.
pt_br: Selecione o item da lista.
ru_ru: Выберите элемент из списка.
sk_sk: Vyberte položku zo zoznamu.
sv_se: Välj objekt från listan.
zh_cn: 从列表中选择项目。

# e1305011
source: Goods/Services :
af_za: Goedere/Dienste:
ar_ae: السلع / الخدمات:
bg_bg: Стоки/Услуги:
cs_cz: Zboží/služby:
da_dk: Varer/tjenester:
de_de: Waren Dienstleistungen :
es_ar: Buenos servicios :
et_ee: Kaubad/teenused:
fr_fr: Services de biens :
hi_in: अच्छी सेवाएं :
hu_hu: Áruk/szolgáltatások:
it_it: Beni/Servizi :
ja_jp: 商品・サービス :
lt_lt: Prekės/paslaugos:
lv_lv: Preces/pakalpojumi:
pl_pl: Towary/usługi:
pt_br: Bons serviços :
ru_ru: Товары/Услуги:
sk_sk: Tovar/Služby:
sv_se: Varor/tjänster:
zh_cn: 商品/服务：

# e1305012
source: Origin :
af_za: Oorsprong:
ar_ae: أصل :
bg_bg: Произход:
cs_cz: Původ:
da_dk: Oprindelse:
de_de: Herkunft :
es_ar: Origen :
et_ee: Päritolu:
fr_fr: Origine :
hi_in: मूल :
hu_hu: Eredet :
it_it: Origine :
ja_jp: 元 ：
lt_lt: Kilmė:
lv_lv: Izcelsme:
pl_pl: Początek :
pt_br: Origem:
ru_ru: Источник :
sk_sk: Pôvod:
sv_se: Ursprung:
zh_cn: 起源 ：

# e1305013
source: VAT Application :
af_za: BTW Aansoek:
ar_ae: تطبيق ضريبة القيمة المضافة:
bg_bg: Приложение за ДДС:
cs_cz: Žádost o DPH:
da_dk: momsansøgning:
de_de: MwSt.-Anwendung:
es_ar: Solicitud de IVA:
et_ee: Käibemaksu taotlus:
fr_fr: Demande de TVA :
hi_in: वैट आवेदन :
hu_hu: ÁFA kérelem:
it_it: Applicazione IVA:
ja_jp: 付加価値税の適用:
lt_lt: PVM paraiška:
lv_lv: PVN pieteikums:
pl_pl: Wniosek VAT:
pt_br: Aplicação do IVA:
ru_ru: Заявление по НДС:
sk_sk: Aplikácia DPH:
sv_se: Momsansökan:
zh_cn: 增值税申请：

# e1305014
source: Apply To Goods.
af_za: Pas toe op goedere.
ar_ae: تنطبق على البضائع.
bg_bg: Прилагане към стоки.
cs_cz: Použít na zboží.
da_dk: Anvend på varer.
de_de: Auf Waren anwenden.
es_ar: Aplicar a las mercancías.
et_ee: Rakenda kaubale.
fr_fr: Appliquer aux marchandises.
hi_in: माल पर लागू करें।
hu_hu: Alkalmazás az árukra.
it_it: Applica alle merci.
ja_jp: 商品に適用します。
lt_lt: Taikyti prekėms.
lv_lv: Pieteikties precēm.
pl_pl: Zastosuj do towarów.
pt_br: Aplicar aos bens.
ru_ru: Применить к товарам.
sk_sk: Použiť na tovar.
sv_se: Tillämpa på varor.
zh_cn: 适用于商品。

# e1305015
source: Apply To Services.
af_za: Doen aansoek op Dienste.
ar_ae: التقديم على الخدمات.
bg_bg: Кандидатстване за услуги.
cs_cz: Použít na služby.
da_dk: Ansøg til tjenester.
de_de: Bewerben Sie sich bei Diensten.
es_ar: Aplicar a los servicios.
et_ee: Taotlege teenuseid.
fr_fr: Appliquer aux services.
hi_in: सेवाओं के लिए आवेदन करें।
hu_hu: Jelentkezés a szolgáltatásokra.
it_it: Applica ai servizi.
ja_jp: サービスに適用します。
lt_lt: Kreiptis į Paslaugas.
lv_lv: Pieteikties pakalpojumiem.
pl_pl: Zastosuj do usług.
pt_br: Aplicar aos serviços.
ru_ru: Подать заявку на услуги.
sk_sk: Použiť na služby.
sv_se: Ansök till tjänster.
zh_cn: 适用于服务。

# e1305016
source: Apply To SK Invoices.
af_za: Pas toe op SK Fakture.
ar_ae: تنطبق على فواتير SK.
bg_bg: Приложете към SK фактури.
cs_cz: Použít na SK faktury.
da_dk: Anvend på SK-fakturaer.
de_de: Auf SK-Rechnungen anwenden.
es_ar: Aplicar a facturas SK.
et_ee: Rakenda SK arvetele.
fr_fr: Appliquer aux factures SK.
hi_in: एसके चालानों पर लागू करें।
hu_hu: Jelentkezés az SK számlákra.
it_it: Applica a fatture SK.
ja_jp: SK 請求書に適用します。
lt_lt: Kreiptis į SK sąskaitas faktūras.
lv_lv: Pieteikties SK rēķiniem.
pl_pl: Zastosuj do faktur SK.
pt_br: Aplicar para faturas SK.
ru_ru: Применить к счетам SK.
sk_sk: Použiť na SK faktúry.
sv_se: Ansök till SK-fakturor.
zh_cn: 适用于 SK 发票。

# e1305017
source: Apply To EU Invoices.
af_za: Pas toe op EU-fakture.
ar_ae: تنطبق على فواتير الاتحاد الأوروبي.
bg_bg: Приложете към ЕС фактури.
cs_cz: Použít na faktury EU.
da_dk: Anvend på EU-fakturaer.
de_de: Auf EU-Rechnungen anwenden.
es_ar: Aplicar a facturas de la UE.
et_ee: Rakenda EL-i arvetele.
fr_fr: Appliquer aux factures de l'UE.
hi_in: ईयू चालान पर लागू करें।
hu_hu: Jelentkezés EU-számlákra.
it_it: Applica a fatture UE.
ja_jp: EU 請求書に適用します。
lt_lt: Taikyti ES sąskaitoms faktūroms.
lv_lv: Pieteikties ES rēķiniem.
pl_pl: Zastosuj do faktur UE.
pt_br: Aplicar para faturas da UE.
ru_ru: Применить к счетам ЕС.
sk_sk: Použiť na faktúry EÚ.
sv_se: Ansök till EU-fakturor.
zh_cn: 适用于欧盟发票。

# e1305018
source: Apply To 3rd Countries.
af_za: Dien toe op 3de lande.
ar_ae: تنطبق على الدول الثالثة.
bg_bg: Кандидатствайте за трети страни.
cs_cz: Použít do 3. zemí.
da_dk: Ansøg til 3. lande.
de_de: Bewerben Sie sich in Drittländern.
es_ar: Aplicar a terceros países.
et_ee: Taotlege kolmandates riikides.
fr_fr: Appliquer aux pays tiers.
hi_in: तीसरे देशों पर लागू करें।
hu_hu: Jelentkezés harmadik országokba.
it_it: Applica a paesi terzi.
ja_jp: 第三国に適用します。
lt_lt: Kreiptis į trečiąsias šalis.
lv_lv: Pieteikties trešajām valstīm.
pl_pl: Zastosuj do krajów trzecich.
pt_br: Aplica-se a países terceiros.
ru_ru: Применить к 3-м странам.
sk_sk: Prihláste sa do 3. krajín.
sv_se: Ansök till 3:e länder.
zh_cn: 适用于第三国。

# e4301270
source: Reverse Charge.
af_za: Omgekeerde beheer.
ar_ae: تهمة العكسي.
bg_bg: Обратно таксуване.
da_dk: Omvendt opladning.
es_ar: Carga inversa.
et_ee: Vastupidine laadimine.
fr_fr: Charge inversée.
hi_in: उल्टा आरोप।
hu_hu: Fordított adózás.
it_it: Carica inversa.
ja_jp: 逆の電荷。
lt_lt: Atvirkštinio apmokestinimo.
lv_lv: Reversā uzlāde.
pl_pl: Opłata zwrotna.
pt_br: Carga reversa.
ru_ru: Разрядка.
sk_sk: Prenesená daňová povinnosť.
sv_se: Omvänd laddning.
zh_cn: 反向充电。

# e4301271
source: VAT Deductible.
af_za: BTW aftrekbaar.
ar_ae: خصم ضريبة القيمة المضافة.
bg_bg: Приспадане на ДДС.
cs_cz: Možnost odpočtu DPH.
da_dk: moms fradragsberettiget.
de_de: Mehrwertsteuer abzugsfähig.
es_ar: IVA deducible.
et_ee: Mahaarvatav käibemaks.
fr_fr: TVA déductible.
hi_in: वैट कटौती योग्य।
hu_hu: ÁFA levonható.
it_it: IVA detraibile.
ja_jp: VAT控除可能。
lt_lt: PVM atskaita.
lv_lv: PVN atskaitāms.
pl_pl: Odliczenie podatku VAT.
pt_br: IVA dedutível.
ru_ru: НДС к вычету.
sk_sk: Možnosť odpočtu DPH.
sv_se: moms Avdragsgill.
zh_cn: 增值税抵扣。

# e4301272
source: SK VAT Payer.
af_za: SK BTW betaler.
ar_ae: دافع ضريبة القيمة المضافة في SK.
bg_bg: SK Платец на ДДС.
cs_cz: SK Plátce DPH.
da_dk: SK Momsbetaler.
de_de: SK Mehrwertsteuerzahler.
es_ar: SK Pagador de IVA.
et_ee: SK käibemaksukohuslane.
fr_fr: Payeur de TVA SK.
hi_in: एसके वैट भुगतानकर्ता।
hu_hu: SK ÁFA fizető.
it_it: Contribuente IVA SK.
ja_jp: SK VAT 支払者。
lt_lt: SK PVM mokėtojas.
lv_lv: SK PVN maksātājs.
pl_pl: SK Płatnik VAT.
pt_br: SK Pagador de IVA.
sk_sk: SK platca DPH.
sv_se: SK Momsbetalare.
zh_cn: SK 增值税纳税人。

# e4301273
source: Favorite Apps.
af_za: Gunsteling Apps.
ar_ae: التطبيقات المفضلة.
bg_bg: Любими приложения.
cs_cz: Oblíbené aplikace.
da_dk: Yndlingsapps.
de_de: Lieblings-Apps.
es_ar: Aplicaciones favoritas.
et_ee: Lemmikrakendused.
fr_fr: Applications préférées.
hi_in: पसंदीदा ऐप्स।
hu_hu: Kedvenc alkalmazások.
it_it: App preferite.
ja_jp: お気に入りのアプリ。
lt_lt: Mėgstamiausios programos.
lv_lv: Iecienītākās lietotnes.
pl_pl: Ulubione aplikacje.
pt_br: Aplicativos favoritos.
ru_ru: Любимые приложения.
sk_sk: Obľúbené aplikácie.
sv_se: Favoritappar.
zh_cn: 最喜欢的应用程序。

# e4301274
source: Navigation.
af_za: Navigasie.
ar_ae: التنقل.
bg_bg: Навигация.
cs_cz: Navigace.
es_ar: Navegación.
et_ee: Navigeerimine.
fr_fr: La navigation.
hi_in: मार्गदर्शन।
hu_hu: Navigáció.
it_it: Navigazione.
ja_jp: ナビゲーション。
lt_lt: Navigacija.
lv_lv: Navigācija.
pl_pl: Nawigacja.
pt_br: Navegação.
ru_ru: Навигация.
sk_sk: Navigácia.
sv_se: Navigering.
zh_cn: 导航。

# e4301275
source: Switch Modules.
af_za: Skakel modules.
ar_ae: وحدات التبديل.
bg_bg: Превключващи модули.
cs_cz: Přepínací moduly.
da_dk: Skift moduler.
de_de: Module wechseln.
es_ar: Cambiar módulos.
et_ee: Lülitage mooduleid.
fr_fr: Commutez les modules.
hi_in: स्विच मॉड्यूल।
hu_hu: Modulok váltása.
it_it: Cambia moduli.
ja_jp: スイッチ モジュール。
lt_lt: Perjungti modulius.
lv_lv: Pārslēgt moduļus.
pl_pl: Moduły przełączników.
pt_br: Módulos de comutação.
ru_ru: Модули переключения.
sk_sk: Prepínacie moduly.
sv_se: Switch moduler.
zh_cn: 开关模块。

# e4301276
source: Switch Apps.
af_za: Wissel toepassings.
ar_ae: تبديل التطبيقات.
bg_bg: Превключване на приложения.
cs_cz: Přepnout aplikace.
da_dk: Skift apps.
de_de: Apps wechseln.
es_ar: Cambiar aplicaciones.
et_ee: Vahetage rakendusi.
fr_fr: Changer d'application.
hi_in: ऐप्स स्विच करें।
hu_hu: Váltás az alkalmazások között.
it_it: Cambia app.
ja_jp: アプリを切り替えます。
lt_lt: Perjungti programas.
lv_lv: Pārslēgt lietotnes.
pl_pl: Przełącz aplikacje.
pt_br: Alternar aplicativos.
ru_ru: Переключить приложения.
sk_sk: Prepnúť aplikácie.
sv_se: Byt appar.
zh_cn: 切换应用程序。

# e4301277
source: Saved Notes.
af_za: Gestoorde notas.
ar_ae: الملاحظات المحفوظة.
bg_bg: Запазени бележки.
cs_cz: Uložené poznámky.
da_dk: Gemte noter.
de_de: Gespeicherte Notizen.
es_ar: Notas guardadas.
et_ee: Salvestatud märkmed.
fr_fr: Remarques enregistrées.
hi_in: सहेजे गए नोट्स।
hu_hu: Mentett jegyzetek.
it_it: Note salvate.
ja_jp: 保存されたメモ。
lt_lt: Išsaugoti užrašai.
lv_lv: Saglabātās piezīmes.
pl_pl: Zapisane notatki.
pt_br: Notas salvas.
ru_ru: Сохраненные заметки.
sk_sk: Uložené poznámky.
sv_se: Sparade anteckningar.
zh_cn: 保存的笔记。

# e4301278
source: Switch Business.
af_za: Skakel Besigheid.
ar_ae: تبديل الأعمال.
cs_cz: Přepnout podnikání.
da_dk: Skift forretning.
de_de: Geschäft wechseln.
es_ar: Cambiar de negocio.
et_ee: Vaheta ettevõtet.
fr_fr: Changer d'entreprise.
hi_in: व्यापार स्विच करें।
hu_hu: Válts üzletet.
it_it: Cambia attività.
ja_jp: ビジネスを切り替えます。
lt_lt: Keisti verslą.
lv_lv: Pārslēgt biznesu.
pl_pl: Zmień biznes.
pt_br: Troque de Negócios.
ru_ru: Сменить бизнес.
sk_sk: Prepnúť podnikanie.
sv_se: Byt företag.
zh_cn: 开关业务。

# e4301279
source: My Apps.
af_za: My toepassings.
ar_ae: تطبيقاتي.
bg_bg: Моите приложения.
cs_cz: Moje aplikace.
da_dk: Mine apps.
de_de: Meine Applikationen.
es_ar: Mis aplicaciones.
et_ee: Minu rakendused.
fr_fr: Mes applications.
hi_in: मेरी एप्प्स।
hu_hu: Alkalmazásaim.
it_it: Le mie applicazioni.
ja_jp: 私のアプリ。
lt_lt: Mano programėlės.
lv_lv: Manas lietotnes.
pl_pl: Moje aplikacje.
pt_br: Meus aplicativos.
ru_ru: Мои приложения.
sk_sk: Moje aplikácie.
sv_se: Mina appar.
zh_cn: 我的应用程序。

# e4301280
source: My Accounts.
af_za: My Rekeninge.
ar_ae: حساباتي.
bg_bg: Моите акаунти.
cs_cz: Moje účty.
da_dk: Mine konti.
de_de: Meine Accounts.
es_ar: Mis cuentas.
et_ee: Minu kontod.
fr_fr: Mes comptes.
hi_in: मेरा खाता।
hu_hu: Saját fiókok.
it_it: I miei account.
ja_jp: マイ アカウント。
lt_lt: Mano sąskaitos.
lv_lv: Mani konti.
pl_pl: Moje konta.
pt_br: Minhas contas.
ru_ru: Мои счета.
sk_sk: Moje účty.
sv_se: Mina konton.
zh_cn: 我的帐户。

# e6104205
source: Color Scheme.
af_za: Kleurskema.
ar_ae: نظام الألوان.
bg_bg: Цветова схема.
cs_cz: Barevné schéma.
da_dk: Farveskema.
de_de: Farbschema.
es_ar: Esquema de colores.
et_ee: Värviskeem.
fr_fr: Schéma de couleur.
hi_in: रंग योजना।
hu_hu: Színösszeállítás.
it_it: Combinazione di colori.
ja_jp: カラースキーム。
lt_lt: Spalvų schema.
lv_lv: Krāsu shēma.
pl_pl: Schemat kolorów.
pt_br: Esquema de cores.
ru_ru: Цветовая схема.
sk_sk: Farebná schéma.
sv_se: Färgschema.
zh_cn: 配色方案。

# e4301281
source: Planner/Calendar
af_za: Beplanner/Kalender
ar_ae: مخطط / تقويم
bg_bg: Планер/Календар
cs_cz: Plánovač/Kalendář
da_dk: Planlægger/kalender
de_de: Planer/Kalender
es_ar: Planificador/Calendario
et_ee: Planeerija/kalender
fr_fr: Planificateur/Calendrier
hi_in: योजनाकार / कैलेंडर
hu_hu: Tervező/naptár
it_it: Agenda/Calendario
ja_jp: プランナー/カレンダー
lt_lt: Planuotojas/kalendorius
lv_lv: Plānotājs/kalendārs
pl_pl: Planista/Kalendarz
pt_br: Planejador/Calendário
ru_ru: Планировщик/календарь
sk_sk: Plánovač/Kalendár
sv_se: Planerare/kalender
zh_cn: 计划者/日历

# e1302083
source: Displaying.
af_za: Vertoon.
ar_ae: العرض.
bg_bg: Показване.
cs_cz: Zobrazuji.
da_dk: Viser.
de_de: Anzeigen.
es_ar: Mostrando.
et_ee: Kuvatakse.
fr_fr: Affichage.
hi_in: दिखा रहा है।
hu_hu: Megjelenítés.
it_it: Visualizzazione.
ja_jp: 表示しています。
lt_lt: Rodoma.
lv_lv: Tiek rādīts.
pl_pl: Wyświetlanie.
pt_br: Exibindo.
ru_ru: Отображение.
sk_sk: Zobrazovanie.
sv_se: Visar.
zh_cn: 显示。

# e1302084
source: Colour Theme.
af_za: Kleur Tema.
ar_ae: مظهر اللون.
bg_bg: Цветна тема.
cs_cz: Barevný motiv.
da_dk: Farvetema.
de_de: Farbthema.
es_ar: Tema de color.
et_ee: Värvi teema.
fr_fr: Thème de couleur.
hi_in: रंग थीम।
hu_hu: Színes téma.
it_it: Tema di colore.
ja_jp: カラーテーマ。
lt_lt: Spalvų tema.
lv_lv: Krāsu tēma.
pl_pl: Motyw kolorystyczny.
pt_br: Tema de cores.
ru_ru: Цветовая тема.
sk_sk: Farebný motív.
sv_se: Färgtema.
zh_cn: 颜色主题。

# e4301282
source: Goal Setting.
af_za: Doelwitstelling.
ar_ae: تحديد الأهداف.
bg_bg: Поставяне на цели.
cs_cz: Stanovení cílů.
da_dk: Målopnåelse.
de_de: Ziele setzen.
es_ar: El establecimiento de metas.
et_ee: Eesmärkide seadmine.
fr_fr: Établissement d'objectifs.
hi_in: लक्ष्य की स्थापना।
hu_hu: Célmeghatározás.
it_it: Impostazione degli obiettivi.
ja_jp: 目標の設定。
lt_lt: Tikslų nustatymas.
lv_lv: Mērķu izvirzīšana.
pl_pl: Wyznaczanie celów.
pt_br: Definição de metas.
ru_ru: Постановка целей.
sk_sk: Stanovenie cieľov.
sv_se: Målsättning.
zh_cn: 目标设定。
