Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107036
source: Do all organisations have to appoint a Data Protection Officer (DPO)?
af_za: Moet alle organisasies 'n Data Protection Officer (DPO) aanstel?
ar_ae: هل يتعين على جميع المنظمات تعيين مسؤول حماية بيانات (DPO)؟
bg_bg: Трябва ли всички организации да назначат служител по защита на данните (DPO)?
cs_cz: Musí všechny organizace jmenovat úředníka pro ochranu údajů (DPO)?
da_dk: Har alle organisationer til at udpege en databeskyttelsesansvarlig (DPO)?
de_de: Müssen alle Organisationen einen Datenschutzbeauftragten benennen?
es_ar: ¿Todas las organizaciones deben designar a un Oficial de Protección de Datos (DPO)?
et_ee: Kas kõik organisatsioonid peavad määrama andmekaitseametniku (DPO)?
fr_fr: Toutes les organisations doivent-elles nommer un délégué à la protection des données (DPD)?
hi_in: क्या सभी संगठनों को डेटा प्रोटेक्शन ऑफिसर (डीपीओ) नियुक्त करना है?
hu_hu: Minden szervezetnek kineveznie kell az adatvédelmi tisztviselőt (DPO)?
it_it: Tutte le organizzazioni devono nominare un responsabile della protezione dei dati (DPO)?
ja_jp: すべての組織はデータ保護担当者（DPO）を任命する必要がありますか？
lt_lt: Ar visos organizacijos turi paskirti duomenų apsaugos pareigūną (DPO)?
lv_lv: Vai visām organizācijām ir jāieceļ datu aizsardzības inspektors (DPO)?
pl_pl: Czy wszystkie organizacje muszą wyznaczyć inspektora ochrony danych (DPO)?
pt_br: Todas as organizações têm que nomear um Diretor de Proteção de Dados (DPO)?
ru_ru: Должны ли все организации назначать сотрудника по защите данных (DPO)?
sk_sk: Majú všetky organizácie vymenovať úradníka na ochranu údajov (DPO)?
sv_se: Må alla organisationer utse en dataskyddspersonal (DPO)?
zh_cn: 所有组织都必须任命一名数据保护官员（DPO）吗？

# e6107037
source: Do all businesses have to carry out Data Protection Impact Assessments?
af_za: Moet alle besighede Impakbepalings vir Databeskerming uitvoer?
ar_ae: هل يتعين على جميع الشركات القيام بتقييمات تأثير حماية البيانات؟
bg_bg: Трябва ли всички предприятия да извършват оценки на въздействието върху защитата на данните?
cs_cz: Musí všechny podniky provádět posuzování dopadů ochrany údajů?
da_dk: Skal alle virksomheder foretage konsekvensanalyser for databeskyttelse?
de_de: Müssen alle Unternehmen Datenschutz-Folgenabschätzungen durchführen?
es_ar: ¿Todos los negocios tienen que llevar a cabo evaluaciones de impacto de protección de datos?
et_ee: Kas kõik ettevõtted peavad läbi viima andmekaitse mõju hindamise?
fr_fr: Toutes les entreprises doivent-elles effectuer des évaluations d'impact sur la protection des données?
hi_in: क्या सभी व्यवसायों को डेटा संरक्षण प्रभाव आकलन करना पड़ता है?
hu_hu: Minden vállalkozásnak el kell végeznie az adatvédelmi hatásvizsgálatot?
it_it: Tutte le aziende devono effettuare valutazioni dell'impatto sulla protezione dei dati?
ja_jp: すべての企業はデータ保護の影響評価を実施する必要がありますか？
lt_lt: Ar visos įmonės turi atlikti Duomenų apsaugos poveikio vertinimus?
lv_lv: Vai visiem uzņēmumiem ir jāveic datu aizsardzības ietekmes novērtējumi?
pl_pl: Czy wszystkie firmy muszą przeprowadzać oceny wpływu na ochronę danych?
pt_br: Todas as empresas têm que realizar avaliações de impacto de proteção de dados?
ru_ru: Необходимо ли всем предприятиям проводить оценки воздействия на защиту данных?
sk_sk: Musia všetky podniky vykonať hodnotenie vplyvu ochrany údajov?
sv_se: Må alla företag utföra dataskyddseffekter?
zh_cn: 所有企业是否都必须开展数据保护影响评估？

# e6107038
source: When does the GDPR legislation come into effect within the UK?
af_za: Wanneer tree die GDPR-wetgewing in die Verenigde Koninkryk in werking?
ar_ae: متى تدخل تشريعات الناتج المحلي الإجمالي حيز التنفيذ داخل المملكة المتحدة؟
bg_bg: Кога влезе в сила законодателството на GDPR в Обединеното кралство?
cs_cz: Kdy vstoupí v platnost právní předpisy GDPR ve Velké Británii?
da_dk: Hvornår træder GDPR-lovgivningen i kraft i Storbritannien?
de_de: Wann tritt die DSGVO im Vereinigten Königreich in Kraft?
es_ar: ¿Cuándo entra en vigencia la legislación GDPR en el Reino Unido?
et_ee: Millal GDPR-i seadus jõustub Ühendkuningriigis?
fr_fr: Quand la législation GDPR entre-t-elle en vigueur au Royaume-Uni?
hi_in: यूके के भीतर जीडीपीआर कानून कब प्रभावी होता है?
hu_hu: Mikor lép hatályba a GDPR jogszabály az Egyesült Királyságon belül?
it_it: Quando entrerà in vigore la legislazione GDPR nel Regno Unito?
ja_jp: GDPRの法律はいつイギリス内で施行されるのですか？
lt_lt: Kada GDPR įstatymai įsigalioja JK?
lv_lv: Kad GDPR tiesību akti stājas spēkā Apvienotajā Karalistē?
pl_pl: Kiedy ustawodawstwo dotyczące RODO wejdzie w życie w Wielkiej Brytanii?
pt_br: Quando a legislação do GDPR entra em vigor no Reino Unido?
ru_ru: Когда вступит в силу законодательство о ВВП в Великобритании?
sk_sk: Kedy nadobudne účinnosť právna úprava GDPR v Spojenom kráľovstve?
sv_se: När börjar GDPR-lagstiftningen träda i kraft i Storbritannien?
zh_cn: GDPR立法在英国何时生效？

# e6107039
source: Under the GDPR, a company needs to appoint a Data Protection Officer if it employs how many people?
af_za: Onder die GDPR moet 'n maatskappy 'n databeskermingsbeampte aanstel as hy hoeveel mense gebruik?
ar_ae: بموجب الناتج المحلي الإجمالي ، تحتاج الشركة إلى تعيين مسؤول حماية بيانات إذا استخدمت عدد الأشخاص؟
bg_bg: Според GDPR фирмата трябва да назначи служител по защита на данните, ако наема колко хора?
cs_cz: Podle GDPR musí společnost jmenovat úředníka pro ochranu údajů, pokud zaměstnává kolik lidí?
da_dk: Under GDPR skal et firma udpege en databeskyttelsesansvarlig, hvis den anvender hvor mange mennesker?
de_de: Nach der Datenschutz-Grundverordnung muss ein Unternehmen einen Datenschutzbeauftragten benennen, wenn es wie viele Personen beschäftigt?
es_ar: Según el GDPR, ¿una empresa necesita designar a un Oficial de Protección de Datos si emplea a mucha gente?
et_ee: GDPRi kohaselt peab ettevõte määrama andmekaitseametniku, kui ta töötab, kui palju inimesi töötab?
fr_fr: En vertu du GDPR, une entreprise doit nommer un délégué à la protection des données s'il emploie combien de personnes?
hi_in: जीडीपीआर के तहत, अगर किसी कंपनी को कितना लोग नियोजित करते हैं, तो एक कंपनी को डेटा प्रोटेक्शन ऑफिसर नियुक्त करने की आवश्यकता होती है?
hu_hu: A GDPR szerint a vállalatnak ki kell jelölnie egy adatvédelmi tisztviselőt, ha hány embert alkalmaz?
it_it: Sotto il GDPR, un'azienda deve nominare un responsabile della protezione dei dati se impiega quante persone?
ja_jp: GDPRの下で、企業は何人の従業員を雇用すればデータ保護責任者を任命する必要がありますか？
lt_lt: Pagal GDPR bendrovė turi paskirti duomenų apsaugos pareigūną, jei jis dirba, kiek žmonių?
lv_lv: Saskaņā ar GDPR, uzņēmumam ir jāieceļ datu aizsardzības inspektors, ja tas nodarbina cik daudz cilvēku?
pl_pl: W ramach GDPR przedsiębiorstwo musi wyznaczyć inspektora ochrony danych, jeśli zatrudnia on liczbę osób?
pt_br: Sob o GDPR, uma empresa precisa nomear um oficial de proteção de dados, se empregar quantas pessoas?
ru_ru: В соответствии с GDPR, компания должна назначить сотрудника по защите данных, если он использует количество людей?
sk_sk: Podľa GDPR musí spoločnosť vymenovať úradníka pre ochranu údajov, ak zamestnáva koľko ľudí?
sv_se: Enligt GDPR måste ett företag utse en dataskyddspersonal om det sysselsätter hur många människor?
zh_cn: 根据GDPR，如果公司雇用了多少人，那么公司需要任命一名数据保护官员？

# e6107040
source: Companies of what size should be concerned by GDPR?
af_za: Maatskappye van watter grootte behoort deur GDPR bekommerd te wees?
ar_ae: الشركات من أي حجم يجب أن تهتم بالناتج المحلي الإجمالي؟
bg_bg: Фирми с какъв размер трябва да бъдат засегнати от GDPR?
cs_cz: Firmy o jaké velikosti by se měla týkat GDPR?
da_dk: Virksomheder af hvilken størrelse bør være bekymret over GDPR?
de_de: Unternehmen mit welcher Größe sollten von der DSGVO betroffen sein?
es_ar: ¿Empresas de qué tamaño debería preocuparse GDPR?
et_ee: Milliseid suurusega ettevõtteid peaks GDPR?
fr_fr: Les entreprises de quelle taille devraient être concernées par GDPR?
hi_in: जीडीपीआर द्वारा किस आकार की कंपनियों का संबंध होना चाहिए?
hu_hu: Milyen méretű vállalatoknak kell aggódnia a GDPR-nek?
it_it: Le aziende di quali dimensioni dovrebbero essere interessate da GDPR?
ja_jp: どのような規模の企業がGDPRを懸念すべきか？
lt_lt: Kokio dydžio įmones turėtų dominti GDPR?
lv_lv: GDPR ir jāuztraucas par lieluma uzņēmumiem?
pl_pl: Firmy o jakiej wielkości powinny być zainteresowane GDPR?
pt_br: Empresas de que tamanho deve ser considerado pelo GDPR?
ru_ru: Компании того, какой размер должен учитывать ВВП?
sk_sk: Spoločnosti, o akú veľkosť by sa malo zaoberať GDPR?
sv_se: Företag av vilken storlek bör vara berörda av GDPR?
zh_cn: GDPR应该关注什么规模的公司？

# e6107041
source: GDPR regulations will give EU residents and citizens…
af_za: GDPR-regulasies sal EU-inwoners en burgers gee ...
ar_ae: سوف تعطي لوائح GDPR مواطني الاتحاد الأوروبي والمواطنين ...
bg_bg: Регламентите за GDPR ще дадат на жителите и гражданите на ЕС ...
cs_cz: Nařízení GDPR poskytnou občanům a občanům EU ...
da_dk: GDPR-reglerne giver EU-borgere og borgere ...
de_de: Die DSGVO-Vorschriften geben EU-Bürgern und Bürgern ...
es_ar: Las regulaciones GDPR le darán a los residentes y ciudadanos de la UE ...
et_ee: GDPR-i määrused annavad ELi elanikele ja kodanikele ...
fr_fr: Les règlements GDPR donneront aux résidents de l'UE et aux citoyens ...
hi_in: जीडीपीआर नियम यूरोपीय संघ के निवासियों और नागरिकों को देंगे ...
hu_hu: A GDPR szabályozása az EU lakosainak és polgárainak ...
it_it: I regolamenti GDPR daranno cittadini e cittadini dell'UE ...
ja_jp: GDPR規制はEUの住民と市民に与えるだろう...
lt_lt: GDPR reglamentai suteiks ES gyventojams ir piliečiams ...
lv_lv: GDPR noteikumi sniegs ES iedzīvotājiem un pilsoņiem ...
pl_pl: Przepisy dotyczące GDPR dadzą mieszkańcom UE i obywatelom ...
pt_br: Os regulamentos do PDRD darão aos residentes e cidadãos da UE…
ru_ru: Положения о ВВП будут давать жителям и гражданам ЕС ...
sk_sk: Pravidlá GDPR poskytnú obyvateľom a občanom EÚ ...
sv_se: GDPR-bestämmelserna ger EU-invånare och medborgare ...
zh_cn: GDPR法规将赋予欧盟居民和公民...

# e6107042
source: Who is liable for compliance with data protection under GDPR?
af_za: Wie is aanspreeklik vir die nakoming van databeskerming onder GDPR?
ar_ae: من المسؤول عن الامتثال لحماية البيانات في ظل الناتج المحلي الإجمالي؟
bg_bg: Кой отговаря за спазването на защитата на данните в GDPR?
cs_cz: Kdo je zodpovědný za dodržování ochrany údajů v rámci GDPR?
da_dk: Hvem er ansvarlig for overholdelsen af ​​databeskyttelse under GDPR?
de_de: Wer haftet für die Einhaltung des Datenschutzes nach DSGVO?
es_ar: ¿Quién es responsable del cumplimiento de la protección de datos bajo GDPR?
et_ee: Kes vastutab andmete kaitse eest GDPR-i eest?
fr_fr: Qui est responsable du respect de la protection des données dans le cadre du GDPR?
hi_in: जीडीपीआर के तहत डेटा संरक्षण के अनुपालन के लिए कौन जिम्मेदार है?
hu_hu: Kik felelnek az adatvédelemnek a GDPR szerinti megfeleléséért?
it_it: Chi è responsabile della conformità con la protezione dei dati ai sensi di GDPR?
ja_jp: GDPRに基づくデータ保護への遵守は誰が責任を負いますか？
lt_lt: Kas atsakingas už duomenų apsaugos laikymąsi pagal GDPR?
lv_lv: Kas ir atbildīgs par datu aizsardzības nodrošināšanu saskaņā ar GDPR?
pl_pl: Kto jest odpowiedzialny za zgodność z ochroną danych w ramach GDPR?
pt_br: Quem é responsável pelo cumprimento da proteção de dados no âmbito do GDPR?
ru_ru: Кто несет ответственность за соблюдение защиты данных в рамках ВВП?
sk_sk: Kto je zodpovedný za dodržiavanie ochrany údajov v rámci GDPR?
sv_se: Vem ansvarar för överensstämmelse med dataskydd enligt GDPR?
zh_cn: 谁负责遵守GDPR下的数据保护？

# e6107043
source: What is the maximum data breach sanction under the GDPR compliance directives that can be imposed?
af_za: Wat is die maksimum verbod op oortreding van data onder die GDPR nakoming riglyne wat opgelê kan word?
ar_ae: ما هي أقصى عقوبة خرق للبيانات بموجب توجيهات الامتثال للناتج المحلي الإجمالي التي يمكن فرضها؟
bg_bg: Каква е максималната санкция за нарушаване на данните съгласно директивите за спазване на GDPR, които могат да бъдат наложени?
cs_cz: Jaká je maximální sankce za porušení údajů podle směrnic o dodržování GDPR, které lze uložit?
da_dk: Hvad er den maksimale databeskyttelses sanktion i henhold til GDPR's overholdelsesdirektiver, der kan pålægges?
de_de: Was ist die maximale Sanktion für Datenverletzungen gemäß den Richtlinien zur Einhaltung der Datenschutzrichtlinie, die auferlegt werden können?
es_ar: ¿Cuál es la máxima violación de datos según las directivas de cumplimiento de GDPR que se pueden imponer?
et_ee: Milline on GDPR-i vastavusdirektiivide kohaselt maksimaalne andmete rikkumise sanktsioon, mida saab kehtestada?
fr_fr: Quelle est la sanction maximale de violation de données en vertu des directives de conformité du GDPR qui peuvent être imposées?
hi_in: जीडीपीआर अनुपालन निर्देशों के तहत अधिकतम डेटा उल्लंघन स्वीकृति क्या है जिसे लगाया जा सकता है?
hu_hu: Mekkora maximális adatszegési szankció a GDPR megfelelőségi irányelvek értelmében?
it_it: Qual è la massima sanzione per violazione dei dati ai sensi delle direttive sulla conformità GDPR che possono essere imposte?
ja_jp: 課される可能性のあるGDPRコンプライアンス指令の下での最大データ違反制裁は何ですか？
lt_lt: Kokia yra maksimali duomenų pažeidimo sankcija pagal GDPR atitikties direktyvas, kurios gali būti taikomos?
lv_lv: Kāda ir maksimālā datu aizsardzības pārkāpuma sankcija saskaņā ar GDPR atbilstības direktīvām, kuras var piemērot?
pl_pl: Jaka jest maksymalna sankcja za naruszenie danych na podstawie dyrektyw dotyczących zgodności z GDPR, którą można nałożyć?
pt_br: Qual é a sanção máxima de violação de dados sob as diretrizes de conformidade com o GDPR que podem ser impostas?
ru_ru: Какова максимальная санкция нарушения данных в соответствии с директивами по регулированию ВВП, которые могут быть наложены?
sk_sk: Aká je maximálna sankcia porušenia pravidiel podľa smerníc o dodržiavaní pravidiel GDPR, ktoré možno uložiť?
sv_se: Vad är den maximala överträdelsen av sanktioner enligt GDPR: s överensstämmelsesdirektiv som kan införas?
zh_cn: 根据GDPR合规指令可以实施的最大数据违规处罚是什么？

# e6107044
source: What type of information is concerned with GDPR?
af_za: Watter soort inligting het betrekking op GDPR?
ar_ae: ما هو نوع المعلومات المتعلقة بالناتج المحلي الإجمالي؟
bg_bg: Какъв тип информация се отнася до GDPR?
cs_cz: Jaký typ informací se týká GDPR?
da_dk: Hvilken type oplysninger vedrører GDPR?
de_de: Welche Art von Informationen befasst sich mit der DSGVO?
es_ar: ¿Qué tipo de información se refiere a GDPR?
et_ee: Milline teave on seotud GDPR-ga?
fr_fr: Quel type d'information est concerné par GDPR?
hi_in: जीडीपीआर से किस प्रकार की जानकारी का सवाल है?
hu_hu: Milyen típusú információval foglalkozik a GDPR?
it_it: Che tipo di informazioni riguardano GDPR?
ja_jp: GDPRにはどのような情報が関係していますか？
lt_lt: Kokios rūšies informacija yra susijusi su GDPR?
lv_lv: Kāda veida informācija attiecas uz GDPR?
pl_pl: Jakie informacje dotyczą GDPR?
pt_br: Que tipo de informação está relacionada com o GDPR?
ru_ru: Какая информация касается ВВП?
sk_sk: Aký typ informácií sa týka GDPR?
sv_se: Vilken typ av information gäller GDPR?
zh_cn: 什么类型的信息与GDPR有关？

# e6107045
source: Which of the following statements is accurate?
af_za: Watter van die volgende stellings is akkuraat?
ar_ae: أي العبارات التالية دقيقة؟
bg_bg: Кое от следните твърдения е точна?
cs_cz: Které z následujících tvrzení je přesné?
da_dk: Hvilke af følgende udsagn er nøjagtige?
de_de: Welche der folgenden Aussagen trifft zu?
es_ar: ¿Cuál de las siguientes afirmaciones es precisa?
et_ee: Milline järgmistest väidetest on õige?
fr_fr: Lequel des énoncés suivants est exact?
hi_in: निम्नलिखित में से कौन सा कथन सटीक है?
hu_hu: Az alábbi kijelentések közül melyik pontos?
it_it: Quale delle seguenti affermazioni è accurata?
ja_jp: 次のうちどれが正確ですか？
lt_lt: Kuris iš šių teiginių yra tikslus?
lv_lv: Kurš no šiem apgalvojumiem ir precīzs?
pl_pl: Które z poniższych stwierdzeń jest dokładne?
pt_br: Qual das seguintes afirmações é precisa?
ru_ru: Какие из следующих утверждений точны?
sk_sk: Ktoré z nasledujúcich tvrdení je presné?
sv_se: Vilken av följande påståenden är korrekt?
zh_cn: 以下哪项陈述是准确的？

# e6107046
source: What does GDPR stand for?
af_za: Waarvoor staan ​​GDPR?
ar_ae: ما الذي يمثله الناتج المحلي الإجمالي؟
bg_bg: Какво означава GDPR?
cs_cz: Co znamená GDPR?
da_dk: Hvad står GDPR for?
de_de: Wofür steht die GDPR?
es_ar: ¿Qué significa GDPR?
et_ee: Mida tähendab GDPR?
fr_fr: Que signifie GDPR?
hi_in: जीडीपीआर के लिए क्या खड़ा है?
hu_hu: Mit jelent a GDPR?
it_it: Cosa significa GDPR?
ja_jp: GDPRは何を表していますか？
lt_lt: Ką reiškia GDPR?
lv_lv: Ko nozīmē GDPR?
pl_pl: Co oznacza skrót GDPR?
pt_br: O que significa o GDPR?
ru_ru: Что означает ВВП?
sk_sk: Čo znamená GDPR?
sv_se: Vad står GDPR för?
zh_cn: GDPR代表什么？

# e6107047
source: GDPR applies to which type of organization:
af_za: GDPR is van toepassing op watter tipe organisasie:
ar_ae: ينطبق GDPR على نوع المنظمة:
bg_bg: GDPR се отнася за кой тип организация:
cs_cz: GDPR se vztahuje na typ organizace:
da_dk: GDPR gælder for hvilken type organisation:
de_de: Die DSGVO gilt für die Art der Organisation:
es_ar: GDPR se aplica a qué tipo de organización:
et_ee: GDPR kehtib mis tüüpi organisatsioonidele:
fr_fr: GDPR s'applique à quel type d'organisation:
hi_in: जीडीपीआर किस प्रकार के संगठन पर लागू होता है:
hu_hu: A GDPR a szervezet típusára vonatkozik:
it_it: GDPR si applica a quale tipo di organizzazione:
ja_jp: GDPRは、どのタイプの組織に適用されます：
lt_lt: GDPR taikomas tam tikrai organizacijai:
lv_lv: GDPR attiecas uz kāda veida organizāciju:
pl_pl: RODO ma zastosowanie do rodzaju organizacji:
pt_br: O GDPR aplica-se a qual tipo de organização:
ru_ru: GDPR относится к тому типу организации:
sk_sk: GDPR sa vzťahuje na typ organizácie:
sv_se: GDPR gäller vilken typ av organisation:
zh_cn: GDPR适用于哪种类型的组织：

# e6107048
source: The GDPR applies to company size:
af_za: Die GDPR is van toepassing op die grootte van die maatskappy:
ar_ae: ينطبق الناتج المحلي الإجمالي على حجم الشركة:
bg_bg: GDPR важи за размера на фирмата:
cs_cz: GDPR platí pro velikost společnosti:
da_dk: GDPR gælder for virksomhedens størrelse:
de_de: Die DSGVO gilt für die Unternehmensgröße:
es_ar: El GDPR se aplica al tamaño de la empresa:
et_ee: GDPR kehtib ettevõtte suuruse kohta:
fr_fr: Le GDPR s'applique à la taille de l'entreprise:
hi_in: जीडीपीआर कंपनी के आकार पर लागू होता है:
hu_hu: A GDPR a vállalat méretére vonatkozik:
it_it: Il GDPR si applica alle dimensioni dell'azienda:
ja_jp: GDPRは企業規模に適用されます：
lt_lt: GDPR taikoma įmonės dydžiui:
lv_lv: GDPR attiecas uz uzņēmuma lielumu:
pl_pl: PKBR stosuje się do wielkości przedsiębiorstwa:
pt_br: O GDPR se aplica ao tamanho da empresa:
ru_ru: GDPR относится к размеру компании:
sk_sk: GDPR platí pre veľkosť spoločnosti:
sv_se: GDPR gäller företagets storlek:
zh_cn: GDPR适用于公司规模：

# e6107049
source: Under the GDPR, what is NOT considered "personal data"?
af_za: Onder die GDPR, wat word NIE as "persoonlike data" beskou nie?
ar_ae: بموجب الناتج المحلي الإجمالي ، ما لا يعتبر "بيانات شخصية"؟
bg_bg: Под GDPR, какво НЕ се счита за "лични данни"?
cs_cz: Podle GDPR se nepovažuje za "osobní údaje"?
da_dk: Under GDPR, hvad betragtes IKKE som "personlige data"?
de_de: Was werden gemäß der Datenschutz-Grundverordnung NICHT als "personenbezogene Daten" angesehen?
es_ar: Según el GDPR, ¿qué NO se considera "datos personales"?
et_ee: Kas GDPR-i all peetakse "isikuandmeid" mitte?
fr_fr: Dans le cadre du GDPR, qu'est-ce qui n'est PAS considéré comme des "données personnelles"?
hi_in: जीडीपीआर के तहत, "व्यक्तिगत डेटा" नहीं माना जाता है?
hu_hu: A GDPR szerint mit nem tekintünk "személyes adatoknak"?
it_it: Sotto il GDPR, cosa NON si considera "dati personali"?
ja_jp: GDPRでは、「個人データ」とはみなされないものは何ですか？
lt_lt: Pagal GDPR, kas NĖRA laikoma "asmens duomenimis"?
lv_lv: Saskaņā ar GDPR, kas netiek uzskatīts par "personas datiem"?
pl_pl: W ramach GDPR, co NIE jest uważane za "dane osobowe"?
pt_br: Sob o GDPR, o que NÃO é considerado "dados pessoais"?
ru_ru: В соответствии с GDPR, что НЕ считается «персональными данными»?
sk_sk: V rámci GDPR sa nepovažuje za "osobné údaje"?
sv_se: Under GDPR, vad betraktas inte som "personuppgifter"?
zh_cn: 根据GDPR，什么不被视为“个人资料”？

# e6107050
source: What is the GDPR designed to do?
af_za: Wat is die GDPR ontwerp om te doen?
ar_ae: ما هو الناتج المحلي الإجمالي المصمم للقيام به؟
bg_bg: Какво е предназначението на GDPR?
cs_cz: Co je navrženo GDPR?
da_dk: Hvad er GDPR designet til at gøre?
de_de: Wozu dient die DSGVO?
es_ar: ¿Para qué está diseñado el GDPR?
et_ee: Mis on GDPR eesmärk teha?
fr_fr: Qu'est-ce que le GDPR est conçu pour faire?
hi_in: जीडीपीआर क्या करने के लिए डिज़ाइन किया गया है?
hu_hu: Mi a célja a GDPR?
it_it: Che cosa ha progettato il GDPR?
ja_jp: GDPRはどのように設計されていますか？
lt_lt: Kas yra GDPR?
lv_lv: Kas ir paredzēts GDPR?
pl_pl: Do czego ma służyć GDPR?
pt_br: O que o GDPR é projetado para fazer?
ru_ru: Каким будет ВВПР?
sk_sk: Čo je GDPR navrhnuté?
sv_se: Vad är GDPR avsedd att göra?
zh_cn: GDPR的设计目的是什么？

# e6107051
source: Under the GDPR, companies must report a data breach within what time frame?
af_za: Onder die GDPR moet maatskappye 'n data-oortreding rapporteer binne watter tydsraamwerk?
ar_ae: بموجب الناتج المحلي الإجمالي ، يجب على الشركات الإبلاغ عن خرق البيانات في أي إطار زمني؟
bg_bg: Според GDPR компаниите трябва да докладват нарушение на данните в рамките на какъв период от време?
cs_cz: Podle GDPR musí společnosti hlásit porušení údajů v jakém časovém rámci?
da_dk: Under GDPR skal virksomheder indberette et brud på data inden for hvilken tidsramme?
de_de: Im Rahmen der DSGVO müssen Unternehmen innerhalb eines Zeitrahmens eine Datenverletzung melden.
es_ar: Bajo el GDPR, las empresas deben informar una violación de datos dentro de qué marco de tiempo?
et_ee: GDPR-i all peavad ettevõtted teatama andmehäirete tähtajast?
fr_fr: Selon le GDPR, les entreprises doivent signaler une violation de données dans quel délai?
hi_in: जीडीपीआर के तहत, कंपनियों को समय सीमा के भीतर डेटा उल्लंघन की रिपोर्ट करनी चाहिए?
hu_hu: A GDPR szerint a vállalatoknak jelentést kell tenniük az adatszegésről, milyen időtartamon belül?
it_it: Sotto il GDPR, le aziende devono segnalare una violazione dei dati entro quale arco di tempo?
ja_jp: GDPRの下で、企業は何時間枠内でデータ違反を報告する必要がありますか？
lt_lt: Pagal GDPR įmonės turi pranešti apie duomenų pažeidimą per kokį laikotarpį?
lv_lv: Saskaņā ar GDPR uzņēmumiem ir jāziņo par datu pārkāpumu, kādā termiņā?
pl_pl: W ramach GDPR przedsiębiorstwa muszą zgłosić naruszenie danych w określonych ramach czasowych?
pt_br: Sob o GDPR, as empresas devem relatar uma violação de dados dentro do prazo?
ru_ru: В соответствии с ВВП, компании должны сообщать о нарушении данных в какие сроки?
sk_sk: Podľa GDPR musia spoločnosti oznámiť porušenie údajov v rámci toho časového rámca?
sv_se: Enligt GDPR måste företag rapportera en överträdelse inom vilken tidsram?
zh_cn: 在GDPR下，公司必须在什么时间范围内报告数据泄露？

# e6107052
source: What is the penalty for non compliance of the GDPR?
af_za: Wat is die straf vir die nie-nakoming van die GDPR?
ar_ae: ما هي عقوبة عدم الامتثال للناتج المحلي الإجمالي؟
bg_bg: Каква е наказанието за несъответствие на GDPR?
cs_cz: Jaká je sankce za nedodržení GDPR?
da_dk: Hvad er straffen for manglende overholdelse af GDPR?
de_de: Was ist die Strafe für die Nichteinhaltung der DSGVO?
es_ar: ¿Cuál es la sanción por incumplimiento del GDPR?
et_ee: Milline on karistus GDPR mittevastavuse eest?
fr_fr: Quelle est la pénalité pour non-conformité du GDPR?
hi_in: जीडीपीआर के अनुपालन के लिए दंड क्या है?
hu_hu: Mi a büntetés a GDPR be nem tartására?
it_it: Qual è la penalità per non conformità del GDPR?
ja_jp: GDPRの不適合に対するペナルティはいくらですか？
lt_lt: Kokia yra nuobauda už GDPR neatitikimą?
lv_lv: Kāds ir sods par GDPR neatbilstību?
pl_pl: Jaka jest kara za nieprzestrzeganie GDPR?
pt_br: Qual é a penalidade pela não conformidade do GDPR?
ru_ru: Каков штраф за несоответствие ВВП?
sk_sk: Aký je trest za nedodržanie GDPR?
sv_se: Vad är straffet för att GDPR inte följs?
zh_cn: GDPR违规的惩罚是什么？
