Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5201007
source: Module Access.
ar_ae: وصول وحدة.
bg_bg: Модул за Достъп.
cs_cz: Modul přístup.
da_dk: Module toegang.
de_de: Modul Zugriff.
es_ar: Módulo de acceso.
et_ee: Moodul Juurdepääsu.
fr_fr: Accès au module de.
hi_in: मॉड्यूल पहुँच।
hu_hu: Modul Hozzáférést.
it_it: Accesso di modulo.
ja_jp: モジュールのアクセスします。
lt_lt: Prieigos Modulis.
lv_lv: Piekļuvi Modulim.
pl_pl: Moduł Dostępu.
pt_br: Acesso de módulo.
ru_ru: Модуль доступа.
sk_sk: Modul Access.
sv_se: Modulen Tillgång.
zh_cn: 模塊訪問.

# e5201008
source: Module Name.
af_za: Module Naam.
ar_ae: اسم الوحدة.
bg_bg: Име На Модул.
cs_cz: Název modulu.
da_dk: De naam van de module.
de_de: Modulname.
es_ar: Nombre de módulo.
et_ee: Mooduli Nimi.
fr_fr: Nom du module.
hi_in: मॉड्यूल का नाम।
hu_hu: Modul Neve.
it_it: Nome del modulo.
ja_jp: モジュール名。
lt_lt: Modulio Pavadinimas.
lv_lv: Moduļa Nosaukums.
pl_pl: Nazwa Modułu.
pt_br: Nome do módulo.
ru_ru: Имя модуля.
sk_sk: Názov modulu.
sv_se: Modulens Namn.
zh_cn: 模塊名稱.

# e5201009
source: Permission Description.
af_za: Toestemming beskrywing.
ar_ae: إذن الوصف.
bg_bg: Описание На Разрешение.
cs_cz: Popis oprávnění.
da_dk: Beschrijving van de machtiging.
de_de: Berechtigung Beschreibung.
es_ar: Descripción de permiso.
et_ee: Luba Kirjeldus.
fr_fr: Description de l'autorisation.
hi_in: अनुमति विवरण।
hu_hu: Engedély Leírás.
it_it: Descrizione dell'autorizzazione.
ja_jp: アクセス許可の説明。
lt_lt: Leidimo Aprašymas.
lv_lv: Atļaujas Apraksts.
pl_pl: Opis Uprawnień.
pt_br: Descrição de permissão.
ru_ru: Описание разрешений.
sk_sk: Popis povolenia
sv_se: Tillstånd Beskrivning.
zh_cn: 權限說明.

# e5201010
source: Section Access.
af_za: Artikel Access.
ar_ae: قسم الوصول.
bg_bg: Раздел Достъп.
cs_cz: Sekce přístup.
da_dk: Sectie toegang.
de_de: Abschnitt Zugang.
es_ar: Sección de acceso.
et_ee: Jaotises Juurdepääsu.
fr_fr: Accès article.
hi_in: अनुभाग तक पहुँच।
hu_hu: Szakasz a Hozzáférést.
it_it: Sezione accesso.
ja_jp: セクションのアクセスします。
lt_lt: Skyriuje Prieigą.
lv_lv: Sadaļa Piekļuves.
pl_pl: Punkt Dostępu.
pt_br: Seção de acesso.
ru_ru: Раздел доступ.
sk_sk: Sekcia Access.
zh_cn: 第訪問.

# e5201011
source: Section Name.
af_za: Artikel Naam.
ar_ae: مقطع الاسم.
bg_bg: Име На Секция.
cs_cz: Název sekce.
da_dk: De naam van de sectie.
de_de: Bereichname.
es_ar: Nombre de acceso.
et_ee: Jaotise Nimi.
fr_fr: Nom de la section.
hi_in: अनुभाग नाम।
hu_hu: -Szakasz Neve.
it_it: Nome della sezione.
ja_jp: セクション名。
lt_lt: Skyriaus Pavadinimas.
lv_lv: Sadaļas Nosaukums.
pl_pl: Nazwa Sekcji.
pt_br: Nome da seção.
ru_ru: Имя секции.
sk_sk: Názov sekcie.
sv_se: Avsnittets Namn.
zh_cn: 段名.

# e5202001
source: Access Expires On.
af_za: Toegang verval op.
ar_ae: تنتهي صلاحية الوصول.
bg_bg: Достъпът изтича вкл.
cs_cz: Přístup vyprší.
da_dk: Adgang udløber.
de_de: Zugriff läuft am ab.
es_ar: El acceso caduca el.
et_ee: Juurdepääs aegub sisse.
fr_fr: L'accès expire le.
hi_in: एक्सेस एक्सपायर ऑन।
hu_hu: A hozzáférés lejár.
it_it: L'accesso scade il.
ja_jp: アクセス有効期限。
lt_lt: Prieiga baigsis.
lv_lv: Piekļuves termiņš beidzas.
pl_pl: Dostęp wygasa w dniu.
pt_br: O acesso expira em.
ru_ru: Доступ истекает вкл.
sk_sk: Prístup vyprší.
sv_se: Tillgång löper ut.
zh_cn: 访问过期。

# e5202002
source: Access Group.
af_za: Toegang Group.
ar_ae: وصول الفريق
bg_bg: Достъп До Групата.
cs_cz: Přístup vyprší.
da_dk: Toegangsgroep.
de_de: Gruppe mit Zugriff auf.
es_ar: Grupo de acceso.
et_ee: Juurdepääsu Rühma.
fr_fr: Groupe d'accès.
hi_in: पहुँच समूह।
hu_hu: Hozzáférés Csoporthoz.
it_it: Gruppo di accesso.
ja_jp: アクセス グループ。
lt_lt: Prieigos Grupės.
lv_lv: Piekļūt Grupai.
pl_pl: Grupy Dostępu.
pt_br: Grupo de acesso.
ru_ru: Группы доступа.
sk_sk: Prístup skupiny.
sv_se: Åtkomstgrupp.
zh_cn: 訪問組

# e5202003
source: Access Type.
af_za: Toegang Tipe.
ar_ae: نوع الوصول.
bg_bg: Тип Достъп.
cs_cz: Typ přístupu.
da_dk: Toegangstype.
de_de: Zugriffstyp.
es_ar: Tipo de acceso.
et_ee: Juurdepääsu Tüüp.
fr_fr: Type d'accès.
hi_in: पहुँच प्रकार।
hu_hu: Hozzáférési Típus.
it_it: Tipo di accesso.
ja_jp: アクセスの種類。
lt_lt: Prieigos Tipas.
lv_lv: Piekļuves Veidu.
pl_pl: Typ Dostępu.
pt_br: Tipo de acesso.
ru_ru: Тип доступа.
sk_sk: Typ prístupu.
sv_se: Åtkomsttyp.
zh_cn: 訪問類型.

# e5202004
source: Add Company Only.
af_za: Voeg Company Slegs.
ar_ae: إضافة شركة فقط.
bg_bg: Добави Фирма Само.
cs_cz: Přidáte pouze společnost.
da_dk: Toevoegen bedrijf alleen.
de_de: Add Unternehmen nur.
es_ar: Anadir compañía sólo.
et_ee: Ettevõte Lihtsalt Lisada.
fr_fr: Ajouter Compagnie Seul.
hi_in: कंपनी केवल जोड़ें।
hu_hu: Csak Add Hozzá a Cég.
it_it: Aggiungere solo la società.
ja_jp: 唯一の会社を追加します。
lt_lt: Pridėti Įmonę Tik.
lv_lv: Tikai Pievienot Uzņēmuma.
pl_pl: Dodaj Firmę Tylko.
pt_br: Adicione empresa apenas.
ru_ru: Только добавьте компанию.
sk_sk: Pridať firmu len.
sv_se: Lägg Till Företaget Endast.
zh_cn: 僅加入公司.

# e5202005
source: Allow Actuals.
af_za: Laat die werklikheid.
ar_ae: تسمح الحقيقيات.
bg_bg: Позволи Текущи Данни.
cs_cz: Povolit skutečné hodnoty.
da_dk: Werkelijke waarden toestaan.
de_de: Lassen Actuals.
es_ar: Permitir activos.
et_ee: Luba Tegelikud Näitajad.
fr_fr: Laisser réelles.
hi_in: वास्तविक की अनुमति दे।
hu_hu: Lehetővé Teszi a Tényleges Adatok.
it_it: Consentire i valori effettivi.
ja_jp: 実績作業時間を許可します。
lt_lt: Leisti Faktinių Duomenų Palyginimas.
lv_lv: Atļaut Reālos Datus.
pl_pl: Zezwalaj na Wartości Rzeczywiste.
pt_br: Permitir que os dados efetivos.
ru_ru: Разрешить фактические данные.
sk_sk: Povoliť Actuals.
sv_se: Tillåta Verkliga Värden.
zh_cn: 允許的實際值.

# e5202006
source: Allow Budgets.
af_za: Laat die Begroting.
ar_ae: تسمح ميزانيات.
bg_bg: Позволи Бюджети.
cs_cz: Povolit rozpočty.
da_dk: Toestaan begrotingen.
de_de: Lassen Haushaltsausschuss.
es_ar: Permitir presupuestos.
et_ee: Luba Eelarved.
fr_fr: Autoriser budgets.
hi_in: बजट की अनुमति दें।
hu_hu: Lehetővé Teszi a Költségvetés.
it_it: Consentire i bilanci.
ja_jp: 予算を許可します。
lt_lt: Naudoti Biudžetą.
lv_lv: Atļauj Budžets.
pl_pl: Umożliwić Budżetów.
pt_br: Permitir que os orçamentos.
ru_ru: Разрешить бюджетов.
sk_sk: Povoliť rozpočty.
sv_se: Tillåta Budgetar.
zh_cn: 允許財政預算案.

# e5202007
source: Allow Forecasts.
af_za: Laat voorspellings.
ar_ae: كتنبوءات.
bg_bg: Позволи Прогнози.
cs_cz: Povolit prognózy.
da_dk: Toestaan dat prognoses.
de_de: Lassen Prognosen.
es_ar: Permitir estimaciones.
et_ee: Prognoosid Lubavad.
fr_fr: Autoriser les prévisions.
hi_in: पूर्वानुमान की अनुमति दें।
hu_hu: Lehetővé Teszi Az Előrejelzések.
it_it: Consentire previsioni.
ja_jp: 予測をできるようにします。
lt_lt: Sudaryti Prognozes.
lv_lv: Ļauj Prognozes.
pl_pl: Zezwalaj na Prognozy.
pt_br: Permita previsões.
ru_ru: Разрешить прогнозы.
sk_sk: Povoliť Predpovede.
sv_se: Gör Prognoser.
zh_cn: 允許預測.

# e5202008
source: Allow Reconciliations.
af_za: Laat Rekonsiliasies.
ar_ae: تسمح التسويات.
bg_bg: Позволи Съпоставки.
cs_cz: Povolit vyrovnání.
da_dk: Toestaan aansluitingen.
de_de: Lassen Sie Überleitungen.
es_ar: Permitir conciliaciones.
et_ee: Luba Võrreldavuse Tagamine.
fr_fr: Autoriser rapprochements.
hi_in: Reconciliations अनुमति देते हैं।
hu_hu: Lehetővé Teszi Az Egyeztetések.
it_it: Consentire le riconciliazioni.
ja_jp: 調整をできるようにします。
lt_lt: Leisti Suderinimas.
lv_lv: Atļaut Saskaņojumus.
pl_pl: Umożliwić Uzgodnień.
pt_br: Permite reconciliações.
ru_ru: Разрешить выверки.
sk_sk: Povoliť Odsúhlasenie.
sv_se: Tillåta Avstämningar.
zh_cn: 允許對賬.

# e5202009
source: Client Access Code.
af_za: Kliënt Access Code.
ar_ae: العميل رمز الدخول.
bg_bg: Код за Достъп На Клиент.
cs_cz: Klientský přístupový kód.
es_ar: Código d e acceso de cliente.
et_ee: Kliendi Koodi.
fr_fr: Code d'accès client.
hi_in: क्लाइंट एक्सेस कोड।
hu_hu: Ügyfél-Hozzáférési Kódot.
it_it: Codice di accesso client.
ja_jp: クライアント アクセス コード。
lt_lt: Kliento Prieigos Kodą.
lv_lv: Klienta Piekļuves Kodu.
pl_pl: Kod Dostępu Klienta.
pt_br: Código de acesso do cliente.
ru_ru: Код клиентского доступа.
sk_sk: Klient prístupový kód.
sv_se: Klienten Åtkomstkod.
zh_cn: 客戶端訪問代碼.

# e5202010
source: Company Code.
af_za: Maatskappykode.
ar_ae: رمز الشركة.
bg_bg: Фирмен код.
cs_cz: Kód společnosti.
da_dk: Firmakode.
de_de: Buchungskreis.
es_ar: Codigo de compañia.
et_ee: Ettevõtte kood.
fr_fr: Code de l'entreprise.
hi_in: कंपनी की गुप्त भाषा।
hu_hu: Cég kód.
it_it: Codice aziendale.
ja_jp: 会社コード。
lt_lt: Įmonės kodas.
lv_lv: Uzņēmuma kods.
pl_pl: Kod firmowy.
pt_br: Código da companhia.
ru_ru: Код компании.
sk_sk: Kód spoločnosti.
sv_se: Företagskod.
zh_cn: 公司代码。

# e5202011
source: Data Access Group.
af_za: Data Access Groep.
ar_ae: مجموعة بيانات Access.
bg_bg: Група От Данни Access.
da_dk: De groep van de toegang van de gegevens.
de_de: Data Access-Konzern.
es_ar: Datos de acceso de grupo.
et_ee: Andmetele Juurdepääsu Rühma.
fr_fr: Groupe Data Access.
hi_in: डेटा पहुँच समूह।
it_it: Gruppo di accesso dati.
ja_jp: データ アクセス グループ。
lt_lt: Duomenų Prieigos Grupės.
lv_lv: Datu Piekļuves Grupas.
pl_pl: Grupa Dostępu do Danych.
pt_br: Grupo de acesso de dados.
ru_ru: Группа доступа к данным.
sk_sk: Data Access skupiny.
zh_cn: 數據訪問組.

# e5202012
source: Default.
af_za: Verstek.
ar_ae: افتراضي.
bg_bg: По Подразбиране.
cs_cz: Výchozí.
da_dk: Standaard.
de_de: Standard.
es_ar: Pre-determinado.
et_ee: Vaikimisi.
fr_fr: Par défaut.
hi_in: डिफ़ॉल्ट।
hu_hu: Alapértelmezett.
it_it: Per impostazione predefinita.
ja_jp: 既定値です。
lt_lt: Pagal Numatytuosius Nustatymus.
lv_lv: Pēc Noklusējuma.
pl_pl: Domyślnie.
pt_br: Padrão.
ru_ru: По умолчанию.
sk_sk: Predvolené.
sv_se: Som Standard.
zh_cn: 預設.

# e5202013
source: Design.
af_za: Ontwerp.
ar_ae: مصمم.
bg_bg: Дизайн.
da_dk: Ontwerp.
es_ar: Diseñar.
et_ee: Disain.
fr_fr: Concevoir.
hi_in: डिजाइन।
it_it: Progettazione.
ja_jp: デザイン。
lt_lt: Dizainas.
lv_lv: Dizains.
pl_pl: Projektu.
pt_br: Projeto.
ru_ru: Дизайн.
zh_cn: Design 設計.

# e5202014
source: Email Signature.
af_za: E-pos handtekening.
ar_ae: أرسل التوقيع.
bg_bg: Имейл Подпис.
cs_cz: E-mail podpis.
da_dk: E-mail handtekening.
de_de: Email Signatur.
es_ar: Firma del email.
et_ee: E-Posti Allkiri.
fr_fr: Signature électronique.
hi_in: ईमेल हस्ताक्षर।
hu_hu: Elektronikus Levél Aláírás.
it_it: E-mail firma.
ja_jp: メールの署名します。
lt_lt: El. Pašto Parašas.
lv_lv: E-Parakstu.
pl_pl: E-Podpisu.
pt_br: Assinatura do eMail.
ru_ru: электронной почты подписи.
sk_sk: EMailový podpis.
sv_se: E-Postsignatur.
zh_cn: 電子郵件簽名.

# e5202015
source: Employee Number.
af_za: Werknemernommer.
ar_ae: رقم الموظف.
bg_bg: Номер на служителя.
cs_cz: Číslo zaměstnance.
da_dk: Medarbejdernummer.
de_de: Mitarbeiternummer.
es_ar: Número de empleado.
et_ee: Töötaja number.
fr_fr: Numéro d'employé.
hi_in: कर्मचारी संख्या।
hu_hu: Alkalmazotti létszám.
it_it: Impiegato numero.
ja_jp: 従業員番号。
lt_lt: Darbuotojo numeris.
lv_lv: Darbinieka numurs.
pl_pl: Numer pracownika
pt_br: Número de empregado.
ru_ru: Число работников.
sk_sk: Číslo zamestnanca.
sv_se: Anställningsnummer.
zh_cn: 员工编号。

# e5202016
source: Group ID.
af_za: Groep-ID.
ar_ae: معرف مجموعة.
bg_bg: Идентификатор на групата
cs_cz: ID skupiny.
da_dk: Gruppe-id.
de_de: Gruppen-ID.
es_ar: Identificación del grupo.
et_ee: Grupi ID.
fr_fr: ID de groupe.
hi_in: समूह आईडी।
hu_hu: Csoportazonosító.
it_it: ID gruppo.
ja_jp: グループID。
lt_lt: Grupės ID.
lv_lv: Grupas ID.
pl_pl: Identyfikator grupy.
pt_br: ID do grupo.
ru_ru: Идентификатор группы.
sk_sk: ID skupiny.
sv_se: Grupp-ID.
zh_cn: 组ID。

# e5202018
source: Is Default Database.
af_za: Is Default databasis.
ar_ae: هو قاعدة البيانات الافتراضية.
bg_bg: Е База Данни По Подразбиране.
cs_cz: Je výchozí databáze.
da_dk: Is standaarddatabase.
de_de: Ist Default Database.
es_ar: Base de datos por defecto.
et_ee: On Vaikimisi Andmebaasi.
fr_fr: Est-base par défaut.
hi_in: डिफ़ॉल्ट डेटाबेस है।
hu_hu: Az Alapértelmezés Szerinti Adatbázis.
it_it: डिफ़ॉल्ट डेटाबेस है।
ja_jp: 既定のデータベースです。
lt_lt: Yra Numatytasis Duomenų Bazės.
lv_lv: Ir Noklusēto Datu Bāzi.
pl_pl: Jest Domyślna Baza Danych.
pt_br: É o banco de dados padrão.
ru_ru: — База данных по умолчанию.
sk_sk: Je predvolené databázy.
sv_se: Är Standarddatabas.
zh_cn: 默認數據庫.

# e5202019
source: New CAC.
af_za: Nuwe CAC.
ar_ae: كاك جديدة
bg_bg: Нови CAC.
cs_cz: Nový CAC.
da_dk: Nieuwe CAC.
de_de: Neue Common Access Card.
es_ar: Nueva tarjeta de acceso común.
et_ee: Uus CAC.
fr_fr: Nouvelle carte d'accès commun.
hi_in: नई सीएसी।
hu_hu: Új CAC.
it_it: Nuovo CAC.
ja_jp: 新しい CAC。
lt_lt: Naujas CAC.
lv_lv: Jauns CAC.
pl_pl: Nowe CAC.
pt_br: Nova CAC.
ru_ru: Новый CAC.
sk_sk: Nová spoločná prístupová karta.
sv_se: Ny CAC.
zh_cn: 新的共同出入卡

# e5202020
source: Password.
af_za: Wagwoord.
ar_ae: كلمه السر.
bg_bg: Парола.
cs_cz: Heslo.
da_dk: Adgangskode.
de_de: Passwort.
es_ar: Contraseña.
et_ee: Parool.
fr_fr: Mot de passe.
hi_in: पारण शब्द।
hu_hu: Jelszó.
it_it: Parola d'ordine.
ja_jp: パスワード。
lt_lt: Slaptažodis.
lv_lv: Parole
pl_pl: Hasło.
pt_br: Senha.
ru_ru: Пароль.
sk_sk: Heslo.
sv_se: Lösenord.
zh_cn: 密码。

# e5202022
source: Position Description.
af_za: Posisie beskrywing.
ar_ae: وصف الموقف.
bg_bg: Позиция Описание.
cs_cz: Popis pozice.
da_dk: Beschrijving van het standpunt.
de_de: Position Beschreibung.
es_ar: Descripción de la vacante.
et_ee: Ametikoha Kirjelduse.
fr_fr: Description du poste.
hi_in: स्थिति विवरण।
hu_hu: Pozíció Leírása.
it_it: Descrizione della posizione.
ja_jp: 位置の説明。
lt_lt: Pareigų Aprašyme.
lv_lv: Amata Apraksta.
pl_pl: Opis Pozycji.
pt_br: Descrição da posição.
ru_ru: Описание позиции.
sk_sk: Popis pozície.
sv_se: Befattningsbeskrivningen.
zh_cn: 職位描述.

# e5202023
source: Position in List.
af_za: Posisie in die lys.
ar_ae: موقف في القائمة.
bg_bg: Позиция в списъка.
cs_cz: Pozice v seznamu.
da_dk: Position i listen.
de_de: Position in der Liste.
es_ar: Posición en la lista.
et_ee: Positsioon nimekirjas.
fr_fr: Position dans la liste.
hi_in: सूची में स्थान।
hu_hu: Pozíció a listában.
it_it: Posizione nell'elenco.
ja_jp: リスト内の位置。
lt_lt: Pozicija sąraše.
lv_lv: Pozīcija sarakstā.
pl_pl: Pozycja na liście.
pt_br: Posição na lista.
ru_ru: Положение в списке.
sk_sk: Pozícia v zozname.
sv_se: Position i listan.
zh_cn: 在列表中的位置。

# e5202024
source: Re-Enter Password.
af_za: Voer wagwoord weer in.
ar_ae: إعادة إدخال كلمة المرور.
bg_bg: Въведете отново парола.
cs_cz: Zadejte heslo znovu.
da_dk: Genindtast kodeord.
de_de: Kennwort erneut eingeben.
es_ar: Escriba la contraseña otra vez.
et_ee: Sisesta parool uuesti.
fr_fr: Retaper le mot de passe.
hi_in: पासवर्ड फिर से दर्ज करें।
hu_hu: Írja be a jelszót újra.
it_it: Reinserire la password.
ja_jp: パスワード再入力。
lt_lt: Pakartokite slaptažodį.
lv_lv: Ievadiet paroli vēlreiz.
pl_pl: Wprowadź ponownie hasło.
pt_br: Digite novamente a senha.
ru_ru: Повторно введите пароль.
sk_sk: Zadajte heslo znovu.
sv_se: Skriv lösenordet igen.
zh_cn: 重新输入密码。

# e5202025
source: Show Email Signature.
af_za: Wys e-pos handtekening.
ar_ae: تظهر توقيع البريد الإلكتروني.
bg_bg: Покажи Имейл Подпис.
cs_cz: Zobrazit Email podpisu.
da_dk: E-mail handtekening weergeven
de_de: Zeige E-mail Signatur.
es_ar: Mostrar firma de correo.
et_ee: Näita E-Posti Allkiri.
fr_fr: Voir signature électronique.
hi_in: ईमेल हस्ताक्षर दिखाएँ।
hu_hu: Térkép E-Mail Aláírás.
it_it: Visualizza E-mail firma.
ja_jp: 電子メール署名を表示します。
lt_lt: Rodyti El. Pašto Parašas.
lv_lv: Rādīt E-Parakstu.
pl_pl: Pokaż Podpis Wiadomości E-Mail.
pt_br: Mostre E-mail assinatura.
ru_ru: Показать электронной почты подписи.
sk_sk: Zobraziť e-mailový podpis.
sv_se: Visa E-Signatur.
zh_cn: 顯示電子郵件簽名.

# e5202026
source: Show Other Emails.
af_za: Wys ander e-posse.
ar_ae: عرض رسائل البريد الإلكتروني الأخرى.
bg_bg: Показване на други имейли.
cs_cz: Zobrazit další E-maily.
da_dk: Vis andre e-mails.
de_de: Andere E-Mails anzeigen.
es_ar: Mostrar otros correos electrónicos.
et_ee: Kuva muud meilid.
fr_fr: Afficher les autres e-mails.
hi_in: अन्य ईमेल दिखाएँ
hu_hu: További e-mailek megjelenítése.
it_it: Mostra altre email.
ja_jp: 他のメールを表示します。
lt_lt: Rodyti kitus el. Laiškus.
lv_lv: Rādīt citus e-pastus.
pl_pl: Pokaż inne e-maile.
pt_br: Mostrar outros emails.
ru_ru: Показать другие электронные письма.
sk_sk: Zobraziť ďalšie e-maily.
sv_se: Visa andra e-postmeddelanden.
zh_cn: 显示其他电子邮件。

# e5202027
source: User Companies.
ar_ae: دليل الشركات.
bg_bg: Потребителски Компании.
cs_cz: Uživatelské společnosti.
da_dk: Verwerkende bedrijven.
de_de: Benutzer Companies.
es_ar: Compañías usuarias.
et_ee: Kasutajatest Äriühingute.
fr_fr: Entreprises utilisatrices.
hi_in: प्रयोक्ता कंपनियों।
hu_hu: Felhasználó Vállalatok.
it_it: Imprese utilizzatrici.
ja_jp: ユーザー企業。
lt_lt: Vartotojų Bendrovių.
lv_lv: Lietotāji Uzņēmumi.
pl_pl: Firmy Użytkownika.
pt_br: Empresas utilizadoras.
ru_ru: Пользователей компании.
sk_sk: Užívateľské spoločnosti.
sv_se: Användarföretag.
zh_cn: 用戶公司.

# e5202028
source: User Name.
ar_ae: اسم المستخدم.
bg_bg: Потребителско Име.
cs_cz: Uživatelské jméno.
da_dk: De naam van de gebruiker.
de_de: Benutzername.
es_ar: Nombre de usuario.
et_ee: Kasutajanimi.
fr_fr: Nom utilisateur.
hi_in: उपयोगकर्ता का नाम।
hu_hu: Felhasználó Név.
it_it: Nome utente.
ja_jp: ユーザー名。
lt_lt: Vartotojo Vardas.
lv_lv: Lietotāja Vārds.
pl_pl: Nazwa Użytkownika.
pt_br: Nome de usuário.
ru_ru: Имя пользователя.
sk_sk: Prihlasovacie meno.
sv_se: Användarnamn.
zh_cn: 使用者名稱.

# e5202029
source: User Title.
af_za: Gebruikers titel.
ar_ae: العنوان المستخدم.
bg_bg: Потребителски Заглавие.
cs_cz: Název uživatele.
da_dk: Titel van de gebruiker.
de_de: Benutzertitel.
es_ar: Titulo de usuario.
et_ee: Kasutaja Nimi.
fr_fr: Titre de l'utilisateur.
hi_in: उपयोगकर्ता शीर्षक।
hu_hu: Felhasználói Cím.
it_it: Titolo di utente.
ja_jp: ユーザーのタイトルです。
lt_lt: Vartotojo Pavadinimas.
lv_lv: Lietotāja Nosaukums.
pl_pl: Tytuł Użytkownika.
pt_br: Título de usuário.
ru_ru: Название пользователя.
sk_sk: Užívateľský názov.
sv_se: Användaren Titel.
zh_cn: 用戶頭銜.

# e5202030
source: Users.
af_za: Gebruikers.
ar_ae: المستخدمين.
bg_bg: Потребители.
cs_cz: Uživatelé.
da_dk: Gebruikers.
de_de: Benutzer.
es_ar: Usuarios.
et_ee: Kasutajatele.
fr_fr: Utilisateurs.
hi_in: उपयोगकर्ताओं को।
hu_hu: A Felhasználók.
it_it: Utenti.
ja_jp: ユーザー。
lt_lt: Vartotojams.
lv_lv: Lietotājiem.
pl_pl: Użytkowników.
pt_br: Usuários.
ru_ru: Пользователей.
sk_sk: Užívatelia.
sv_se: Användare.
zh_cn: 使用者.

# e5301001
source: Acc.Group01.
af_za: Rekening Groep 01.
ar_ae: حساب مجموعة 01.
cs_cz: Skupina účtů 01.
da_dk: Groep account 01.
de_de: Konto Gruppe 01.
es_ar: Grupo de cuenta 01.
fr_fr: Compte Groupe 01.
hi_in: 01 समूह खाते।
it_it: Gruppo di account 01.
ja_jp: アカウント グループ 01。
pt_br: Conta de grupo 01.
ru_ru: Группа счета 01.
sk_sk: Účtovej skupiny 01.
zh_cn: 帳戶組 01.

# e5301002
source: Acc.Group02.
af_za: Rekening Groep 02.
ar_ae: الفريق في الاعتبار 02.
cs_cz: Skupina účtů 02.
da_dk: Groep account 02.
de_de: Konto Gruppe 02.
es_ar: Grupo de cuenta 02.
fr_fr: Groupe compte 02.
hi_in: खाता समूह 02।
it_it: Conto di gruppo 02.
ja_jp: アカウント グループ 02。
pt_br: Grupo de contas 02.
ru_ru: Группа счета 02.
sk_sk: Účtovej skupiny 02.
zh_cn: 帳戶組 02.

# e5301003
source: Acc.Group03.
af_za: Rekening Groep 03.
ar_ae: الفريق في الاعتبار 03.
cs_cz: Skupina účtů 03.
da_dk: Groep 03 van het account.
de_de: Konto Gruppe 03.
es_ar: Grupo de cuenta 03.
fr_fr: Groupe compte 03.
hi_in: 03 समूह खाते।
it_it: Gruppo di account 03.
ja_jp: アカウント グループ 03。
pt_br: Grupo de contas 03.
ru_ru: Группа счетов 03.
sk_sk: Účtovej skupiny 03.
zh_cn: 帳戶組 03.

# e5301004
source: Acc.Group04.
af_za: Rekening Groep 04.
ar_ae: الفريق في الاعتبار 04.
cs_cz: Skupina účtů 04.
da_dk: Groep 04 van de account.
de_de: Konto Gruppe 04.
es_ar: Grupo de cuenta 04.
fr_fr: Groupe compte 04.
hi_in: खाते 04 समूह।
it_it: Conto di gruppo 04.
ja_jp: アカウント グループ 04。
pt_br: Conta de grupo 04.
ru_ru: Группа счета 04.
sk_sk: Účtovej skupiny 04.
zh_cn: 帳戶組 04.

# e5301005
source: Acc.Group05.
af_za: Rekening Groep 05.
ar_ae: الفريق في الاعتبار 05.
cs_cz: Skupina účtů 05.
da_dk: Groep 05 van de account.
de_de: Konto Gruppe 05.
es_ar: Grupo de cuenta 05.
fr_fr: Groupe compte 05.
hi_in: 05 समूह खाते।
it_it: Gruppo di account 05.
ja_jp: アカウント グループ 05。
pt_br: Grupo de contas 05.
ru_ru: Группа счета 05.
sk_sk: Účtovej skupiny 05.
zh_cn: 帳戶組 05.

# e5301006
source: Account Status.
af_za: Rekening Status.
ar_ae: الاعتبار أوضاع.
bg_bg: Състояние На Сметка.
cs_cz: Stav účtu.
da_dk: De Status van de account.
de_de: Konten Status:.
es_ar: Estado de la cuenta.
et_ee: Olekut.
fr_fr: Etat du compte.
hi_in: खाते की स्थिति।
hu_hu: Számla Állapota.
it_it: Stato dell'account.
ja_jp: アカウントの状態。
lt_lt: Paskyros Būseną.
lv_lv: Konta Stāvokli.
pl_pl: Stan Konta.
pt_br: Status da conta.
ru_ru: Состояние счета.
sk_sk: Stav účtu.
sv_se: Kontostatus.
zh_cn: 帳戶狀態.

# e5301007
source: Analyse.
af_za: Analise.
ar_ae: تحليل
bg_bg: Анализира.
cs_cz: Analýza.
de_de: Analysieren.
es_ar: Analizar.
et_ee: Analüüsida.
fr_fr: Analyser.
hi_in: विश्लेषण।
hu_hu: Elemezni.
it_it: Analisi.
ja_jp: 分析。
lt_lt: Analizuoti.
lv_lv: Analizēt.
pl_pl: Analizować.
pt_br: Análise.
ru_ru: Анализ.
sk_sk: Analyzovať.
sv_se: Analysera.
zh_cn: 分析

# e5301008
source: Asset Account.
af_za: Bate-rekening.
ar_ae: حساب الأصول.
bg_bg: На Сметка.
cs_cz: Účet aktiv.
da_dk: Actief rekening.
de_de: Asset-Konto.
es_ar: Cuenta activa.
et_ee: Põhivara Konto.
fr_fr: Compte d'actif.
hi_in: परिसंपत्ति खाते।
hu_hu: Mérlegszámla.
it_it: Conto patrimoniale.
ja_jp: 資産のアカウント。
lt_lt: Turto Sąskaitos.
lv_lv: Pamatlīdzekļa Konts.
pl_pl: Konta Aktywów.
pt_br: Conta de ativo.
ru_ru: Счет активов.
sk_sk: Majetkový účet.
sv_se: Tillgångskonto.
zh_cn: 資產帳戶.

# e5301009
source: Balance Type.
af_za: Balans Tipe.
ar_ae: نوع التوازن.
bg_bg: Тип На Баланс.
cs_cz: Typ rovnováhy.
da_dk: Soort saldo.
de_de: Balance-Typ.
es_ar: Tipo de saldo.
et_ee: Saldo Tüüp.
fr_fr: Type de balance.
hi_in: शेष प्रकार।
hu_hu: Egyenleg Típusú.
it_it: Tipo di equilibrio.
ja_jp: バランス型。
lt_lt: Balanso Tipas.
lv_lv: Bilance Tips.
pl_pl: Typu Saldo.
pt_br: Tipo de equilíbrio.
ru_ru: Тип баланса.
sk_sk: Vyváženie typu.
sv_se: Balans Typ.
zh_cn: 結餘類型.

# e5301010
source: Bank accounts.
af_za: Bank rekeninge.
ar_ae: حسابات بنكية.
bg_bg: Банкови акаунти.
cs_cz: Bankovní účty.
da_dk: Bankkonti.
de_de: Bankkonten.
es_ar: Cuentas bancarias.
et_ee: Pangakontod.
fr_fr: Comptes bancaires.
hi_in: बैंक खाते।
hu_hu: Bankszámlák.
it_it: Conto in banca.
ja_jp: 銀行口座。
lt_lt: Banko sąskaitos.
lv_lv: Bankas konti.
pl_pl: Konta bankowe.
pt_br: Contas bancárias.
ru_ru: Банковские счета.
sk_sk: Bankové účty.
sv_se: Bankkonton.
zh_cn: 银行账户。

# e5301011
source: BAS & GST Tax Code.
af_za: BAS & GST belasting-kode.
ar_ae: وبا وقانون الضرائب ضريبة المبيعات.
bg_bg: BAS & GST Данъчен Кодекс.
cs_cz: BAS a kód daně GST.
da_dk: BAS en GST belasting Code.
de_de: BAS & GST Abgabenordnung.
es_ar: Código de tasa BAS Y GST.
et_ee: BAS & GST Maksu Kood.
fr_fr: BAS & Code général des impôts TPS.
hi_in: BAS और GST कर कोड।
hu_hu: BAS & GST Adótörvény.
it_it: BAS e codice fiscale GST.
ja_jp: BAS e codice fiscale GST.
lt_lt: BAS & GST Mokesčio Kodą.
lv_lv: BAS & GST Nodokļa Kods.
pl_pl: BAS & GST Podatku Kod.
pt_br: BAS e código de imposto GST.
ru_ru: BAS и GST налогового кодекса.
sk_sk: BAS a GST daňového poriadku.
sv_se: BAS & GST Skattelagen.
zh_cn: BAS的商品及服務稅代碼.

# e5301012
source: Batch Reference No.
af_za: Batch Verwysing Nr
ar_ae: لا يوجد مرجع الدفعة
bg_bg: Пакетно Препратка No.
cs_cz: Referenční číslo dávky
da_dk: Batch referentie nr.
de_de: Número de referencia del lote.
es_ar: N˚ de referencia de lote.
et_ee: Partii Viitenumber.
fr_fr: Aucun lot de référence.
hi_in: बैच संदर्भ नं.
hu_hu: Tétel Hivatkozási Szám.
it_it: Lotto n. di riferimento
ja_jp: バッチ番号
lt_lt: Partijos Nuorodos Nr.
lv_lv: Partijas Atsauces Nr.
pl_pl: Nr Serii Reference.
pt_br: N º de referência do lote
ru_ru: Номер партии
sk_sk: Referenčné číslo šarže.
sv_se: Batch Referens Nr.
zh_cn: 批次參考號碼
