Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107114
source: Any organization that processes data
af_za: Enige organisasie wat data verwerk
ar_ae: أي منظمة تعالج البيانات
bg_bg: Всяка организация, която обработва данни
cs_cz: Každá organizace, která zpracovává data
da_dk: Enhver organisation, der behandler data
de_de: Jede Organisation, die Daten verarbeitet
es_ar: Cualquier organización que procesa datos
et_ee: Iga organisatsioon, mis töötleb andmeid
fr_fr: Toute organisation qui traite des données
hi_in: कोई भी संगठन जो डेटा को संसाधित करता है
hu_hu: Bármely szervezet, amely feldolgozza az adatokat
it_it: Qualsiasi organizzazione che elabora i dati
ja_jp: データを処理する組織
lt_lt: Bet kokia organizacija, kuri apdoroja duomenis
lv_lv: Jebkura organizācija, kas apstrādā datus
pl_pl: Każda organizacja przetwarzająca dane
pt_br: Qualquer organização que processa dados
ru_ru: Любая организация, которая обрабатывает данные
sk_sk: Každá organizácia, ktorá spracováva údaje
sv_se: Varje organisation som behandlar data
zh_cn: 任何处理数据的组织

# e6107115
source: All data controllers and processors established in the EU
af_za: Alle data controllers en verwerkers wat in die EU gevestig is
ar_ae: جميع وحدات التحكم في البيانات والمعالجات المنشأة في الاتحاد الأوروبي
bg_bg: Всички администратори и преработватели на данни, установени в ЕС
cs_cz: Všichni řídící a zpracovatelé dat v EU
da_dk: Alle datastyrere og processorer etableret i EU
de_de: Alle in der EU ansässigen Datenverwalter und -verarbeiter
es_ar: Todos los controladores de datos y procesadores establecidos en la UE
et_ee: Kõik ELis asutatud vastutavad töötlejad ja töötlejad
fr_fr: Tous les contrôleurs de données et les processeurs établis dans l'UE
hi_in: यूरोपीय संघ में स्थापित सभी डेटा नियंत्रक और प्रोसेसर
hu_hu: Minden adatkezelő és -feldolgozó az EU-ban
it_it: Tutti i responsabili e i responsabili del trattamento dei dati stabiliti nell'UE
ja_jp: EUに設置されたすべてのデータコントローラおよびプロセッサ
lt_lt: Visi ES įsisteigę duomenų valdytojai ir perdirbėjai
lv_lv: Visi ES reģistrētie datu apstrādātāji un pārstrādātāji
pl_pl: Wszyscy administratorzy danych i przetwórcy z siedzibą w UE
pt_br: Todos os controladores e processadores de dados estabelecidos na UE
ru_ru: Все контроллеры данных и процессоры, созданные в ЕС
sk_sk: Všetci prevádzkovatelia a spracovatelia dát, ktorí sú usadení v EÚ
sv_se: Alla datastyrare och processorer som är etablerade i EU
zh_cn: 所有在欧盟成立的数据控制器和处理器

# e6107116
source: Organizations that target EU citizens
af_za: Organisasies wat gerig is op EU-burgers
ar_ae: المنظمات التي تستهدف مواطني الاتحاد الأوروبي
bg_bg: Организации, които са насочени към гражданите на ЕС
cs_cz: Organizace, které se zaměřují na občany EU
da_dk: Organisationer der målretter EU-borgere
de_de: Organisationen, die auf EU-Bürger abzielen
es_ar: Organizaciones que se dirigen a ciudadanos de la UE
et_ee: Organisatsioonid, mis sihivad ELi kodanikke
fr_fr: Les organisations qui ciblent les citoyens de l'UE
hi_in: यूरोपीय संघ के नागरिकों को लक्षित करने वाले संगठन
hu_hu: Az uniós polgárokat célzó szervezetek
it_it: Organizzazioni che prendono di mira i cittadini dell'UE
ja_jp: EU市民を対象とする団体
lt_lt: Organizacijos, kurios skirtos ES piliečiams
lv_lv: Organizācijas, kas vērstas uz ES pilsoņiem
pl_pl: Organizacje skierowane do obywateli UE
pt_br: Organizações que visam cidadãos da UE
ru_ru: Организации, которые нацелены на граждан ЕС
sk_sk: Organizácie, ktoré sa zameriavajú na občanov EÚ
sv_se: Organisationer som riktar sig till EU-medborgare
zh_cn: 针对欧盟公民的组织

# e6107117
source: Answers 2 and 3
af_za: Antwoorde 2 en 3
ar_ae: الإجابات 2 و 3
bg_bg: Отговори 2 и 3
cs_cz: Odpovědi 2 a 3
da_dk: Svar 2 og 3
de_de: Antworten 2 und 3
es_ar: Respuestas 2 y 3
et_ee: Vastused 2 ja 3
fr_fr: Réponses 2 et 3
hi_in: उत्तर 2 और 3
hu_hu: 2. és 3. válasz
it_it: Risposte 2 e 3
ja_jp: アンサー2と3
lt_lt: 2 ir 3 atsakymai
lv_lv: 2. un 3. atbilde
pl_pl: Odpowiedzi 2 i 3
pt_br: Respostas 2 e 3
ru_ru: Ответы 2 и 3
sk_sk: Odpovede 2 a 3
sv_se: Svar 2 och 3
zh_cn: 答案2和3

# e6107118
source: 1-25 employees
af_za: 1-25 werknemers
ar_ae: 1-25 موظف
bg_bg: 1-25 служители
cs_cz: 1-25 zaměstnanců
da_dk: 1-25 medarbejdere
de_de: 1-25 Angestellte
es_ar: 1-25 empleados
et_ee: 1-25 töötajat
fr_fr: 1-25 employés
hi_in: 1-25 कर्मचारी
hu_hu: 1-25 alkalmazott
it_it: 1-25 dipendenti
ja_jp: 1-25名の従業員
lt_lt: 1-25 darbuotojai
lv_lv: 1-25 darbinieki
pl_pl: 1-25 pracowników
pt_br: 1-25 funcionários
ru_ru: 1-25 сотрудников
sk_sk: 1-25 zamestnancov
sv_se: 1-25 anställda
zh_cn: 1-25名员工

# e6107119
source: 25-100 employees
af_za: 25-100 werknemers
ar_ae: 25-100 موظف
bg_bg: 25-100 служители
cs_cz: 25-100 zaměstnanců
da_dk: 25-100 ansatte
de_de: 25-100 Mitarbeiter
es_ar: 25-100 empleados
et_ee: 25-100 töötajat
fr_fr: 25-100 employés
hi_in: 25-100 कर्मचारी
hu_hu: 25-100 alkalmazott
it_it: 25-100 dipendenti
ja_jp: 25〜100名の従業員
lt_lt: 25-100 darbuotojai
lv_lv: 25-100 darbinieki
pl_pl: 25-100 pracowników
pt_br: 25 a 100 funcionários
ru_ru: 25-100 сотрудников
sk_sk: 25-100 zamestnancov
sv_se: 25-100 anställda
zh_cn: 25-100名员工

# e6107120
source: 100-500 employees
af_za: 100-500 werknemers
ar_ae: 100-500 موظف
bg_bg: 100-500 служители
cs_cz: 100-500 zaměstnanců
da_dk: 100-500 ansatte
de_de: 100-500 Angestellte
es_ar: 100-500 empleados
et_ee: 100-500 töötajat
fr_fr: 100-500 employés
hi_in: 100-500 कर्मचारी
hu_hu: 100-500 alkalmazott
it_it: 100-500 dipendenti
ja_jp: 100〜500人の従業員
lt_lt: 100-500 darbuotojų
lv_lv: 100-500 darbinieki
pl_pl: 100-500 pracowników
pt_br: 100 a 500 funcionários
ru_ru: 100-500 сотрудников
sk_sk: 100-500 zamestnancov
sv_se: 100-500 anställda
zh_cn: 100-500名员工

# e6107121
source: 500 + employees only
af_za: Slegs 500 + werknemers
ar_ae: 500 موظف فقط
bg_bg: Само 500 служители
cs_cz: Pouze 500 zaměstnanců
da_dk: Kun 500 + ansatte
de_de: Nur 500+ Angestellte
es_ar: Solo 500 empleados
et_ee: 500 + ainult töötajad
fr_fr: 500 employés seulement
hi_in: केवल 500 + कर्मचारी
hu_hu: Csak 500 + alkalmazott
it_it: Solo 500 impiegati
ja_jp: 500名以上の従業員のみ
lt_lt: 500 + tik darbuotojai
lv_lv: 500 + tikai darbinieki
pl_pl: Tylko 500 pracowników
pt_br: 500 + funcionários apenas
ru_ru: Только 500 + сотрудников
sk_sk: Len 500 zamestnancov
sv_se: Endast 500 + anställda
zh_cn: 只有500多名员工

# e6107122
source: Health data
af_za: Gesondheidsdata
ar_ae: البيانات الصحية
bg_bg: Здравни данни
cs_cz: Údaje o zdraví
da_dk: Sundhedsdata
de_de: Gesundheitsdaten
es_ar: Datos de salud
et_ee: Terviseandmed
fr_fr: Données de santé
hi_in: स्वास्थ्य डेटा
hu_hu: Egészségügyi adatok
it_it: Dati sulla salute
ja_jp: 健康データ
lt_lt: Duomenys apie sveikatą
lv_lv: Dati par veselību
pl_pl: Dane dotyczące zdrowia
pt_br: Dados de saúde
ru_ru: Данные о здоровье
sk_sk: Údaje o zdraví
sv_se: Hälso data
zh_cn: 健康数据

# e6107123
source: IP address
af_za: IP adres
ar_ae: عنوان IP
bg_bg: IP адрес
cs_cz: IP adresa
da_dk: IP-adresse
de_de: IP Adresse
es_ar: dirección IP
et_ee: IP-aadress
fr_fr: adresse IP
hi_in: आईपी ​​पता
hu_hu: IP-cím
it_it: indirizzo IP
ja_jp: IPアドレス
lt_lt: IP adresas
lv_lv: IP adrese
pl_pl: adres IP
pt_br: endereço de IP
ru_ru: айпи адрес
sk_sk: IP adresa
sv_se: IP-adress
zh_cn: IP地址

# e6107124
source: GPS location
af_za: GPS ligging
ar_ae: موقع GPS
bg_bg: GPS местоположение
cs_cz: Umístění GPS
da_dk: GPS-placering
de_de: GPS-Standort
es_ar: Ubicación del GPS
et_ee: GPS-i asukoht
fr_fr: Localisation GPS
hi_in: जीपीएस स्थान
hu_hu: GPS hely
it_it: Posizione GPS
ja_jp: GPSの位置
lt_lt: GPS vieta
lv_lv: GPS atrašanās vieta
pl_pl: Lokalizacja GPS
pt_br: Localização GPS
ru_ru: Местоположение GPS
sk_sk: Umiestnenie GPS
sv_se: GPS-plats
zh_cn: GPS位置

# e6107125
source: Harmonize data privacy laws across Europe
af_za: Harmoniseer die privaatheid wette regoor Europa
ar_ae: توحيد قوانين خصوصية البيانات عبر أوروبا
bg_bg: Хармонизирайте законите за поверителността на данните в Европа
cs_cz: Harmonizace zákonů o ochraně osobních údajů v celé Evropě
da_dk: Harmonisere lovgivningen om beskyttelse af personlige oplysninger over hele Europa
de_de: Harmonisierung der Datenschutzgesetze in Europa
es_ar: Armonizar las leyes de privacidad de datos en toda Europa
et_ee: Ühtlustada andmete konfidentsiaalsust kogu Euroopas
fr_fr: Harmoniser les lois sur la confidentialité des données en Europe
hi_in: पूरे यूरोप में डेटा गोपनीयता कानूनों को सुदृढ़ करें
hu_hu: Az adatvédelmi törvények összehangolása Európa-szerte
it_it: Armonizza le leggi sulla privacy dei dati in tutta Europa
ja_jp: ヨーロッパ各地のデータプライバシー法を調和させる
lt_lt: Suderinti duomenų privatumo įstatymus visoje Europoje
lv_lv: Saskaņot datu konfidencialitātes likumus visā Eiropā
pl_pl: Zharmonizuj przepisy dotyczące prywatności danych w całej Europie
pt_br: Harmonizar as leis de privacidade de dados em toda a Europa
ru_ru: Согласование законов о конфиденциальности данных в Европе
sk_sk: Harmonizujte zákony o ochrane údajov v celej Európe
sv_se: Harmonisera lagar om integritetsskydd i hela Europa
zh_cn: 协调整个欧洲的数据隐私法律

# e6107126
source: Equip EU citizens with better ways to protect their data privacy
af_za: Hulp EU-burgers met beter maniere om hul data-privaatheid te beskerm
ar_ae: تزويد مواطني الاتحاد الأوروبي بطرق أفضل لحماية خصوصية بياناتهم
bg_bg: Оборудвайте гражданите на ЕС с по-добри начини за защита на неприкосновеността на личните данни
cs_cz: Vybavte občany EU lepšími způsoby, jak chránit jejich soukromí
da_dk: Udstyre EU-borgere med bedre måder at beskytte deres personoplysninger på
de_de: Rüsten Sie EU-Bürger mit besseren Möglichkeiten zum Schutz ihrer Privatsphäre
es_ar: Equipar a los ciudadanos de la UE con mejores formas de proteger su privacidad de datos
et_ee: Andke ELi kodanikele paremad võimalused oma andmete privaatsuse kaitsmiseks
fr_fr: Équiper les citoyens de l'UE de meilleures façons de protéger la confidentialité de leurs données
hi_in: ईयू नागरिकों को अपनी डेटा गोपनीयता की सुरक्षा के बेहतर तरीकों से लैस करें
hu_hu: Az uniós polgárok számára jobb adatvédelmi eszközök védelme
it_it: Fornire ai cittadini dell'UE modi migliori per proteggere la loro privacy dei dati
ja_jp: EUの市民にデータのプライバシーを保護するためのより良い方法を装備する
lt_lt: ES piliečiams suteikti geresnių būdų apsaugoti savo duomenų privatumą
lv_lv: ES pilsoņiem jābūt pieejamiem labākajiem veidiem, kā aizsargāt viņu datu konfidencialitāti
pl_pl: Wyposażyć obywateli UE w lepsze sposoby ochrony prywatności danych
pt_br: Equipar os cidadãos da UE com melhores formas de proteger a sua privacidade de dados
ru_ru: Обеспечить гражданам ЕС лучшие способы защиты конфиденциальности данных
sk_sk: Vybaviť občanov EÚ lepším spôsobom, ako chrániť svoje súkromie v oblasti údajov
sv_se: Utrusta EU-medborgare med bättre sätt att skydda deras personuppgifter
zh_cn: 为欧盟公民提供更好的方法来保护他们的数据隐私

# e6107127
source: Reshape the way organizations approach data privacy
af_za: Herskryf die manier waarop organisasies data-privaatheid nader
ar_ae: إعادة تشكيل الطريقة التي تتعامل بها المؤسسات مع خصوصية البيانات
bg_bg: Преоформете начина, по който организациите подход към поверителността на данните
cs_cz: Změňte způsob, jakým organizace přistupují k ochraně dat
da_dk: Omforme den måde, hvorpå organisationer nærmer sig datasikkerhed
de_de: Ändern Sie die Art und Weise, wie Organisationen den Datenschutz angehen
es_ar: Dar nueva forma a la forma en que las organizaciones abordan la privacidad de los datos
et_ee: Muuta, kuidas organisatsioonid andmete privaatsust käsitlevad
fr_fr: Remodeler la façon dont les organisations abordent la confidentialité des données
hi_in: संगठन गोपनीयता डेटा तक पहुंचने के तरीके को दोबारा बदलें
hu_hu: Módosítsa a szervezetek megközelítését az adatvédelem terén
it_it: Risagoma il modo in cui le organizzazioni si avvicinano alla privacy dei dati
ja_jp: 組織がデータプライバシーにアプローチする方法を変える
lt_lt: Pakeiskite, kaip organizacijos laikosi duomenų privatumo
lv_lv: Pārveidojiet organizāciju pieeju datu privātumam
pl_pl: Zmienić sposób, w jaki organizacje podchodzą do prywatności danych
pt_br: Remodelar a maneira como as organizações abordam a privacidade de dados
ru_ru: Изменить способ организации доступа к конфиденциальности данных
sk_sk: Zmeniť spôsob, akým organizácie pristupujú k ochrane osobných údajov
sv_se: Omforma hur organisationerna närmar sig dataintegritet
zh_cn: 重塑组织处理数据隐私的方式

# e6107128
source: 5 business days
af_za: 5 werksdae
ar_ae: 5 أيام عمل
bg_bg: 5 работни дни
cs_cz: 5 pracovních dnů
da_dk: 5 hverdage
de_de: 5 Werktage
es_ar: 5 días hábiles
et_ee: 5 tööpäeva
fr_fr: 5 jours ouvrables
hi_in: 5 व्यावसायिक दिन
hu_hu: 5 munkanap
it_it: 5 giorni lavorativi
ja_jp: 5営業日
lt_lt: 5 darbo dienos
lv_lv: 5 darba dienas
pl_pl: 5 dni roboczych
pt_br: 5 dias úteis
ru_ru: 5 рабочих дней
sk_sk: 5 pracovných dní
sv_se: 5 arbetsdagar
zh_cn: 5个工作日

# e6107129
source: 72 hours
af_za: 72 uur
ar_ae: 72 ساعة
bg_bg: 72 часа
cs_cz: 72 hodin
da_dk: 72 timer
de_de: 72 Stunden
es_ar: 72 horas
et_ee: 72 tundi
fr_fr: 72 heures
hi_in: 72 घंटे
hu_hu: 72 óra
it_it: 72 ore
ja_jp: 72時間
lt_lt: 72 val
lv_lv: 72 stundas
pl_pl: 72 godziny
pt_br: 72 horas
ru_ru: 72 часа
sk_sk: 72 hodín
sv_se: 72 timmar
zh_cn: 72小时

# e6107130
source: Right away
af_za: Dadelik
ar_ae: حالا
bg_bg: Веднага
cs_cz: Rovnou
da_dk: Med det samme
de_de: Jetzt sofort
es_ar: Inmediatamente
et_ee: Kohe
fr_fr: Tout de suite
hi_in: बिल्कुल अभी
hu_hu: Azonnal
it_it: Subito
ja_jp: 直ちに
lt_lt: Iš karto
lv_lv: Tūlīt pat
pl_pl: Od razu
pt_br: Imediatamente
ru_ru: Немедленно
sk_sk: Hneď
sv_se: Direkt
zh_cn: 马上

# e6107131
source: 24 hours
af_za: 24 ure
ar_ae: 24 ساعة
bg_bg: 24 часа
cs_cz: 24 hodin
da_dk: 24 timer
de_de: 24 Stunden
es_ar: 24 horas
et_ee: 24 tundi
fr_fr: 24 heures
hi_in: चौबीस घंटे
hu_hu: 24 óra
it_it: 24 ore
ja_jp: 24時間
lt_lt: 24 valandos
lv_lv: 24 stundas
pl_pl: 24 godziny
pt_br: 24 horas
ru_ru: 24 часа
sk_sk: 24 hodín
sv_se: 24 timmar
zh_cn: 24小时

# e6107132
source: 4% of global revenue or up to 20 million Euro
af_za: 4% van die globale inkomste of tot 20 miljoen euro
ar_ae: 4 ٪ من الإيرادات العالمية أو ما يصل إلى 20 مليون يورو
bg_bg: 4% от световните приходи или до 20 милиона евро
cs_cz: 4% celkových příjmů nebo až 20 milionů EUR
da_dk: 4% af de globale indtægter eller op til 20 millioner euro
de_de: 4% des weltweiten Umsatzes oder bis zu 20 Millionen Euro
es_ar: 4% de los ingresos globales o hasta 20 millones de euros
et_ee: 4% ülemaailmsetest tuludest või kuni 20 miljonit eurot
fr_fr: 4% du chiffre d'affaires global ou jusqu'à 20 millions d'euros
hi_in: वैश्विक राजस्व का 4% या 20 मिलियन यूरो तक
hu_hu: A globális bevétel 4% -a, vagy akár 20 millió euró
it_it: 4% delle entrate globali o fino a 20 milioni di euro
ja_jp: グローバル売上高の4％または2,000万ユーロ
lt_lt: 4% bendrų pajamų arba iki 20 milijonų eurų
lv_lv: 4% no pasaules ienākumiem vai līdz 20 miljoniem eiro
pl_pl: 4% globalnych przychodów lub do 20 milionów euro
pt_br: 4% da receita global ou até 20 milhões de euros
ru_ru: 4% мирового дохода или до 20 миллионов евро
sk_sk: 4% celkových príjmov alebo až 20 miliónov eur
sv_se: 4% av de globala intäkterna eller upp till 20 miljoner euro
zh_cn: 占全球收入的4％或高达2000万欧元

# e6107133
source: 5,000 Euro a day until the problem is fixed
af_za: 5.000 Euro per dag totdat die probleem opgelos is
ar_ae: 5000 يورو في اليوم حتى يتم إصلاح المشكلة
bg_bg: 5 000 евро на ден, докато проблемът бъде фиксиран
cs_cz: 5 000 eur denně, dokud nebude problém vyřešen
da_dk: 5.000 Euro om dagen, indtil problemet er løst
de_de: 5.000 Euro pro Tag, bis das Problem behoben ist
es_ar: 5.000 euros por día hasta que se solucione el problema
et_ee: 5000 eurot päevas, kuni probleem on fikseeritud
fr_fr: 5 000 euros par jour jusqu'à ce que le problème soit résolu
hi_in: समस्या ठीक होने तक एक दिन 5,000 यूरो
hu_hu: Napi 5000 euró, amíg a probléma megoldódik
it_it: 5.000 Euro al giorno fino a quando il problema non sarà risolto
ja_jp: 問題が解決するまで1日5,000ユーロ
lt_lt: 5000 eurų per dieną, kol problema nebus nustatyta
lv_lv: 5000 eiro dienā, līdz problēma ir novērsta
pl_pl: 5000 euro dziennie, dopóki problem nie zostanie naprawiony
pt_br: 5.000 euros por dia até o problema ser resolvido
ru_ru: 5000 евро в день, пока проблема не будет устранена
sk_sk: 5 000 eur denne, kým nie je problém vyriešený
sv_se: 5.000 Euro per dag tills problemet är löst
zh_cn: 每天5,000欧元，直到问题解决

# e6107134
source: First offense receives a warning only
af_za: Eerste oortreding ontvang slegs 'n waarskuwing
ar_ae: يتلقى المخالفة الأولى تحذيرًا فقط
bg_bg: Първото нарушение получава само предупреждение
cs_cz: První přestupek obdrží pouze varování
da_dk: Første overtrædelse modtager kun en advarsel
de_de: Der erste Verstoß erhält nur eine Warnung
es_ar: La primera ofensa recibe una advertencia solamente
et_ee: Esimene kuritegu saab ainult hoiatuse
fr_fr: La première infraction reçoit un avertissement seulement
hi_in: पहले अपराध केवल एक चेतावनी प्राप्त करता है
hu_hu: Az első bűncselekmény csak figyelmeztetést kap
it_it: La prima infrazione riceve solo un avvertimento
ja_jp: 最初の犯行は警告のみを受け取る
lt_lt: Pirmasis nusikaltimas gauna tik įspėjimą
lv_lv: Pirmais pārkāpums saņem tikai brīdinājumu
pl_pl: Pierwsze wykroczenie otrzymuje tylko ostrzeżenie
pt_br: Primeira ofensa recebe apenas um aviso
ru_ru: Первое нарушение получает только предупреждение
sk_sk: Prvý priestupok dostane iba upozornenie
sv_se: Första överträdelsen får endast en varning
zh_cn: 初犯只收到警告

# e6107135
source: 1% of global revenue
af_za: 1% van die globale inkomste
ar_ae: 1 ٪ من الإيرادات العالمية
bg_bg: 1% от световните приходи
cs_cz: 1% celkových příjmů
da_dk: 1% af de globale indtægter
de_de: 1% des weltweiten Umsatzes
es_ar: 1% de los ingresos globales
et_ee: 1% kogurahvatulust
fr_fr: 1% du chiffre d'affaires mondial
hi_in: वैश्विक राजस्व का 1%
hu_hu: A globális bevétel 1% -a
it_it: 1% delle entrate globali
ja_jp: グローバル収益の1％
lt_lt: 1% bendrų pajamų
lv_lv: 1% no pasaules ienākumiem
pl_pl: 1% globalnych przychodów
pt_br: 1% da receita global
ru_ru: 1% от глобального дохода
sk_sk: 1% celkových príjmov
sv_se: 1% av de globala intäkterna
zh_cn: 占全球收入的1％

# e6107136
source: The right to rectification or erasure of personal data
af_za: Die reg op regstelling of skrapping van persoonlike data
ar_ae: الحق في تصحيح أو مسح البيانات الشخصية
bg_bg: Правото на поправка или изтриване на лични данни
cs_cz: Právo na opravu nebo vymazání osobních údajů
da_dk: Retten til at rette eller slette personoplysninger
de_de: Das Recht auf Berichtigung oder Löschung von personenbezogenen Daten
es_ar: El derecho a la rectificación o borrado de datos personales
et_ee: Õigus isikuandmete parandamisele või kustutamisele
fr_fr: Le droit à la rectification ou à l'effacement des données personnelles
hi_in: व्यक्तिगत डेटा के सुधार या मिटाने का अधिकार
hu_hu: A személyes adatok helyesbítéséhez vagy törléséhez való jog
it_it: Il diritto alla rettifica o alla cancellazione dei dati personali
ja_jp: 個人情報の訂正または削除の権利
lt_lt: Teisė į asmens duomenų ištaisymą ar ištrynimą
lv_lv: Tiesības uz personas datu labošanu vai dzēšanu
pl_pl: Prawo do sprostowania lub usunięcia danych osobowych
pt_br: O direito de retificação ou eliminação de dados pessoais
ru_ru: Право на исправление или удаление личных данных
sk_sk: Právo na opravu alebo vymazanie osobných údajov
sv_se: Rätten att rätta till eller radera personuppgifter
zh_cn: 纠正或删除个人资料的权利

# e6107137
source: Consent must be given by parental guardian
af_za: Toestemming moet deur ouer voog gegee word
ar_ae: يجب الحصول على موافقة ولي الأمر
bg_bg: Съгласието трябва да бъде дадено от родителски настойник
cs_cz: Souhlas musí poskytnout rodičovský opatrovník
da_dk: Samtykke skal gives af forældremyndigheden
de_de: Die Zustimmung muss vom Erziehungsberechtigten erteilt werden
es_ar: El consentimiento debe ser otorgado por el tutor parental
et_ee: Vanemate eestkostja peab andma nõusoleku
fr_fr: Le consentement doit être donné par un tuteur parental
hi_in: माता-पिता अभिभावक द्वारा सहमति दी जानी चाहिए
hu_hu: A szülői felügyelőnek engedélyt kell adni
it_it: Il consenso deve essere dato dal custode dei genitori
ja_jp: 保護者の同意が必要
lt_lt: Sutikimą turi suteikti tėvų globėjas
lv_lv: Piekrišana ir jāsniedz vecāku aizbildnim
pl_pl: Zgoda musi być udzielona przez rodzica opiekuna
pt_br: O consentimento deve ser dado pelo responsável parental
ru_ru: Согласие должно быть предоставлено родительским опекуном
sk_sk: Súhlas musí poskytnúť rodičovský opatrovník
sv_se: Samtycke måste ges av föräldrare
zh_cn: 必须由家长监护人同意

# e6107138
source: No limitations apply
af_za: Geen beperkings geld nie
ar_ae: لا قيود تنطبق
bg_bg: Не се прилагат ограничения
cs_cz: Neplatí žádná omezení
da_dk: Ingen begrænsninger gælder
de_de: Keine Einschränkungen gelten
es_ar: No se aplican limitaciones
et_ee: Piiranguid ei kohaldata
fr_fr: Aucune limite ne s'applique
hi_in: कोई सीमा लागू नहीं है
hu_hu: Nincs korlátozás
it_it: Non si applicano limitazioni
ja_jp: 制限は適用されません
lt_lt: Neribojama
lv_lv: Nav ierobežojumu
pl_pl: Nie obowiązują żadne ograniczenia
pt_br: Não há limitações
ru_ru: Нет ограничений
sk_sk: Neplatí žiadne obmedzenia
sv_se: Inga begränsningar gäller
zh_cn: 没有限制

# e6107139
source: Data processing is limited to the EU
af_za: Data verwerking is beperk tot die EU
ar_ae: تقتصر معالجة البيانات على الاتحاد الأوروبي
bg_bg: Обработката на данните е ограничена до ЕС
cs_cz: Zpracování údajů je omezeno na EU
da_dk: Databehandling er begrænset til EU
de_de: Die Datenverarbeitung ist auf die EU beschränkt
es_ar: El procesamiento de datos está limitado a la UE
et_ee: Andmetöötlus on piiratud EL-iga
fr_fr: Le traitement des données est limité à l'UE
hi_in: डेटा प्रोसेसिंग ईयू तक ही सीमित है
hu_hu: Az adatfeldolgozás az EU-ra korlátozódik
it_it: Il trattamento dei dati è limitato all'UE
ja_jp: データ処理はEUに限定されています
lt_lt: Duomenų apdorojimas apsiriboja tik ES
lv_lv: Datu apstrāde attiecas tikai uz ES
pl_pl: Przetwarzanie danych jest ograniczone do UE
pt_br: O processamento de dados é limitado à UE
ru_ru: Обработка данных ограничена ЕС
sk_sk: Spracovanie údajov je obmedzené na EÚ
sv_se: Databehandling är begränsad till EU
zh_cn: 数据处理仅限于欧盟

# e6107140
source: 20,000,000 euros or up to 4% of annual turnover, whichever is greater
af_za: 20.000.000 euro of tot 4% van die jaarlikse omset, wat ook al die grootste is
ar_ae: 20،000،000 يورو أو ما يصل إلى 4٪ من المبيعات السنوية ، أيهما أكبر
bg_bg: 20 000 000 евро или до 4% от годишния оборот, което от двете е по-голямо
cs_cz: 20 000 000 eur nebo až 4% ročního obratu, podle toho, která hodnota je větší
da_dk: 20.000.000 euro eller op til 4% af den årlige omsætning, alt efter hvad der er større
de_de: 20.000.000 Euro oder bis zu 4% des Jahresumsatzes, je nachdem, welcher Betrag höher ist
es_ar: 20,000,000 euros o hasta el 4% de la facturación anual, lo que sea mayor
et_ee: 20 000 000 eurot või kuni 4% aastakäibest, olenevalt sellest, kumb on suurem
fr_fr: 20 000 000 euros ou jusqu'à 4% du chiffre d'affaires annuel, selon le montant le plus élevé
hi_in: 20,000,000 यूरो या वार्षिक कारोबार का 4% तक, जो भी अधिक हो
hu_hu: 20.000.000 euró, vagy akár az éves forgalom 4% -a, attól függően, melyik nagyobb
it_it: 20.000.000 di euro o fino al 4% del fatturato annuale, a seconda di quale sia maggiore
ja_jp: 20,000,000ユーロまたは年間売上高の最大4％のいずれか大きい方
lt_lt: 20 000 000 eurų arba iki 4% metinės apyvartos, priklausomai nuo to, kuri iš jų yra didesnė
lv_lv: 20 000 000 eiro vai līdz 4% no gada apgrozījuma, atkarībā no tā, kurš ir lielāks
pl_pl: 20 000 000 euro lub do 4% rocznego obrotu, w zależności od tego, która wartość jest większa
pt_br: 20.000.000 euros ou até 4% do volume de negócios anual, o que for maior
ru_ru: 20 000 000 евро или до 4% годового оборота, в зависимости от того, что больше
sk_sk: 20 000 000 eur alebo až 4% ročného obratu, podľa toho, čo je vyššie
sv_se: 20.000.000 euro eller upp till 4% av årsomsättningen, beroende på vilket som är störst
zh_cn: 20,000,000欧元或高达年营业额的4％，以较高者为准
