Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104947
source: eSeries5 uses the most common depreciation methods. Straight-Line depreciation. Declinig-Balance depreciation. Sum of Years Digits (Q3-2014). Unit of Production (Q3-2014). Double delining (Q4-2014) Propotional Useful Life(Q4-2014)
af_za: eSeries5 gebruik die mees algemene metodes waardevermindering . Reguitlyngrondslag waardevermindering. Declinig - Balance waardevermindering. Som van Years Digits ( Q3-2014 ) . Produksie-eenheid ( Q3-2014 ) . Double delining ( Q4-2014 ) Propotional lewensduur ( Q4-2014 )
ar_ae: eSeries5 يستخدم أساليب الاستهلاك الأكثر شيوعاً. إهلاك. ديكلينيج--رصيد الإهلاك. مجموع سنوات أرقام (Q3-2014). وحدة الإنتاج (Q3-2014). الكيل ديلينينج (Q4-2014) بروبوشونال Life(Q4-2014) مفيدة
bg_bg: eSeries5 използва най-често срещаните методи на амортизация.</br> Линейна амортизация.</br> Declinig-дегресивния.</br> Сумата от години цифри (Q3-2014).</br> Единица продукция (Q3-2014).</br> Двойна delining (В4-2014)</br> Propotional полезни Life(Q4-2014).
cs_cz: eSeries5 používá nejběžnější metody odpisu. Lineární odpis. Declinig-odpis. Součet let číslic (Q3-2014). Jednotka výroby (Q3-2014). Dvojité delining (Q4-2014) Propotional užitečné Life(Q4-2014)
da_dk: eSeries5 bruger de mest almindelige afskrivningsmetoder. Lineær afskrivning. Declinig-afskrivning. Summen af år cifre (Q3-2014). Produktionsenhed (Q3-2014). Dobbelt delining (Q4-2014) Propotional nyttige Life(Q4-2014)
de_de: eSeries5 verwendet die gebräuchlichsten Abschreibungsmethoden. Lineare Abschreibung. Declinig-Abschreibungsmethode. Summe der Jahre Ziffern (Q3-2014). Produktionseinheit (Q3-2014). Doppelter delining (Q4-2014) Propotional nützliche Life(Q4-2014)
es_ar: eSeries5 utiliza los métodos de depreciación más comunes. Amortización lineal. Amortización de Declinig-equilibrio. Suma de años dígitos (Q3-2014). Unidad de producción (Q3-2014). Doble delining (Q4-2014) Propotional útil Life(Q4-2014)
et_ee: eSeries5 kasutab kulumi tuntuimad.</br> Amortisatsioonile.</br> Declinig-saldoga kulumireegli.</br> Summa aasta numbrit (Q3-2014).</br> Tootmisüksus (Q3-2014).</br> Standard delining (Q4-2014)</br> Propotional kasulik Life(Q4-2014).
fr_fr: eSeries5 utilise les méthodes d'amortissement les plus courantes. Amortissement linéaire. Amortissement de l'équilibre Declinig. Somme des années chiffres (Q3-2014). Unité de Production (Q3-2014). Double delining (Q4-2014) modèle Life(Q4-2014) utiles
hi_in: eSeries5 सबसे आम मूल्यह्रास विधियों का उपयोग करता है। सरल-रेखा मूल्यह्रास। Declinig-शेष मूल्यह्रास। साल का योग अंकों (Q3-2014)। उत्पादन (Q3-2014) की इकाई। डबल (Q4-2014) Propotional उपयोगी Life(Q4-2014) delining
hu_hu: eSeries5 használ a leggyakrabban használt ÉCS elsz.módot.</br> Lineáris értékcsökkenési.</br> Declinig-értékcsökkenésről.</br> Éves összege számjegy (Q3-2014).</br> A termelés (Q3-2014) egységét.</br> Kettős delining (Q4-2014)</br> Propotional hasznos Life(Q4-2014).
it_it: eSeries5 utilizza i più comuni metodi di ammortamento. Ammortamento a quote costanti. Declinig-ammortamento. Somma di anni cifre (Q3-2014). Unità di produzione (Q3-2014). Doppio delining (Q4-2014) proporzionale utile Life(Q4-2014)
ja_jp: eSeries5 は、最も一般的な減価償却方法を使用します。 定額減価償却。借地残高による減価償却。年の合計桁数 (Q3-2014 年)。生産 (第 3 四半期-2014) の単位。ダブル (第 4 四半期-2014) 比例し, 便利な Life(Q4-2014) を delining
lt_lt: eSeries5 naudoja dažniausiai nusidėvėjimo metodai.</br> Tiesiogiai proporcingas nusidėvėjimo.</br> Declinig vertės nusidėvėjimas.</br> Metų skaitmenų (Q3-2014 m.).</br> Vieneto gamybos (Q3-2014 m.).</br> Dvivietis delining (K4-2014 m.)</br> Propotional naudinga Life(Q4-2014).
lv_lv: eSeries5 izmanto biežāk lietotās nolietojuma metodes.</br> Lineāro nolietojumu.</br> Declinig bilanci.</br> Gadiem summa cipariem (Q3 – 2014).</br> Vienības ražošanas (Q3 – 2014).</br> Double delining (Q4-2014)</br> Propotional noderīgs Life(Q4-2014).
pl_pl: eSeries5 używa do najczęstszych metod amortyzacji.</br> Amortyzacja liniowa.</br> Declinig-amortyzację.</br> Suma lat cyfr (Q3-2014).</br> Jednostki produkcji (Q3-2014).</br> Pokój Dwuosobowy delining (Q4-2014)</br> przydatne Life(Q4-2014) proporcjonalny.
pt_br: eSeries5 usa os métodos mais comuns de depreciação. Depreciação em linha reta. Depreciação do Declinig do equilíbrio. Soma dos anos dígitos (Q3-2014). Unidade de produção (Q3-2014). Duplo delining (Q4-2014) Propotional útil Life(Q4-2014)
ru_ru: eSeries5 использует наиболее распространенные методы амортизации. Амортизации. Declinig-баланс амортизации. Сумма лет цифры (Q3-2014). Подразделение производства (Q3-2014). Двойной delining полезными Life(Q4-2014) Propotional (Q4-2014)
sk_sk: eSeries5 používa najčastejšie metódy odpisovania. Rovnomerné odpisovanie. Declinig-odpisovaním. Súčet rokov číslic (Q3 – 2014). Jednotku produkcie (Q3 – 2014). Dvojitý delining (Q4-2014) Propotional užitočné Life(Q4-2014)
sv_se: eSeries5 använder de vanligaste avskrivningsmetoder.</br> Linjär avskrivning.</br> Declinig-avskrivning.</br> Summan av år siffror (Q3-2014).</br> Produktionsenhet (Q3-2014).</br> Dubbelrum delining (Q4-2014)</br> Propotional användbar Life(Q4-2014).
zh_cn: eSeries5 使用最常用的折旧方法。 直线折旧法。Declinig 平衡折旧。年的总和位数 (Q3-2014 年)。生产 (Q3-2014) 的单位。双沦陷 (Q4-2014 年) 颜面有用 Life(Q4-2014)

# e2104948
source: Always confirm interface accounts before updating payroll. Integrated payroll module is currently available for: USA United Kingdom Australia Contact us directly for additional payrolls.
af_za: Bevestig altyd koppelvlak rekeninge voor die opdatering betaalstaat . Geïntegreerde betaalstaat module is tans beskikbaar vir: VSA Verenigde Koninkryk Australië Kontak ons direk vir bykomende betaalstate .
ar_ae: دائماً التأكد من حسابات واجهة قبل تحديث كشوف المرتبات. كشوف المرتبات متكامل متوفر حاليا ل: الولايات المتحدة الأمريكية المملكة المتحدة أستراليا اتصل بنا مباشرة للرواتب الإضافية.
bg_bg: Винаги потвърдете интерфейс сметки преди актуализиране на работната заплата. Интегрирана ТРЗ модул в момента е достъпна за:</br> САЩ</br> Обединено кралство</br> Австралия</br> свържете се с нас директно за допълнителни ведомости за заплати.
cs_cz: Vždy potvrďte rozhraní účty před aktualizací mezd. Modul integrovaný mezd je v současnosti k dispozici pro: USA Velká Británie Austrálie nás kontaktujte přímo na dalších spolupracovníků.
da_dk: Altid bekræfte interface konti inden du opdaterer lønningslisten. Integreret lønningslisten modul er i øjeblikket tilgængelig for: USA Storbritannien Australien kontakt os direkte for yderligere payrolls.
de_de: Prüfen Sie immer die Schnittstelle Konten vor der Aktualisierung der Personalabrechnung. Integrierte Abrechnung Modul ist derzeit für: USA Großbritannien Australien kontaktieren Sie uns direkt für weitere Gehaltslisten.
es_ar: Siempre confirmar las cuentas de la interfaz antes de actualizar la nómina. Módulo de nómina integrado está disponible actualmente para: Estados Unidos Reino Unido Australia en contacto con nosotros directamente para nóminas adicionales.
et_ee: Kontrollige alati enne uuendamist palgaarvestuse liides kontod. Integreeritud palgaarvestuse moodul on hetkel saadaval:</br> USA</br> Suurbritannia</br> Austraalia</br> võtke meiega otse täiendavaid palga.
fr_fr: Toujours vérifier les comptes d'interface avant mise à jour de paie. Module paie intégrée est actuellement disponible pour : États-Unis Royaume-Uni Australie nous contacter directement pour les masses salariales supplémentaires.
hi_in: हमेशा इंटरफ़ेस खातों पेरोल अद्यतन करने से पहले की पुष्टि करें। एकीकृत पेरोल मॉड्यूल के लिए वर्तमान में उपलब्ध है: संयुक्त राज्य अमेरिका यूनाइटेड किंगडम ऑस्ट्रेलिया हमें अतिरिक्त payrolls के लिए सीधे संपर्क करें।
hu_hu: Mindig ellenőrizze a felület számlák munkáltatói frissítése előtt. Egységbe rendezett bérlista modul érhető el jelenleg:</br> USA</br> Egyesült Királyság</br> Ausztrália</br> forduljon hozzánk közvetlenül további munkatársakat.
it_it: Confermare sempre conti interfaccia prima dell'aggiornamento delle retribuzioni. Modulo integrato retribuzioni è attualmente disponibile per: Stati Uniti Regno Unito Australia di contattarci direttamente per ulteriori libri paga.
ja_jp: 常に給与を更新する前にインターフェイスのアカウントを確認します。統合給与支払いモジュールは現在可能: アメリカ イギリス オーストラリア追加雇用のために直接問い合わせ。
lt_lt: Visada patvirtinkite sąsaja sąskaitas prieš atnaujinant darbo užmokesčio fondo. Integruota darbo užmokesčio modulis, skirtas šiuo metu:</br> JAV</br> Lietuvos</br> Australija</br> susisiekite su mumis tiesiogiai dėl papildomų žinioje.
lv_lv: Vienmēr apstipriniet interfeisa kontos pirms atjaunināšanas algu. Integrētu algu modulī pašlaik ir pieejama:</br> ASV</br> Apvienotā Karaliste</br> Austrālija</br> sazināties ar mums tieši papildu payrolls.
pl_pl: Zawsze potwierdzić interfejs kont przed aktualizacją listy płac. Płac zintegrowany moduł jest aktualnie dostępny dla:</br> USA</br> Wielka Brytania</br> Polska</br> skontaktuj się z nami bezpośrednio za dodatkowe listy płac.
pt_br: Confirme sempre as contas de interface antes de atualizar a folha de pagamento. Módulo integrado de folha de pagamento está disponível atualmente para: EUA Reino Unido Austrália contacte-nos directamente para folhas de pagamento adicionais.
ru_ru: Всегда подтвердите интерфейс счета перед обновлением заработной платы. Модуль комплексного начисления заработной платы в настоящее время доступна для: США Великобритания Австралия, свяжитесь с нами напрямую для дополнительной заработной платы.
sk_sk: Vždy potvrdiť rozhranie účtov pred aktualizáciou zo mzdy. Integrovaný mzdy modul je aktuálne k dispozícii pre: USA Veľká Británia Austrália, kontaktujte nás priamo pre ďalšie spolupracovníkov.
sv_se: Alltid bekräfta gränssnitt konton innan du uppdaterar lönelistan. Integrerad lönelistan modul finns för närvarande:</br> USA</br> Sverige</br> Sverige</br> kontakta oss direkt för ytterligare lönelistor.
zh_cn: 总是在更新工资之前确认界面账户。综合的工资模块是当前可用于: 美国英国澳大利亚联系我们直接为额外的工资。

# e2308013
source: Total Payment.
af_za: Totale betaling .
ar_ae: إجمالي المدفوعات.
bg_bg: Общо Плащане.
cs_cz: Celková platba.
da_dk: Samlede betaling.
de_de: Gesamtzahlung.
es_ar: Pago total.
et_ee: Kogu Tasu.
fr_fr: Paiement total.
hi_in: कुल भुगतान।
hu_hu: Teljes Kifizetés.
it_it: Pagamento totale.
ja_jp: 総支払い。
lt_lt: Iš Viso Mokėjimų.
lv_lv: Kopējā Maksājuma.
pl_pl: Całkowitej Płatności.
pt_br: Pagamento total.
ru_ru: Полная оплата.
sk_sk: Celkové platby.
sv_se: Total Betalning.
zh_cn: 总付款。

# e2511085
source: Superannuation
af_za: emeritaatlesing
ar_ae: التقاعد
bg_bg: Надхвърлена Възраст.
cs_cz: Penzijní
es_ar: Jubilación
et_ee: Väljateenitud Aastate.
fr_fr: Pension de retraite
hi_in: सेवानिवृत्ति
hu_hu: Járadék.
ja_jp: 退職年金
lt_lt: Senatvės Pensijos.
lv_lv: Vecumpensiju.
pl_pl: Emerytalnych.
pt_br: Aposentadoria
ru_ru: Пенсионное обеспечение
sk_sk: Penzia
sv_se: Pensionsrätter.
zh_cn: 养老金

# e2104949
source: Receipt.
af_za: ontvangs
ar_ae: تلقي
cs_cz: Příjem
da_dk: Modtagelsen
de_de: Eingang
es_ar: Recibo
fr_fr: Réception
hi_in: रसीद
it_it: Ricevimento
ja_jp: 領収書
pt_br: Recibo
ru_ru: Получение
sk_sk: Príjem
zh_cn: 收据

# e2402026
source: Process Inter-Co Payment.
af_za: Proses Inter-bybetaling.
ar_ae: شركة إنتر عملية الدفع.
cs_cz: Zpracovat Inter-Co platby.
da_dk: Proces Inter-Co betaling.
de_de: Prozess-u. Co-Zahlung.
es_ar: Inter-Co proceso de pago.
fr_fr: Paiement des processus Inter-Co.
hi_in: प्रक्रिया इंटर-सह भुगतान।
it_it: Pagamento di processo Inter-Co.
ja_jp: プロセス間の Co 支払。
pt_br: Pagamento de processos Inter-Co.
ru_ru: Оплата обработки Интер Co.
sk_sk: Proces Inter-Co platby.
zh_cn: 过程间公司付款。

# e2103033
source: Target Entity.
af_za: Doel Entiteit.
ar_ae: الكيان المستهدف.
cs_cz: Cílová entita.
da_dk: Mål enhed.
de_de: Zielentität.
es_ar: Entidad de destino.
fr_fr: Entité cible.
hi_in: लक्ष्य एंटिटी।
it_it: Entità di destinazione.
ja_jp: ターゲット エンティティ。
pt_br: Entidade de destino.
ru_ru: Целевой сущности.
sk_sk: Cieľový subjekt.
zh_cn: 目标实体。

# e2103034
source: ** Header Account **
af_za: ** Selected rekening **
ar_ae: * * حساب رأس * *
cs_cz: ** Záhlaví účtu **
da_dk: ** Header konto **
de_de: ** Header Konto **
es_ar: ** Encabezado cuenta **
fr_fr: ** Compte d'en-tête **
hi_in: * * शीर्ष लेख खाता * *
it_it: * * Conto intestazione * *
ja_jp: * * ヘッダー勘定 * *
pt_br: * * Conta de cabeçalho * *
ru_ru: ** Заголовка счета **
sk_sk: ** Hlavičke účtu **
zh_cn: * * 头帐户 * *

# e2103035
source: ** no documents or activity **
af_za: ** geen dokumente of aktiwiteit **
ar_ae: ** لا توجد مستندات أو نشاط **
bg_bg: ** няма документи или дейност **
cs_cz: ** žádné dokumenty nebo činnost **
da_dk: ** ingen dokumenter eller aktivitet **
de_de: ** keine Dokumente oder Aktivitäten **
es_ar: ** sin documentos o actividad **
et_ee: ** dokumente ega tegevust **
fr_fr: ** aucun document ni activité **
hi_in: ** कोई दस्तावेज़ या गतिविधि **
hu_hu: ** nincs dokumentum vagy tevékenység **
it_it: ** nessun documento o attività **
ja_jp: **文書またはアクティビティなし**
lt_lt: ** nėra dokumentų ar veiklos **
lv_lv: ** nav dokumentu vai darbību **
pl_pl: ** brak dokumentów lub działań **
pt_br: ** nenhum documento ou atividade **
ru_ru: ** нет документов или деятельности **
sk_sk: ** žiadne dokumenty alebo činnosti **
sv_se: ** inga dokument eller aktivitet **
zh_cn: **没有文件或活动**

# e2104950
source: Employees Or Project.
af_za: Werknemers of projek.
ar_ae: الموظفين أو المشروع.
cs_cz: Zaměstnance nebo projekt.
da_dk: Medarbejdere eller projekt.
de_de: Mitarbeiter oder Projekt.
es_ar: Empleados o proyecto.
fr_fr: Employés ou un projet.
hi_in: कर्मचारियों या परियोजना।
it_it: Dipendenti o progetto.
ja_jp: 従業員またはプロジェクト。
pt_br: Empregados ou projeto.
ru_ru: Сотрудники или проекта.
sk_sk: Zamestnancov alebo projektu.
zh_cn: 员工或项目。

# e2506021
source: Report #Id.
af_za: Verslag #ID.
ar_ae: تقرير #ID.
cs_cz: Zpráva ID.
da_dk: Rapport #id.
de_de: Bericht #ID.
es_ar: Informe #id.
fr_fr: Rapport #id.
hi_in: रिपोर्ट #ID।
it_it: Rapporto #id.
ja_jp: レポート#ID。
pt_br: #id Relatório.
ru_ru: Отчет #ID.
sk_sk: Správa ID.
zh_cn: 报告#ID。

# e2506022
source: Research.
af_za: Navorsing.
ar_ae: البحث.
cs_cz: Výzkum.
da_dk: Forskning.
de_de: Forschung.
es_ar: Investigación.
fr_fr: Recherche.
hi_in: अनुसंधान।
it_it: Ricerca.
ja_jp: 研究。
pt_br: Pesquisa.
ru_ru: Výskum.
sk_sk: Výskum.
zh_cn: 研究。

# e2104951
source: **no activities found for selection**
af_za: ** Geen aktiwiteite gevind vir keuring **
ar_ae: * * لا توجد أنشطة وجدت للتحديد * *
cs_cz: ** žádné aktivity pro výběr **
da_dk: ** ingen aktiviteter fundet for udvalg **
de_de: ** keine Aktivitäten gefunden für Auswahl **
es_ar: ** no hay actividades para selección **
fr_fr: ** aucune activités ont été trouvées pour sélection **
hi_in: * * कोई गतिविधियाँ नहीं चयन * * के लिए मिला
it_it: * * Nessuna attività trovata per selezione * *
ja_jp: * 活動の選択 * *
pt_br: * * nenhuma atividade encontrada para seleção * *
ru_ru: ** ingen aktiviteter fundet for udvalg **
sk_sk: ** žiadne aktivity pre výber **
zh_cn: * * 找不到选择 * * 没有活动

# e2104952
source: Or Drop Files Here
af_za: Of Drop lêers hier
ar_ae: أو إسقاط الملفات هنا
cs_cz: Nebo sem přetáhněte soubory
da_dk: Eller slip filer her
de_de: Oder Drop Dateien hier
es_ar: O soltar archivos aquí
fr_fr: Ou déposer des fichiers ici
hi_in: या फ़ाइलें यहाँ छोड़ें
it_it: O trascinare i file qui
ja_jp: ここで、ファイルをドロップまたは
pt_br: Ou soltar arquivos aqui
ru_ru: Или перетащите файлы сюда
sk_sk: Alebo presuňte súbory sem
zh_cn: 或将文件拖至此处

# e2104953
source: Document Security.
af_za: Dokument sekuriteit.
ar_ae: الأمن وثيقة.
cs_cz: Zabezpečení dokumentů.
da_dk: Dokumentsikkerhed.
de_de: Dokumentensicherheit.
es_ar: Documento de seguridad.
fr_fr: Sécurité des documents.
hi_in: दस्तावेज़ सुरक्षा।
it_it: Sicurezza dei documenti.
ja_jp: ドキュメントのセキュリティ。
pt_br: Segurança de documentos.
ru_ru: Безопасность документов.
sk_sk: Zabezpečenie dokumentov.
zh_cn: 文档的安全性。

# e2104954
source: View More.
af_za: Sien meer.
ar_ae: عرض المزيد.
cs_cz: Zobrazit více.
da_dk: Se mere.
de_de: Mehr anzeigen.
es_ar: Ver más.
fr_fr: Voir plus.
hi_in: और अधिक देखने।
it_it: Leggi di piú.
ja_jp: 詳細を表示します。
pt_br: Ver mais.
ru_ru: Посмотрите больше.
sk_sk: Zobraziť viac.
zh_cn: 查看更多。

# e2104955
source: Close Access View.
ar_ae: إغلاق طريقة عرض في Access.
cs_cz: Zavřete zobrazení.
da_dk: Luk Access-visning.
de_de: Schließen Sie die Access-Ansicht.
es_ar: Vista de cerca.
fr_fr: Vue de la proximité de l'accès.
hi_in: पहुँच दृश्य बंद करें।
it_it: Chiudere la visualizzazione di Access.
ja_jp: アクセス ビューを閉じます。
pt_br: Vista de perto.
ru_ru: Закройте представление Access.
sk_sk: Zavrieť zobrazenie prístup.
zh_cn: 关闭访问视图。

# e2104956
source: Sharing.
af_za: Deel.
ar_ae: مشاركة.
cs_cz: Sdílení.
da_dk: Deling.
de_de: Teilen.
es_ar: Compartir.
fr_fr: Le partage.
hi_in: साझा करना।
it_it: Condivisione.
ja_jp: 共有します。
pt_br: Partilha.
ru_ru: Совместное использование.
sk_sk: Zdieľanie.
zh_cn: 共享。

# e2104957
source: Research on Data.
af_za: Navorsing oor Data.
ar_ae: للبحث عن البيانات.
cs_cz: Výzkum na datech.
da_dk: Forskning på Data.
de_de: Erforschung von Daten.
es_ar: Investigación de datos.
fr_fr: Recherche sur les données.
hi_in: अनुसंधान डेटा पर।
it_it: Ricerca sui dati.
ja_jp: データの研究。
pt_br: Pesquisa sobre dados.
ru_ru: Исследование данных.
sk_sk: Výskum v oblasti údajov.
zh_cn: 研究数据。

# e2104958
source: Products.
af_za: Produkte.
ar_ae: المنتجات.
cs_cz: Výrobky.
da_dk: Produkter.
de_de: Produkte.
es_ar: Productos.
fr_fr: Produits.
hi_in: उत्पादों।
it_it: Prodotti.
ja_jp: 製品。
pt_br: Produtos.
ru_ru: Продукты.
sk_sk: Výrobkov.
zh_cn: 产品。

# e2503019
source: ** Line Account **
af_za: ** Line rekening **
ar_ae: * * خط حساب * *
cs_cz: ** Vedení účtu **
da_dk: ** Linje konto **
de_de: ** Linie Konto **
es_ar: ** Línea cuenta **
fr_fr: ** La ligne compte **
hi_in: * * रेखा खाता * *
it_it: * * Linea Account * *
ja_jp: * * 線アカウント * *
pt_br: * * Linha conta * *
ru_ru: ** Линия счета **
sk_sk: ** Linku účet **
zh_cn: * * 线帐户 * *

# e2104959
source: Single entity transaction
af_za: Enkele entiteit transaksie
ar_ae: الحركة كيان واحد
cs_cz: Jedna entita transakce
da_dk: Enkelt enhed transaktion
de_de: Einheit-Transaktion
es_ar: Transacción de la entidad
fr_fr: Transaction d'entité unique
hi_in: एकल इकाई लेनदेन
it_it: Transazione singola entità
ja_jp: 1 つのエンティティのトランザクション
pt_br: Transação de entidade única
ru_ru: Единой транзакции
sk_sk: Samostatný celok transakcie.
zh_cn: 单个实体交易记录

# e2104960
source: Process Inter-Co Receipt.
af_za: Proses Inter-Co ontvangs.
ar_ae: شركة إنتر عملية الاستلام.
cs_cz: Příjem, zpracování Inter-Co.
da_dk: Proces Inter-Co modtagelse.
de_de: Prozess-u. Co-Eingang.
es_ar: Inter-Co proceso recibo.
fr_fr: Réception des processus Inter-Co.
hi_in: प्रक्रिया इंटर-सह रसीद।
it_it: Ricevuta di processo Inter-Co.
ja_jp: プロセス間の Co の領収書。
pt_br: Recebimento de processos Inter-Co.
ru_ru: Интер Co процесс получения.
sk_sk: Proces Inter-Co príjmu.
zh_cn: 过程间公司收据。

# e2104961
source: Time - Sheet Status.
ar_ae: الوقت--وضع ورقة.
cs_cz: Čas - list Status.
da_dk: Tid - ark Status.
de_de: Zeit - Blatt-Status.
es_ar: Tiempo - estado de hoja.
fr_fr: Temps - statut de la feuille.
hi_in: समय - पत्रक की स्थिति।
it_it: Ora - stato di foglio.
ja_jp: 時間 - シートの状態です。
pt_br: Tempo - Status de folha.
ru_ru: Время - лист статус.
sk_sk: Harmonogram
zh_cn: 时间-表状态。

# e2104962
source: Uncheck Show Active Only to see unused Business Analysis in the list.
af_za: Ontmerk die tjek Alleen aktief om ongebruikte besigheidsanalise in die lys te sien.
ar_ae: قم بإلغاء تحديد إظهار نشط فقط لرؤية تحليل الأعمال غير المستخدم في القائمة.
bg_bg: Премахнете отметката Показване само на активно, за да видите неизползвания бизнес анализ в списъка.
cs_cz: Zrušte zaškrtnutí políčka Pouze aktivní pro zobrazení nepoužívané Obchodní analýzy.
da_dk: Fjern markering af Vis kun aktiv for at se ubrugt forretningsanalyse på listen.
de_de: Deaktivieren Sie die Option Nur aktive anzeigen, um nicht verwendete Unternehmensanalysen in der Liste anzuzeigen.
es_ar: Desmarque Mostrar solo activo para ver el análisis empresarial no utilizado en la lista.
et_ee: Tühjendage märkeruut Kuva ainult aktiivne, et näha loendis kasutamata ärianalüüsi.
fr_fr: Décochez la case Afficher uniquement les actifs pour voir Business Analysis inutilisé dans la liste.
hi_in: सूची में अप्रयुक्त व्यावसायिक विश्लेषण देखने के लिए केवल अनचेक शो सक्रिय करें।
hu_hu: Jelölje be a Csak aktív megjelenítése jelölőnégyzetet, ha a fel nem használt üzleti elemzést látja a listában.
it_it: Deseleziona Mostra solo attivo per visualizzare la Business Analysis inutilizzata nell'elenco.
ja_jp: リストに未使用のビジネス分析を表示するには、「アクティブのみを表示」のチェックを外します。
lt_lt: Jei norite pamatyti nenaudojamą verslo analizę sąraše, nuimkite žymėjimą nuo „Rodyti tik aktyvų“.
lv_lv: Atzīmējiet izvēles rūtiņu Rādīt tikai aktīvo, lai sarakstā redzētu neizmantoto biznesa analīzi.
pl_pl: Odznacz opcję Pokaż tylko aktywne, aby wyświetlić nieużywaną analizę biznesową na liście.
pt_br: Desmarque Mostrar somente ativo para ver a análise de negócios não utilizada na lista.
ru_ru: Снимите флажок Показывать только активные, чтобы увидеть неиспользованный бизнес-анализ в списке.
sk_sk: Zrušte začiarknutie políčka Iba aktívne pre zobrazenie nevyužitých obchodných analýz.
sv_se: Avmarkera Visa endast aktivt för att se oanvänd affärsanalys i listan.
zh_cn: 取消选中仅显示活动，以查看列表中未使用的业务分析。

# e2104963
source: **Create Business Analysis Item**
af_za: ** Skep Business Analysis punt **
ar_ae: * * إنشاء الأعمال تحليل البند * *
cs_cz: ** Vytvoření obchodní analýza položka **
da_dk: ** Oprette Business analyse vare **
de_de: ** Erstellen Sie Business Analyse Element **
es_ar: ** Crear negocio análisis Item **
fr_fr: ** Créer point l'analyse entreprise **
hi_in: * * बना व्यापार विश्लेषण आइटम * *
it_it: * * Creare elemento di analisi di Business * *
ja_jp: * * 作成ビジネス分析項目 * *
pt_br: * * Criar Item de análise de negócios *
ru_ru: ** Создание бизнес анализ повестки дня **
sk_sk: ** Vytvárať obchodné analýzy tovaru **
zh_cn: * * 创建业务分析项目 * *

# e1302072
source: Product Catalog - Web.
af_za: Produk Winkel - Web.
ar_ae: كتالوج المنتجات-ويب.
cs_cz: Katalog produktů - Web.
da_dk: Produktkatalog - Web.
de_de: Produktkatalog - Web.
es_ar: Catálogo de productos - Web.
fr_fr: Catalogue des produits - Web.
hi_in: उत्पाद कैटलॉग - वेब।
it_it: Catalogo prodotti - Web.
ja_jp: 製品カタログ - Web。
pt_br: Catálogo de produtos - Web.
ru_ru: Каталог продукции - Web.
sk_sk: Katalóg produktov-Web.
zh_cn: 产品目录-Web。

# e1302073
source: Deployment Type.
af_za: Ontplooiing Tipe.
ar_ae: نوع النشر.
cs_cz: Typ nasazení.
da_dk: Installationstype.
de_de: Bereitstellungstyp.
es_ar: Tipo de implementación.
fr_fr: Type de déploiement.
hi_in: लागूकरण प्रकार।
it_it: Tipo di distribuzione.
ja_jp: 展開の種類。
pt_br: Tipo de implantação.
ru_ru: Тип развертывания.
sk_sk: Typ nasadenia.
zh_cn: 部署类型。

# e2104964
source: Service Type.
af_za: Service Tipe.
ar_ae: نوع الخدمة.
cs_cz: Typ služby.
de_de: Dienst-Typ.
es_ar: Tipo de servicio.
fr_fr: Type de service.
hi_in: सेवा का प्रकार।
it_it: Tipo di servizio.
ja_jp: サービスの型。
pt_br: Tipo de serviço.
ru_ru: Вид услуги.
sk_sk: Služba typu.
zh_cn: 服务类型。

# e2309021
source: Billing.
af_za: Rekening.
ar_ae: إعداد الفواتير.
cs_cz: Fakturace.
da_dk: Fakturering.
de_de: Abrechnung.
es_ar: De facturación.
fr_fr: De facturation.
hi_in: बिलिंग।
it_it: Fatturazione.
ja_jp: 請求。
pt_br: Faturamento.
ru_ru: Выставление счетов.
sk_sk: Fakturácia.
zh_cn: 计费。
