Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1302051
source: Switch Company.
af_za: Skakel Company.
ar_ae: التبديل الشركة
bg_bg: Смяна На Фирма.
cs_cz: Přepnout společnost.
da_dk: Schakelaar bedrijf.
de_de: Schalter für Unternehmen.
es_ar: Cambio de Compañía.
et_ee: Lüliti Firma.
fr_fr: Commutateur de la Compagnie.
hi_in: स्विच कंपनी।
hu_hu: Kapcsoló Cég.
it_it: Azienda di interruttore.
ja_jp: スイッチの会社。
lt_lt: Jungiklis Įmonė.
lv_lv: Slēdzis Uzņēmums.
pl_pl: Przełącznik Firmy.
pt_br: Empresa de interruptor.
ru_ru: Компания Switch.
sk_sk: Zmeniť spoločnosť
sv_se: Växel Företag.
zh_cn: 開關公司

# e1302052
source: View Detail.
ar_ae: عرض التفاصيل.
bg_bg: Изглед На Детайл.
cs_cz: Zobrazit Detail.
da_dk: Bekijk de gegevens.
es_ar: Ver detalle.
et_ee: Vaata Lähemalt.
fr_fr: &Voir détails..
hi_in: देखने के विस्तार।
hu_hu: Részletek Megtekintése.
it_it: Visualizzazione dettaglio.
ja_jp: 詳細を表示します。
lt_lt: Smulkiau.
lv_lv: Skatīt Sīkāk.
pl_pl: Widok Szczegółów.
pt_br: Ver detalhe.
ru_ru: Просмотр сведений.
sk_sk: Z&obraziť detaily..
sv_se: Visa Detalj.
zh_cn: 查看詳細信息.

# e1302053
source: View Document.
af_za: Bekyk dokument.
ar_ae: عرض المستند.
bg_bg: Преглед на документа.
cs_cz: Zobrazit dokument.
da_dk: Se dokument.
de_de: Dokument anzeigen.
es_ar: Ver documento
et_ee: Vaadake dokumenti.
fr_fr: Voir le document.
hi_in: दस्तावेज़ देखें।
hu_hu: Dokumentum megtekintése.
it_it: Visualizza documento.
ja_jp: 文書を表示する。
lt_lt: Peržiūrėti dokumentą.
lv_lv: Skatīt dokumentu.
pl_pl: Zobacz dokument.
pt_br: Ver documento.
ru_ru: Просмотр документа
sk_sk: Zobraziť dokument.
sv_se: Visa dokument.
zh_cn: 查看文件。

# e1302054
source: Warm Leads.
ar_ae: العروض الدافئة
bg_bg: Топли Води.
cs_cz: Teplý zájemců.
da_dk: Warme Leads.
de_de: Wärmen Sie Führungen.
es_ar: Posibles clientes Potenciales.
et_ee: Sooja Toob.
fr_fr: Dirige Chaud.
hi_in: गर्म होता है।
hu_hu: Meleg Vezet.
it_it: Scaldi i cavi.
ja_jp: 暖かいリード。
lt_lt: Šiltas Veda.
lv_lv: Silts Rezultātā.
pl_pl: Ciepły Prowadzi.
pt_br: Pista quente.
ru_ru: Теплое приводит.
sk_sk: Teplé Vedie.
sv_se: Varma Leads.
zh_cn: 暖信息

# e1303001
source: elucidate Message.
af_za: Elucidate boodskap.
ar_ae: رسالة elucidate.
bg_bg: Elucidate Съобщение.
cs_cz: Elucidate zpráva.
da_dk: Elucidate bericht.
de_de: Elucidate Nachricht.
es_ar: Mensaje eseries5.
et_ee: Elucidate Sõnum.
hi_in: Elucidate संदेश।
hu_hu: Elucidate Üzenetet.
it_it: Messaggio di elucidate.
ja_jp: Elucidate メッセージ。
lt_lt: Patikslinti Pranešimą.
lv_lv: Elucidate Ziņu.
pl_pl: Elucidate Wiadomość.
pt_br: Mensagem de elucidate.
ru_ru: Elucidate сообщение.
sk_sk: Elucidate správy.
sv_se: Elucidate Meddelande.
zh_cn: ESeries5消息.

# e1303002
source: OK.
ar_ae: موافق
es_ar: Si.
hi_in: ठीक है.
ja_jp: わかりました。
pt_br: Razoável.
ru_ru: Хорошо.
sv_se: Okej.
zh_cn: 確定

# e1303003
source: Please close message window to continue.
af_za: Maak asseblief die boodskap venster om voort te gaan.
ar_ae: الرجاء إغلاق نافذة الرسالة للمتابعة.
bg_bg: Моля, Затворете Прозореца На Съобщението Да Продължи.
cs_cz: Zavřete okno zprávy pokračovat.
da_dk: Sluit het berichtvenster om te blijven.
de_de: Bitte schließen Sie Meldungsfenster, um fortzufahren.
es_ar: Por favor cierra la ventana de mensaje para continuar.
et_ee: Palun sulgege sõnumiakna jätkata.
fr_fr: S'il vous plaît message Fermer la fenêtre pour continuer.
hi_in: कृपया जारी रखने के लिए संदेश विंडो को बंद करें।
hu_hu: Zárja be az üzenetablak továbbra is.
it_it: Si prega di chiudere la finestra di messaggio per continuare.
ja_jp: 続行するメッセージ ウィンドウを閉じてください。
lt_lt: Prašome uždaryti pranešimo langą ir toliau.
lv_lv: Lūdzu, aizveriet ziņojumu logu, lai turpinātu.
pl_pl: Zamknij okno komunikatu, aby kontynuować.
pt_br: Por favor, feche a janela de mensagem para continuar.
ru_ru: Закройте окно сообщения, чтобы продолжить.
sk_sk: Prosím, zatvorte okno správy pokračovať.
sv_se: Vänligen Stäng Meddelandefönstret Att Fortsätta.
zh_cn: 請關閉消息窗口繼續。.

# e1308001
source: Module Code & Name.
af_za: Module en naam.
ar_ae: رمز الوحدة واسم
bg_bg: & Име На Модул Код.
cs_cz: Modul kód a název.
da_dk: Module Code en naam.
de_de: Modul Code und Bezeichnung.
es_ar: Código y Nombre de Modulo.
et_ee: Mooduli Kood ja Nimi.
fr_fr: Code du Module et Nom.
hi_in: मॉड्यूल कोड और नाम।
hu_hu: Modul Kód és Név.
it_it: Modulo codice e nome.
ja_jp: モジュールのコードと名前です。
lt_lt: Modulio Kodas ir Pavadinimas.
lv_lv: Moduļa Koda & Nosaukums.
pl_pl: Nazwa & Kod Modułu.
pt_br: Módulo código e nome.
ru_ru: Имя и код модуля.
sk_sk: Kód Modulu a Meno.
sv_se: Modul Kod & Namn.
zh_cn: 模塊代碼及名稱

# e1308002
source: Report Name.
af_za: Verslag Naam.
ar_ae: اسم التقرير.
bg_bg: Името На Отчета.
cs_cz: Název sestavy.
da_dk: De naam van het rapport.
de_de: Berichtname.
es_ar: Nombre del informe.
et_ee: Aruande Nime.
fr_fr: Nom du rapport.
hi_in: रिपोर्ट का नाम।
hu_hu: A Jelentés Neve.
it_it: Nome del report.
ja_jp: レポートの名前です。
lt_lt: Ataskaitos Pavadinimas.
lv_lv: Atskaites Nosaukums.
pl_pl: Nazwa Raportu.
pt_br: Nome do relatório.
ru_ru: Имя отчета.
sk_sk: Názov zostavy.
sv_se: Rapportens Namn.
zh_cn: 報告名稱.

# e2101001
source: Average Rate.
af_za: Gemiddelde koers.
ar_ae: متوسط ​​سعر.
bg_bg: Среден Курс.
cs_cz: Průměrný kurz.
da_dk: Gemiddelde koers.
de_de: Durchschnittliche Bewertung:.
es_ar: Tasa promedia.
et_ee: Keskmine Määr.
fr_fr: Prix ​​Moyen.
hi_in: औसत दर।
hu_hu: Átlagárfolyam.
it_it: Tasso medio.
ja_jp: 平均レート。
lt_lt: Vidutinė Norma.
lv_lv: Vidējā Likme.
pl_pl: Średnia Stopa.
pt_br: Taxa média.
ru_ru: Средний курс.
sk_sk: Priemerná miera.
sv_se: Genomsnittskurs.
zh_cn: 平均評等.

# e2101002
source: Code.
af_za: Kode.
ar_ae: الشفرة.
bg_bg: Код.
cs_cz: Kód.
da_dk: Kode.
es_ar: Código.
et_ee: Kood.
hi_in: कोड।
hu_hu: Kód.
it_it: Codice.
ja_jp: コード。
lt_lt: Kodas.
lv_lv: Kods.
pl_pl: Kod.
pt_br: Código.
ru_ru: Код.
sk_sk: Kód.
sv_se: Koda.
zh_cn: 码。

# e2101003
source: Currency Month.
af_za: Geldeenheid Maand.
ar_ae: العملة شهر.
bg_bg: Валута Месец.
cs_cz: Měna měsíc.
da_dk: Valuta maand.
de_de: Currency Monat.
es_ar: Mes de divisa.
et_ee: Valuuta Kuu.
fr_fr: Mois devises.
hi_in: मुद्रा महीने।
hu_hu: Pénznem Hónap.
it_it: Mese di valuta.
ja_jp: 通貨の月です。
lt_lt: Valiutos Mėnesį.
lv_lv: Valūtas Mēnesī.
pl_pl: Miesiącu Waluty.
pt_br: Mês de moeda.
ru_ru: Валюты в месяц.
sk_sk: Meny mesiac.
sv_se: Valuta I Månaden.
zh_cn: 貨幣本月.

# e2101004
source: Currency Name.
af_za: Geldeenheid Naam.
ar_ae: اسم العملة.
bg_bg: Име На Валута.
cs_cz: Název měny.
da_dk: Valuta naam.
de_de: Währung Name.
es_ar: Nombre de divisa.
et_ee: Valuuta Nimi.
fr_fr: Nom de la Devise.
hi_in: मुद्रा का नाम।
hu_hu: Pénznem Neve.
it_it: Nome della valuta.
ja_jp: 通貨の名前。
lt_lt: Valiutos Pavadinimas.
lv_lv: Valūtas Nosaukums.
pl_pl: Nazwę Waluty.
pt_br: Nome da moeda.
ru_ru: Наименование валюты.
sk_sk: Názov meny.
sv_se: Valutanamn.
zh_cn: 貨幣名稱.

# e2101005
source: Currency Rate 1.
af_za: Wisselkoers 1.
ar_ae: سعر العملة 1
bg_bg: Валутен Курс 1.
cs_cz: Kurz měny 1
da_dk: Wisselkoers 1
de_de: Währung Kurs 1.
es_ar: Tipo de Cambio 1.
et_ee: Valuutakurss 1.
fr_fr: 1 Taux des Devises.
hi_in: मुद्रा दर 1
hu_hu: Árfolyam 1.
it_it: Valuta Tasso 1.
ja_jp: 通貨レート 1
lt_lt: Valiutos Kursas 1.
lv_lv: Valūtas Kurss 1.
pl_pl: Kurs Walut 1.
pt_br: Taxa de moeda 1.
ru_ru: Курс валюты 1
sk_sk: Menového Kurzu 1.
sv_se: Valuta Kurs 1.
zh_cn: 貨幣匯率 1

# e2101006
source: Currency Rate 2.
af_za: Wisselkoers 2.
ar_ae: سعر العملة 2
bg_bg: Валутен Курс 2.
cs_cz: Kurz měny 2.
da_dk: Wisselkoers 2.
de_de: Währung Kurs 2.
es_ar: Tipo de Cambio 2.
et_ee: Valuutakurss 2.
fr_fr: Taux Devise 2.
hi_in: मुद्रा दर 2।
hu_hu: Valuta Árfolyam 2.
it_it: 2 ° tasso di valuta.
ja_jp: 通貨レート 2。
lt_lt: Valiutos Kursas 2.
lv_lv: Valūtas Kurss 2.
pl_pl: Kurs Walut 2.
pt_br: Taxa moeda 2.
ru_ru: Курс валюты 2.
sk_sk: Menového Kurzu 2.
sv_se: Valuta Kurs 2.
zh_cn: 貨幣匯率 2

# e2101007
source: Daily Rates.
af_za: Daily Tariewe.
ar_ae: أسعار اليومية.
bg_bg: Дневни Ставки.
cs_cz: Denní sazby.
da_dk: Dagelijkse tarieven.
de_de: Tagespreise.
es_ar: Tarifa diaria.
et_ee: Päevamäära.
fr_fr: Tarif Journalier.
hi_in: दैनिक दरों।
hu_hu: Napi Árak.
it_it: Tariffe giornaliere.
ja_jp: 毎日のレート。
lt_lt: Dienos Normos.
lv_lv: Dienas Likmes.
pl_pl: Dzienne Stawki.
pt_br: Taxas diárias.
ru_ru: Ежедневные курсы.
sk_sk: Dennej sadzby.
sv_se: Dagsandelar.
zh_cn: 每日價格.

# e2101008
source: Exchange Rate.
af_za: Wisselkoers.
ar_ae: سعر الصرف.
bg_bg: Обменен Курс.
cs_cz: Směnný kurz.
da_dk: Wisselkoers.
de_de: Wechselkurs.
es_ar: Tarifa de intercambio.
et_ee: Vahetuskurss.
fr_fr: Définition des Taux de Change.
hi_in: विनिमय दर।
hu_hu: Árfolyam.
it_it: Tasso di cambio.
ja_jp: 為替レートです。
lt_lt: Valiutos Kursas.
lv_lv: Valūtas Maiņas Kurss.
pl_pl: Kurs Wymiany.
pt_br: Taxa de câmbio.
ru_ru: Валютный курс.
sk_sk: Kurzy.
sv_se: Växelkurs.
zh_cn: 外匯率：.

# e2101009
source: Exchange Rates.
af_za: Wisselkoerse.
ar_ae: معدل التحويل.
bg_bg: Валутни курсове.
cs_cz: Směnné kurzy.
da_dk: Valutakurser.
de_de: Wechselkurse.
es_ar: Los tipos de cambio.
et_ee: Vahetus kurss.
fr_fr: Taux d'échange.
hi_in: विनिमय दरें।
hu_hu: Árfolyamok.
it_it: Tassi di cambio.
ja_jp: 為替相場。
lt_lt: Valiutų kursai.
lv_lv: Valūtu kursi.
pl_pl: Kurs wymiany.
pt_br: Taxas de câmbio.
ru_ru: Курсы валют.
sk_sk: Výmenné Kurzy.
sv_se: Växlingskurs.
zh_cn: 汇率。

# e2101010
source: Ledger Base Currency Code.
af_za: Grootboek basis-geldeenheid kode.
ar_ae: دفتر الأستاذ قانون قاعدة العملة.
bg_bg: Код На Книга за Основната Валута.
cs_cz: Kód knihy základní měny.
da_dk: Grootboek basisvaluta Code.
de_de: Ledger Basiswährung Kodex.
es_ar: Código de divisas del libro mayor.
et_ee: Pearaamatu Põhivaluuta Kood.
fr_fr: Code de la Monnaie de Base Ledger.
hi_in: खाता बही आधार मुद्रा कोड।
hu_hu: Könyvelési Alap Pénznem Kódja.
it_it: Codice di valuta di Base di contabilità.
ja_jp: 総勘定元帳の基本通貨コード。
lt_lt: Knygos Bazinės Valiutos Kodas.
lv_lv: Grāmatas Bāzes Valūtas Kods.
pl_pl: Kod Waluty Bazowej Księgi.
pt_br: Livro código de moeda Base.
ru_ru: ГК код базовой валюты.
sk_sk: Ledger Základná mena kód.
sv_se: Redovisningen Basvaluta Kod.
zh_cn: 總帳相應幣種代碼.

# e2101011
source: Monthly Rates.
af_za: Maandelikse Tariewe.
ar_ae: المعدلات الشهرية.
bg_bg: Месечни Курсове.
cs_cz: Měsíční sazby.
da_dk: Maandelijkse tarieven.
de_de: Monatliche Preise.
es_ar: Tarifas mensuales.
et_ee: Igakuine Kehtestamist.
fr_fr: Prix mensuels.
hi_in: मासिक दरों।
hu_hu: Havi Aránya.
it_it: Tariffe mensili.
ja_jp: 毎月の料金。
lt_lt: Mėnesio Palūkanų Normų.
lv_lv: Mēneša Kursu.
pl_pl: Miesięcznych Stawek.
pt_br: Taxas mensais.
ru_ru: Месячные ставки.
sk_sk: Mesačnej sadzby.
sv_se: Månadskurs.
zh_cn: 月費率.

# e2101012
source: Reserve Bank Currency Tables.
af_za: Reserve Bank Geld tabelle.
ar_ae: احتياطي البنك جداول العملات.
bg_bg: Резервна Банка Валута Таблици.
cs_cz: Tabulky sekce banka rezervní měny.
da_dk: Reserve Bank valuta tabellen.
de_de: Reserve Bank Currency Tabellen.
es_ar: Tablas de divisa del Banco de la Reserva.
et_ee: Reserve Bank Valuuta Tabelid.
fr_fr: Reserve Bank devises Tables.
hi_in: रिजर्व बैंक मुद्रा तालिकाएँ।
hu_hu: Reserve Bank Valuta Asztalok.
it_it: Reserve Bank valuta tabelle.
ja_jp: 準備銀行の通貨テーブル。
lt_lt: Rezervų Bankas Valiutos Stalais.
lv_lv: Rezervju Banka Valūtu Tabulu.
pl_pl: Tabele Walut Banku Rezerw.
pt_br: Tabelas de moeda do banco de reserva.
ru_ru: Резервный банк Валюта таблицы.
sk_sk: Reserve Bank meny tabuľky.
sv_se: Reserve Bank Valuta Tabeller.
zh_cn: 儲備銀行貨幣表.

# e2101013
source: Select.
af_za: Kies.
ar_ae: تحديد.
bg_bg: Изберете.
cs_cz: Vyberte.
da_dk: Selecteer.
de_de: Wählen.
es_ar: Seleccionar.
et_ee: Valige.
fr_fr: Choisir
hi_in: का चयन करें।
hu_hu: Válassza Ki.
it_it: Selezionare.
ja_jp: 選択します。
lt_lt: Pasirinkite.
lv_lv: Izvēlieties.
pl_pl: Wybierz.
pt_br: Selecione.
ru_ru: Выберите.
sk_sk: Vybrať.
sv_se: Välj.
zh_cn: 選擇。

# e2101014
source: Selected Conversion Currency Code.
af_za: Gekies Gesprek Geld kode.
ar_ae: اختيار رمز العملة التحويل.
bg_bg: Избрани Обменен Валутен Код.
cs_cz: Kód měny pro vybraný převod.
da_dk: Geselecteerde conversie valutacode.
de_de: Ausgewählte Conversion Currency Code.
es_ar: Código de cambio de divisa seleccionado.
et_ee: Valitud Tulemus Valuutakood.
fr_fr: Sélectionnés code Conversion.
hi_in: रूपांतरण मुद्रा कोड का चयन किया।
hu_hu: Kijelölt Konvertálási Pénznemkód.
it_it: Selezionato il codice di conversione valuta.
ja_jp: 選択した変換の通貨コード。
lt_lt: Pasirinktu Konvertavimo Valiutos Kodas.
lv_lv: Atlasītie Pārvēršanas Valūtas Kods.
pl_pl: Wybrany Kod Konwersji Waluty.
pt_br: Código de moeda de conversão selecionado.
ru_ru: Код выбранного преобразования валюты.
sk_sk: Vybraný konverzie meny kód.
sv_se: Valda Konverteringen Valutakod.
zh_cn: 選擇兌換貨幣代碼.

# e2103001
source: Amount Cr.
af_za: Bedrag Cr.
ar_ae: المبلغ Cr.
bg_bg: Сума Cr.
cs_cz: Částka Cr.
da_dk: Bedrag Cr.
de_de: Höhe Cr.
es_ar: Importe Cr.
et_ee: Summa Cr.
fr_fr: Montant Cr.
hi_in: राशि क्रेडिट।
hu_hu: Összeg Cr.
it_it: Quantità di Cr.
ja_jp: Cr の量。
lt_lt: Suma Cr.
lv_lv: Summa Cr.
pl_pl: Kwota Cr.
pt_br: Quantidade de Cr.
ru_ru: Сумма Cr.
sk_sk: Množstvo Cr.
sv_se: Belopp Cr.
zh_cn: 金額.

# e2103002
source: Inter-Company.
af_za: Inter-maatskappy.
ar_ae: بين شركة
bg_bg: Вътрешно-Фирмени.
cs_cz: Vnitrofiremní.
de_de: Unter-Unternehmen.
es_ar: Inter-Compañía.
et_ee: Osapooltega.
fr_fr: Inter-Entreprise.
hi_in: अंतर कंपनी।
hu_hu: Vállalatközi.
it_it: Inter-aziendale.
ja_jp: 会社間。
lt_lt: Vidinės Įmonės.
lv_lv: Starpkompāniju.
pl_pl: Między Przedsiębiorstwami.
pt_br: Entre empresas.
ru_ru: Inter-компании.
sk_sk: Medzipodnikové.
sv_se: Mellan Företag.
zh_cn: 公司間

# e2103003
source: Journal Date.
af_za: Journal Datum.
ar_ae: مجلة التاريخ
bg_bg: Вестник Дата.
cs_cz: Datum deníku.
da_dk: Dagboek de datum.
de_de: Zeitschriften Datum.
es_ar: Fecha del Manual.
et_ee: Töölehe Kuupäev.
fr_fr: Date du Journal.
hi_in: जर्नल की तारीख।
hu_hu: Napló Dátuma.
it_it: Data di registrazione.
ja_jp: ジャーナルの日付。
lt_lt: Leidinyje Data.
lv_lv: Žurnāla Datums.
pl_pl: Data Dziennika.
pt_br: Data do jornal.
ru_ru: Журнал Дата.
sk_sk: Dátum časopise.
sv_se: Journalen Datum.
zh_cn: 雜誌日期

# e2103004
source: Line Description.
af_za: Line beskrywing.
ar_ae: سطر الوصف.
bg_bg: Описание На Ред.
cs_cz: Popis řádku.
da_dk: Beschrijving van de regel.
de_de: Line-Beschreibung.
es_ar: Línea de descripción.
et_ee: Rea Kirjeldus.
fr_fr: Description de la Ligne.
hi_in: पंक्ति वर्णन।
hu_hu: Leírása.
it_it: Descrizione di linea.
ja_jp: 回線記述。
lt_lt: Linijos Aprašymas.
lv_lv: Rindas Aprakstu.
pl_pl: Opis Linii.
pt_br: Descrição da linha.
ru_ru: Описание строк.
sk_sk: Popis riadku.
sv_se: Beskrivning.
zh_cn: 行說明.

# e2103005
source: Notify.
af_za: In kennis stel.
ar_ae: تخطر.
bg_bg: Уведоми.
cs_cz: Oznámit.
da_dk: Houd op de hoogte.
de_de: Benachrichtigen.
es_ar: Notificar.
et_ee: Teatama.
fr_fr: Avertir.
hi_in: सूचित करें।
hu_hu: Értesíti.
it_it: Notificare.
ja_jp: 通知します。
lt_lt: Apie Tai Praneša.
lv_lv: Paziņot.
pl_pl: Powiadomić.
pt_br: Informe-se.
ru_ru: Уведомлять.
sk_sk: Oznámiť.
sv_se: Meddela.
zh_cn: 通知.

# e2103006
source: Out of Balance.
af_za: Uit balans.
ar_ae: من الرصيد
bg_bg: От Равновесие.
cs_cz: Mimo rovnováhu.
da_dk: Uit balans.
de_de: Aus Balance Heraus.
es_ar: Saldo pendiente.
et_ee: Kokku Saldo.
fr_fr: En déséquilibre.
hi_in: संतुलन से बाहर।
hu_hu: Az Egyensúly.
it_it: Fuori di equilibrio.
ja_jp: バランス。
lt_lt: Iš Pusiausvyros.
lv_lv: No Bilances.
pl_pl: Z Równowagi.
pt_br: Fora de equilíbrio.
ru_ru: Из равновесия.
sk_sk: Z rovnováhy.
sv_se: Ur Balans.
zh_cn: 失去平衡

# e2103007
source: Target.
af_za: Teiken.
ar_ae: الهدف
bg_bg: Цел.
cs_cz: Cíl.
da_dk: Doel.
de_de: Ausrichtung.
es_ar: Objetivo.
et_ee: Eesmärgi.
fr_fr: Cible.
hi_in: लक्ष्य।
hu_hu: Cél.
it_it: Bersaglio.
ja_jp: ターゲット。
lt_lt: Tikslą.
lv_lv: Mērķi.
pl_pl: Docelowego.
pt_br: Alvo.
ru_ru: Мишень.
sk_sk: Cieľ.
sv_se: Mål.
zh_cn: 目標

# e2103008
source: Target Database.
af_za: Doel databasis.
ar_ae: استهداف قاعدة بيانات.
bg_bg: Целевата База Данни.
cs_cz: Cílová databáze databáze.
da_dk: Doeldatabase.
de_de: Zieldatenbank.
es_ar: Base de datos de objetivos.
et_ee: Sihtandmebaas.
fr_fr: Base de données cible.
hi_in: लक्ष्य डेटाबेस।
hu_hu: Cél-Adatbázis.
it_it: Database di destinazione.
ja_jp: ターゲット データベース。
lt_lt: Tikslinei Duomenų Bazei.
lv_lv: Mērķa Datu Bāzi.
pl_pl: Miejsce Docelowe Bazy Danych.
pt_br: Banco de dados de destino.
ru_ru: Целевая база данных.
sk_sk: Cieľová databáza.
sv_se: Måldatabasen.
zh_cn: 目標數據庫.

# e2103009
source: Total Credits.
af_za: Totale Krediete.
ar_ae: مجموع الاعتمادات
bg_bg: Общо Кредити.
cs_cz: Celkem kreditů.
da_dk: Totaal Credits.
de_de: Insgesamt Credits.
es_ar: Créditos Totales.
et_ee: Kokku Krediiti.
fr_fr: Total des Crédits.
hi_in: कुल क्रेडिट।
hu_hu: Összes Kreditpont.
it_it: Totale crediti.
ja_jp: 合計のクレジットです。
lt_lt: Kreditines Sumas Iš Viso.
lv_lv: Kopā Kredīti.
pl_pl: Sumą Zapisów Kredytowych.
pt_br: Total dos créditos.
ru_ru: Всего кредитов.
sk_sk: Celkom Kreditov.
sv_se: Totala Krediter.
zh_cn: 總學分

# e2103010
source: Total Debits.
af_za: Totale Debiete.
ar_ae: مجموع الخصوم.
bg_bg: Общо Дебит.
cs_cz: Celkové inkaso.
da_dk: Totale afschrijvingen.
de_de: Insgesamt Lastschriften.
es_ar: Débitos totales.
et_ee: Kogu Deebetsumma.
fr_fr: Total des débits.
hi_in: कुल नामे।
hu_hu: Az Összes Követelés.
it_it: Totali debiti.
ja_jp: 合計の借方。
lt_lt: Debetines Sumas Iš Viso.
lv_lv: Kopējais Debets.
pl_pl: Sumą Zapisów Debetowych.
pt_br: Total dos débitos.
ru_ru: Общий дебет.
sk_sk: Celkové inkaso.
sv_se: Totala Debiteringar.
zh_cn: 共有借方.

# e2103011
source: Transaction Ref.
af_za: Transaksie ref.
ar_ae: مرجع المعاملة.
bg_bg: Реф.
cs_cz: Ref. transakce.
da_dk: Transaktion Ref.
de_de: Transaktionsreferenz
es_ar: Transacción Ref.
et_ee: Tehingu viide
fr_fr: Transaction Réf.
hi_in: लेन-देन रेफ।
hu_hu: Tranzakció Ref.
it_it: Rif. Transazione
ja_jp: トランザクション参照
lt_lt: Sandorio nuoroda
lv_lv: Darījuma atsauce
pl_pl: Nr transakcji
pt_br: Ref. Transação
ru_ru: Сделка Ref.
sk_sk: Ref. transakcie.
sv_se: Transaktion Ref.
zh_cn: 交易参考

# e2104001
source: Accounts Payable Invoices.
af_za: Rekeninge betaalbaar fakture.
ar_ae: حسابات الفواتير المستحقة الدفع.
bg_bg: Сметки Платими Фактури.
cs_cz: Účty splatné faktury.
da_dk: Rekeningen te betalen facturen.
de_de: Von Eingangsrechnungen.
es_ar: Facturas de cuentas por pagar.
et_ee: Kontodele Makstavad Arved.
fr_fr: Comptes factures à payer.
hi_in: खातों देय चालान।
hu_hu: Beszámoló Kifizetendő Számlák.
it_it: Conti da pagare le fatture.
ja_jp: アカウント買掛金請求書。
lt_lt: Sąskaitų Mokėtinos Sąskaitos Faktūros.
lv_lv: Kontu Kreditoru Rēķinus.
pl_pl: Konta Płatne Faktury.
pt_br: Contas pagar facturas.
ru_ru: Счета кредиторов счета-фактуры.
sk_sk: Účty splatný faktúry.
sv_se: Konton Betalas Fakturor.
zh_cn: 應付帳款發票.

# e2104002
source: Accounts Receivable Invoices.
af_za: Rekeninge ontvangbaar fakture.
ar_ae: فواتير حسابات المقبوضات.
bg_bg: Сметки Вземания Фактури.
cs_cz: Účty pohledávek faktury.
da_dk: Rekeningen aanvaardbare facturen.
de_de: Debitorenbuchhaltung Rechnungen.
es_ar: Facturas de cuentas deudores.
et_ee: Kontode Müügiarved.
fr_fr: Factures Débiteurs.
hi_in: खातों प्राप्य चालान।
hu_hu: Számlák Kinnlevőségek Számlák.
it_it: Fatture contabilità clienti conti.
ja_jp: アカウント売掛金勘定の請求書。
lt_lt: Sąskaitos Gautinas Sąskaitas-Faktūras.
lv_lv: Pārskatu Debitoru Rēķiniem.
pl_pl: Rachunki z Odbiorcami Faktur.
pt_br: Contas a receber facturas.
ru_ru: Счета дебиторов счета-фактуры.
sk_sk: Pohľadávky faktúry.
sv_se: Konton Kundreskontra Fakturor.
zh_cn: 應收賬款發票.

# e2104003
source: Difference.
af_za: Verskil.
ar_ae: ÇÎÊáÇÝ.
bg_bg: Разликата.
cs_cz: Rozdíl.
da_dk: Verschil.
de_de: Differenz.
es_ar: Diferencia.
et_ee: Erinevus.
fr_fr: & Différence ".
hi_in: अंतर।
hu_hu: Különbség.
it_it: Differenza.
ja_jp: 違い。
lt_lt: Skirtumas.
lv_lv: Starpība.
pl_pl: Różnica.
pt_br: Diferença.
ru_ru: Разница.
sk_sk: Rozdiel.
sv_se: Skillnaden.
zh_cn: 差異.

# e2104004
source: Import File Location.
af_za: Invoer File ligging.
ar_ae: استيراد ملف الموقع
bg_bg: Местоположение На Файла за Импортиране.
cs_cz: Umístění souboru importu.
da_dk: Import bestandslocatie.
de_de: Import Datei Standort.
es_ar: Ubicación de archivo de importación.
et_ee: Impordi Faili Asukoht.
fr_fr: Lieu Importer un fichier.
hi_in: आयात फ़ाइल का स्थान।
hu_hu: Import Fájl Helyét.
it_it: Percorso del File di importazione.
ja_jp: インポート ファイルの場所。
lt_lt: Importo Failo Vietą.
lv_lv: Importa Faila Atrašanās Vietu.
pl_pl: Lokalizacja Pliku Importu.
pt_br: Local do arquivo de importação.
ru_ru: Местоположение файла импорта.
sk_sk: Dovoz umiestnenie súboru.
sv_se: Importera Filen Läge.
zh_cn: 導入文件的位置

# e2104005
source: Ledger Journal.
af_za: Grootboek Journal.
ar_ae: مجلة ليدجر
bg_bg: Книга за Дневник.
cs_cz: Deník hlavní knihy.
da_dk: VA-dagboek.
de_de: Hauptbuch Zeitschrift.
es_ar: Manual del libro mayor.
et_ee: Pearaamatu Tööleht.
fr_fr: Journal de Registre.
hi_in: खाताबही जर्नल।
hu_hu: A Főkönyvi Naplóba.
it_it: Giornale di contabilità generale.
ja_jp: 元帳仕訳帳。
lt_lt: Dk Žurnalas.
lv_lv: Virsgrāmatas Žurnālu.
pl_pl: Arkusza Księgi.
pt_br: Diário-razão.
ru_ru: Журнал ГК.
sk_sk: Ledger Vestníku.
sv_se: Redovisningsjournal.
zh_cn: 總帳雜誌

# e2104006
source: Other.
af_za: Ander.
ar_ae: آخر.
bg_bg: Други.
cs_cz: Ostatní.
da_dk: Andere.
de_de: Andere.
es_ar: Otros.
et_ee: Muud.
fr_fr: Autre STEL.
hi_in: अन्य।
hu_hu: Más.
it_it: Altri.
ja_jp: その他。
lt_lt: Kiti.
lv_lv: Citi.
pl_pl: Innych.
pt_br: Outros.
ru_ru: Другие.
sk_sk: Iné.
sv_se: Andra.
zh_cn: 其它.

# e2104007
source: Payroll Entries.
af_za: Betaalstaat Inskrywings.
ar_ae: مقالات المرتبات.
bg_bg: Трз Записи.
cs_cz: Mzdové položky.
da_dk: Payroll posten.
de_de: Payroll Einträge.
es_ar: Entradas de nómina.
et_ee: Palgaarvestuse Kanded.
fr_fr: Entrées de paie.
hi_in: पेरोल प्रविष्टियों।
hu_hu: Bérlista-Bejegyzéseket.
it_it: Voci sui salari.
ja_jp: 給与のエントリです。
lt_lt: Atlyginimų Įrašų.
lv_lv: Algu Saraksta Ievadnes.
pl_pl: Wpisy Listy Płac.
pt_br: Entradas de folha de pagamento.
ru_ru: Заработной платы записей.
sk_sk: Mzdové položky.
sv_se: Lönelistan Poster.
zh_cn: 薪資項.

# e2104008
source: Transaction Type.
af_za: Tipe transaksie.
ar_ae: نوع المعاملة:.
bg_bg: Тип На Транзакцията.
cs_cz: Typ transakce.
da_dk: Transactiesoort.
de_de: Transaktionstyp:.
es_ar: Tipo de transacción.
et_ee: Kande Tüüp.
hi_in: लेनदेन का प्रकार।
hu_hu: Tranzakció Típusa.
it_it: Tipo di transazione.
ja_jp: トランザクションの種類。
lt_lt: Operacijos Tipas.
lv_lv: Darbības Tips.
pl_pl: Typ Transakcji.
pt_br: Tipo de transação.
ru_ru: Тип транзакции.
sk_sk: Typ transakcie.
sv_se: Transaktionstypen.
zh_cn: 交易類型.

# e2105001
source: Account Type.
af_za: Tipe Rekening.
ar_ae: نوع الحساب.
bg_bg: Тип На Акаунт.
cs_cz: Typ účtu.
de_de: Konto-Typ.
es_ar: Tipo de cuenta.
et_ee: Konto Liik.
fr_fr: Type de compte.
hi_in: खाता प्रकार।
hu_hu: Számlatípus.
it_it: Tipo di account.
ja_jp: アカウントの種類。
lt_lt: Sąskaitos Tipas.
lv_lv: Konta Tips.
pl_pl: Typ Konta.
pt_br: Tipo de conta.
ru_ru: Тип учетной записи.
sk_sk: Typ účtu.
sv_se: Kontotyp.
zh_cn: 帳號類型.

# e2105002
source: Amount Total.
af_za: Bedrag Totaal.
ar_ae: المبلغ الاجمالي.
bg_bg: Сума Общо.
cs_cz: Celková částka.
da_dk: Totaal bedrag.
de_de: Anzahl Gesamt.
es_ar: Cuenta total.
et_ee: Summa Kokku.
fr_fr: Montant total des.
hi_in: राशि कुल।
hu_hu: Teljes Összege.
it_it: Importo totale.
ja_jp: 金額の合計。
lt_lt: Suma Iš Viso.
lv_lv: Summa Kopā.
pl_pl: Łączna Kwota.
pt_br: Quantidade Total.
ru_ru: Сумма всего.
sk_sk: Celková výška.
sv_se: Belopp Totalt.
zh_cn: 總額為.
