Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107141
source: 10,000,000 euros or up to 2% of annual turnover, whichever is greater
af_za: 10.000.000 euro of tot 2% van die jaarlikse omset, wat ook al die grootste is
ar_ae: 10.000.000 يورو أو ما يصل إلى 2٪ من المبيعات السنوية ، أيهما أكبر
bg_bg: 10 000 000 евро или до 2% от годишния оборот, което от двете е по-голямо
cs_cz: 10 000 000 eur nebo až 2% ročního obratu, podle toho, co je větší
da_dk: 10.000.000 euro eller op til 2% af den årlige omsætning, alt efter hvad der er større
de_de: 10.000.000 Euro oder bis zu 2% des Jahresumsatzes, je nachdem, welcher Betrag höher ist
es_ar: 10.000.000 de euros o hasta el 2% de la facturación anual, el que sea mayor
et_ee: 10 000 000 eurot või kuni 2% aastakäibest, olenevalt sellest, kumb on suurem
fr_fr: 10 000 000 euros ou jusqu'à 2% du chiffre d'affaires annuel, selon le plus élevé
hi_in: 10,000,000 यूरो या वार्षिक कारोबार का 2% तक, जो भी अधिक हो
hu_hu: 10.000.000 euró, vagy akár az éves forgalom 2% -a, attól függően, melyik nagyobb
it_it: 10.000.000 di euro o fino al 2% del fatturato annuale, a seconda di quale sia maggiore
ja_jp: 10,000,000ユーロまたは年間売上高の最大2％のいずれか大きい方
lt_lt: 10 000 000 eurų arba iki 2% metinės apyvartos, priklausomai nuo to, kas yra didesnis
lv_lv: 10 000 000 eiro vai līdz 2% no gada apgrozījuma, atkarībā no tā, kurš ir lielāks
pl_pl: 10 000 000 euro lub do 2% rocznego obrotu, w zależności od tego, która wartość jest większa
pt_br: 10.000.000 euros ou até 2% do volume de negócios anual, o que for maior
ru_ru: 10 000 000 евро или до 2% годового оборота, в зависимости от того, что больше
sk_sk: 10 000 000 eur alebo až 2% ročného obratu, podľa toho, ktorá hodnota je vyššia
sv_se: 10.000.000 euro eller upp till 2% av årsomsättningen, beroende på vilket som är störst
zh_cn: 10,000,000欧元或高达年营业额的2％，以较高者为准

# e6107142
source: Any organization that processes personal data
af_za: Enige organisasie wat persoonlike data verwerk
ar_ae: أي منظمة تعالج البيانات الشخصية
bg_bg: Всяка организация, която обработва лични данни
cs_cz: Každá organizace, která zpracovává osobní údaje
da_dk: Enhver organisation, der behandler personlige data
de_de: Jede Organisation, die personenbezogene Daten verarbeitet
es_ar: Cualquier organización que procesa datos personales
et_ee: Kõik organisatsioonid, kes töötlevad isikuandmeid
fr_fr: Toute organisation qui traite des données personnelles
hi_in: कोई भी संगठन जो व्यक्तिगत डेटा को संसाधित करता है
hu_hu: Bármely szervezet, amely feldolgozza a személyes adatokat
it_it: Qualsiasi organizzazione che elabora dati personali
ja_jp: 個人データを処理する組織
lt_lt: Bet kuri organizacija, kuri tvarko asmens duomenis
lv_lv: Jebkura organizācija, kas apstrādā personas datus
pl_pl: Każda organizacja przetwarzająca dane osobowe
pt_br: Qualquer organização que processa dados pessoais
ru_ru: Любая организация, которая обрабатывает личные данные
sk_sk: Každá organizácia, ktorá spracúva osobné údaje
sv_se: Alla organisationer som behandlar personuppgifter
zh_cn: 任何处理个人数据的组织

# e6107143
source: Data controllers operating in the EU
af_za: Data-beheerders wat in die EU werk
ar_ae: وحدات تحكم البيانات العاملة في الاتحاد الأوروبي
bg_bg: Администратори на данни, действащи в ЕС
cs_cz: Řadiče údajů pracující v EU
da_dk: Datakontrollere, der opererer i EU
de_de: Datenverantwortliche, die in der EU tätig sind
es_ar: Controladores de datos que operan en la UE
et_ee: ELis tegutsevad andmekaitseinspektorid
fr_fr: Contrôleurs de données opérant dans l'UE
hi_in: यूरोपीय संघ में संचालित डेटा नियंत्रक
hu_hu: Az EU-ban működő adatkezelők
it_it: Controllori dei dati che operano nell'UE
ja_jp: EUで動作するデータコントローラ
lt_lt: Duomenų valdytojai, veikiantys ES
lv_lv: Datu kontrolieri, kas darbojas ES
pl_pl: Administratorzy danych działający w UE
pt_br: Controladores de dados que operam na UE
ru_ru: Контроллеры данных, работающие в ЕС
sk_sk: Riadiaci pracovníci prevádzkujúci údaje v EÚ
sv_se: Datakontrollanter som arbetar inom EU
zh_cn: 数据控制器在欧盟运营

# e6107144
source: All data controllers and processors established in the EU and organizations that target EU citizens
af_za: Alle data beheerders en verwerkers wat in die EU gestig is en organisasies wat EU-burgers rig
ar_ae: جميع أجهزة التحكم في البيانات والمعالجات المنشأة في الاتحاد الأوروبي والمنظمات التي تستهدف مواطني الاتحاد الأوروبي
bg_bg: Всички администратори и преработватели на данни, установени в ЕС, и организации, които са насочени към гражданите на ЕС
cs_cz: Všichni správci a zpracovatelé údajů, kteří jsou usazeni v EU, a organizace zaměřené na občany EU
da_dk: Alle datastyrere og processorer etableret i EU og organisationer, der er målrettet EU-borgere
de_de: Alle in der EU ansässigen Datenverantwortlichen und -verarbeiter sowie Organisationen, die auf EU-Bürger abzielen
es_ar: Todos los controladores y procesadores de datos establecidos en la UE y las organizaciones que se dirigen a ciudadanos de la UE
et_ee: Kõik ELis asutatud vastutavad töötlejad ja töötlejad ning ELi kodanikele suunatud organisatsioonid
fr_fr: Tous les contrôleurs de données et les processeurs établis dans l'UE et les organisations qui ciblent les citoyens de l'UE
hi_in: ईयू नागरिकों को लक्षित करने वाले यूरोपीय संघ और संगठनों में स्थापित सभी डेटा नियंत्रक और प्रोसेसर
hu_hu: Az EU-ban székhellyel rendelkező valamennyi adatkezelő és -feldolgozó, valamint az uniós polgárokat célzó szervezetek
it_it: Tutti i responsabili del trattamento dei dati e dei trasformatori stabiliti nell'UE e le organizzazioni che prendono di mira i cittadini dell'UE
ja_jp: EUに設立されたすべてのデータ・コントローラとプロセッサ、およびEU市民を対象とする組織
lt_lt: Visi ES įsisteigę duomenų valdytojai ir perdirbėjai bei ES piliečiams taikomos organizacijos
lv_lv: Visi ES reģistrētie datu apstrādātāji un pārstrādātāji un organizācijas, kas attiecas uz ES pilsoņiem
pl_pl: Wszyscy administratorzy danych i przetwórcy z siedzibą w UE i organizacje, które są skierowane do obywateli UE
pt_br: Todos os controladores e processadores de dados estabelecidos na UE e organizações que visam os cidadãos da UE
ru_ru: Все контроллеры данных и процессоры, созданные в ЕС, и организации, нацеленные на граждан ЕС
sk_sk: Všetci prevádzkovatelia a spracovatelia údajov zriadení v EÚ a organizácie, ktoré sa zameriavajú na občanov EÚ
sv_se: Alla datastyrare och processorer som är etablerade i EU och organisationer som riktar sig till EU-medborgare
zh_cn: 所有在欧盟设立的数据控制器和处理器以及针对欧盟公民的组织

# e6107145
source: In all cases, regardless of the levels of data processing
af_za: In alle gevalle, ongeag die vlakke van dataverwerking
ar_ae: في جميع الحالات ، بغض النظر عن مستويات معالجة البيانات
bg_bg: Във всички случаи, независимо от нивата на обработка на данни
cs_cz: Ve všech případech, bez ohledu na úroveň zpracování dat
da_dk: I alle tilfælde uanset niveauet af databehandling
de_de: In allen Fällen, unabhängig von den Ebenen der Datenverarbeitung
es_ar: En todos los casos, independientemente de los niveles de procesamiento de datos
et_ee: Igal juhul olenemata andmetöötluse tasemest
fr_fr: Dans tous les cas, quels que soient les niveaux de traitement des données
hi_in: सभी मामलों में, डेटा प्रोसेसिंग के स्तर के बावजूद
hu_hu: Minden esetben, függetlenül az adatfeldolgozás szintjétől
it_it: In tutti i casi, indipendentemente dai livelli di elaborazione dei dati
ja_jp: すべての場合において、データ処理のレベルにかかわらず
lt_lt: Visais atvejais, nepriklausomai nuo duomenų tvarkymo lygių
lv_lv: Visos gadījumos neatkarīgi no datu apstrādes līmeņiem
pl_pl: We wszystkich przypadkach, niezależnie od poziomu przetwarzania danych
pt_br: Em todos os casos, independentemente dos níveis de processamento de dados
ru_ru: Во всех случаях, независимо от уровня обработки данных
sk_sk: Vo všetkých prípadoch bez ohľadu na úroveň spracovania údajov
sv_se: I alla fall oberoende av nivåerna av databehandling
zh_cn: 在任何情况下，无论数据处理的级别如何

# e6107146
source: If an organization processes any sensitive personal data relating to EU citizens
af_za: As 'n organisasie sensitiewe persoonsgegevens met betrekking tot EU-burgers verwerk
ar_ae: إذا قامت أي منظمة بمعالجة أي بيانات شخصية حساسة تتعلق بمواطني الاتحاد الأوروبي
bg_bg: Ако една организация обработва чувствителни лични данни, свързани с гражданите на ЕС
cs_cz: Pokud organizace zpracovává citlivé osobní údaje týkající se občanů EU
da_dk: Hvis en organisation behandler følsomme personoplysninger vedrørende EU-borgere
de_de: Wenn eine Organisation sensible personenbezogene Daten in Bezug auf EU-Bürger verarbeitet
es_ar: Si una organización procesa cualquier dato personal sensible relacionado con ciudadanos de la UE
et_ee: Kui organisatsioon töötleb ELi kodanikega seotud tundlikke isikuandmeid
fr_fr: Si une organisation traite des données personnelles sensibles relatives aux citoyens de l'UE
hi_in: यदि कोई संगठन यूरोपीय संघ के नागरिकों से संबंधित किसी भी संवेदनशील व्यक्तिगत डेटा को संसाधित करता है
hu_hu: Ha egy szervezet az uniós polgárokkal kapcsolatos érzékeny személyes adatokat dolgoz fel
it_it: Se un'organizzazione elabora dati personali sensibili relativi ai cittadini dell'UE
ja_jp: 組織がEU市民に関する慎重な個人データを処理する場合
lt_lt: Jei organizacija tvarko slaptus asmens duomenis, susijusius su ES piliečiais
lv_lv: Ja organizācija apstrādā visus sensitīvos personas datus, kas attiecas uz ES pilsoņiem
pl_pl: Jeśli organizacja przetwarza wszelkie wrażliwe dane osobowe dotyczące obywateli UE
pt_br: Se uma organização processar dados pessoais sensíveis relacionados com cidadãos da UE
ru_ru: Если организация обрабатывает любые конфиденциальные личные данные, относящиеся к гражданам ЕС
sk_sk: Ak organizácia spracúva citlivé osobné údaje týkajúce sa občanov EÚ
sv_se: Om en organisation behandlar känsliga personuppgifter som rör EU-medborgare
zh_cn: 如果一个组织处理任何有关欧盟公民的敏感个人数据

# e6107147
source: If an organization conducts large scale systematic monitoring or processes large amounts of sensitive personal data
af_za: As 'n organisasie grootskaalse sistematiese monitering uitvoer of prosesse groot hoeveelhede sensitiewe persoonlike data verwerk
ar_ae: إذا قامت إحدى المنظمات بإجراء مراقبة منهجية واسعة النطاق أو معالجة كميات كبيرة من البيانات الشخصية الحساسة
bg_bg: Ако една организация провежда широкомащабен системен мониторинг или обработва големи количества чувствителни лични данни
cs_cz: Pokud organizace provádí rozsáhlé systematické sledování nebo zpracovává velké množství citlivých osobních údajů
da_dk: Hvis en organisation udfører systematisk overvågning eller behandler store mængder følsomme personoplysninger
de_de: Wenn eine Organisation eine umfassende systematische Überwachung durchführt oder große Mengen sensibler personenbezogener Daten verarbeitet
es_ar: Si una organización realiza una supervisión sistemática a gran escala o procesa grandes cantidades de datos personales confidenciales
et_ee: Kui organisatsioon korraldab laiaulatuslikku süstemaatilist järelevalvet või töötleb tundlikke isikuandmeid suures koguses
fr_fr: Si une organisation effectue un suivi systématique à grande échelle ou traite de grandes quantités de données personnelles sensibles
hi_in: यदि कोई संगठन बड़े पैमाने पर व्यवस्थित निगरानी करता है या संवेदनशील व्यक्तिगत डेटा की बड़ी मात्रा में प्रक्रिया करता है
hu_hu: Ha egy szervezet nagyszabású szisztematikus megfigyelést végez vagy nagy mennyiségű érzékeny személyes adatot dolgoz fel
it_it: Se un'organizzazione conduce un monitoraggio sistematico su larga scala o elabora grandi quantità di dati personali sensibili
ja_jp: 組織が大規模な体系的な監視を行ったり、大量の機密データを処理する場合
lt_lt: Jei organizacija atlieka didelio masto sistemingą stebėjimą arba apdoroja daug slaptų asmeninių duomenų
lv_lv: Ja organizācija veic liela mēroga sistemātisku uzraudzību vai apstrādā lielu daudzumu konfidenciālu personas datu
pl_pl: Jeśli organizacja prowadzi systematyczny monitoring na dużą skalę lub przetwarza duże ilości poufnych danych osobowych
pt_br: Se uma organização realiza monitoramento sistemático em grande escala ou processa grandes quantidades de dados pessoais sensíveis
ru_ru: Если организация проводит крупномасштабный систематический мониторинг или обрабатывает большое количество конфиденциальных персональных данных
sk_sk: Ak organizácia vykonáva rozsiahle systematické monitorovanie alebo spracováva veľké množstvo citlivých osobných údajov
sv_se: Om en organisation utför systematisk övervakning eller hanterar stora mängder känslig personuppgifter
zh_cn: 如果一个组织进行大规模系统监控或处理大量敏感的个人数据

# e6107148
source: For all personal data
af_za: Vir alle persoonlike data
ar_ae: لجميع البيانات الشخصية
bg_bg: За всички лични данни
cs_cz: Pro všechny osobní údaje
da_dk: For alle personlige data
de_de: Für alle persönlichen Daten
es_ar: Para todos los datos personales
et_ee: Kõigi isikuandmete jaoks
fr_fr: Pour toutes les données personnelles
hi_in: सभी व्यक्तिगत डेटा के लिए
hu_hu: Minden személyes adat esetében
it_it: Per tutti i dati personali
ja_jp: すべての個人データ
lt_lt: Visiems asmens duomenims
lv_lv: Par visiem personas datiem
pl_pl: Dla wszystkich danych osobowych
pt_br: Para todos os dados pessoais
ru_ru: Для всех персональных данных
sk_sk: Pre všetky osobné údaje
sv_se: För alla personuppgifter
zh_cn: 对于所有个人数据

# e6107149
source: Only for children under the age of 16
af_za: Slegs vir kinders onder die ouderdom van 16
ar_ae: فقط للأطفال دون سن 16
bg_bg: Само за деца под 16-годишна възраст
cs_cz: Pouze pro děti mladší 16 let
da_dk: Kun for børn under 16 år
de_de: Nur für Kinder unter 16 Jahren
es_ar: Solo para niños menores de 16 años
et_ee: Ainult alla 16-aastased lapsed
fr_fr: Seulement pour les enfants de moins de 16 ans
hi_in: केवल 16 वर्ष से कम उम्र के बच्चों के लिए
hu_hu: Csak 16 év alatti gyermekek számára
it_it: Solo per bambini di età inferiore ai 16 anni
ja_jp: 16歳未満の子供のみ
lt_lt: Tik vaikams iki 16 metų
lv_lv: Tikai bērniem līdz 16 gadu vecumam
pl_pl: Tylko dla dzieci w wieku poniżej 16 lat
pt_br: Somente para crianças menores de 16 anos
ru_ru: Только для детей в возрасте до 16 лет
sk_sk: Iba pre deti mladšie ako 16 rokov
sv_se: Endast för barn under 16 år
zh_cn: 仅限16岁以下的儿童

# e6107150
source: In the case of sensitive personal data or trans-border data flow
af_za: In die geval van sensitiewe persoonsgegevens of grensoverschrijdende data stroom
ar_ae: في حالة البيانات الشخصية الحساسة أو تدفق البيانات عبر الحدود
bg_bg: В случай на чувствителни лични данни или трансграничен поток от данни
cs_cz: V případě citlivých osobních údajů nebo přeshraničních datových toků
da_dk: I tilfælde af følsomme personoplysninger eller grænseoverskridende datastrøm
de_de: Bei sensiblen personenbezogenen Daten oder grenzüberschreitendem Datenfluss
es_ar: En el caso de datos personales confidenciales o flujo de datos transfronterizo
et_ee: Tundlike isikuandmete või piiriülese andmevoo korral
fr_fr: Dans le cas de données personnelles sensibles ou de flux de données transfrontaliers
hi_in: संवेदनशील व्यक्तिगत डेटा या ट्रांस-सीमा डेटा प्रवाह के मामले में
hu_hu: Érzékeny személyes adatok vagy határokon átnyúló adatáramlás esetén
it_it: Nel caso di dati personali sensibili o flusso di dati transfrontalieri
ja_jp: 敏感な個人データまたは国境を越えたデータフローの場合
lt_lt: Neprivalomų asmens duomenų ar tarpvalstybinio duomenų srauto atveju
lv_lv: Jutīgu personas datu vai pārrobežu datu plūsmas gadījumā
pl_pl: W przypadku wrażliwych danych osobowych lub transgranicznego przepływu danych
pt_br: No caso de dados pessoais sensíveis ou de fluxo de dados transfronteiriço
ru_ru: В случае чувствительных персональных данных или трансграничного потока данных
sk_sk: V prípade citlivých osobných údajov alebo cezhraničného toku údajov
sv_se: Vid känsliga personuppgifter eller gränsöverskridande dataflöde
zh_cn: 在敏感的个人数据或跨境数据流的情况下

# e6107151
source: Within 48 hours
af_za: Binne 48 uur
ar_ae: خلال 48 ساعة
bg_bg: В рамките на 48 часа
cs_cz: Do 48 hodin
da_dk: Inden for 48 timer
de_de: Innerhalb 48 Stunden
es_ar: Dentro de las 48 horas
et_ee: 48 tunni jooksul
fr_fr: Dans les 48 heures
hi_in: 48 घंटों के भीतर
hu_hu: 48 órán belül
it_it: Entro 48 ore
ja_jp: 48時間以内
lt_lt: Per 48 valandas
lv_lv: 48 stundu laikā
pl_pl: W ciągu 48 godzin
pt_br: Dentro de 48 horas
ru_ru: В течение 48 часов
sk_sk: Do 48 hodín
sv_se: Inom 48 timmar
zh_cn: 在48小时内

# e6107152
source: Within 12 hours
af_za: Binne 12 uur
ar_ae: في غضون 12 ساعة
bg_bg: В рамките на 12 часа
cs_cz: Do 12 hodin
da_dk: Inden for 12 timer
de_de: Innerhalb von 12 Stunden
es_ar: Dentro de 12 horas
et_ee: 12 tunni jooksul
fr_fr: Dans les 12 heures
hi_in: 12 घंटे के भीतर
hu_hu: 12 órán belül
it_it: Entro 12 ore
ja_jp: 12時間以内
lt_lt: Per 12 valandų
lv_lv: 12 stundu laikā
pl_pl: W ciągu 12 godzin
pt_br: Dentro de 12 horas
ru_ru: В течение 12 часов
sk_sk: Do 12 hodín
sv_se: Inom 12 timmar
zh_cn: 在12小时内

# e6107153
source: Within 72 hours
af_za: Binne 72 uur
ar_ae: في غضون 72 ساعة
bg_bg: В рамките на 72 часа
cs_cz: Do 72 hodin
da_dk: Inden for 72 timer
de_de: Innerhalb von 72 Stunden
es_ar: Dentro de las 72 horas
et_ee: 72 tunni jooksul
fr_fr: Dans les 72 heures
hi_in: 72 घंटों के भीतर
hu_hu: 72 órán belül
it_it: Entro 72 ore
ja_jp: 72時間以内
lt_lt: Per 72 val
lv_lv: 72 stundu laikā
pl_pl: W ciągu 72 godzin
pt_br: Dentro de 72 horas
ru_ru: В течение 72 часов
sk_sk: Do 72 hodín
sv_se: Inom 72 timmar
zh_cn: 72小时内

# e6107154
source: Both A and B
af_za: Beide A en B
ar_ae: كل من A و B
bg_bg: Както A, така и B
cs_cz: Obojí a i B
da_dk: Både A og B
de_de: Sowohl A als auch B
es_ar: Tanto a como B
et_ee: Nii A kui ka B
fr_fr: Les deux, A et B
hi_in: A और B दोनों
hu_hu: A és B
it_it: Sia a che B
ja_jp: AもBも
lt_lt: Tiek A, tiek B
lv_lv: Gan A, gan B
pl_pl: Zarówno a jak i B
pt_br: Ambos a e B
ru_ru: Оба а и Б
sk_sk: Obaja A aj B
sv_se: Både A och B
zh_cn: A和B

# e6107155
source: Biometric Data
af_za: Biometriese data
ar_ae: البيانات البيومترية
bg_bg: Биометрични данни
cs_cz: Biometrické údaje
da_dk: Biometriske data
de_de: Biometrische Daten
es_ar: Información biométrica
et_ee: Biomeetrilised andmed
fr_fr: Données biométriques
hi_in: बॉयोमीट्रिक डेटा
hu_hu: Biometrikus adatok
it_it: Dati biometrici
ja_jp: バイオメトリックデータ
lt_lt: Biometriniai duomenys
lv_lv: Biometrijas dati
pl_pl: Dane biometryczne
pt_br: Dados biométricos
ru_ru: Биометрические данные
sk_sk: Biometrické údaje
sv_se: Biometriska data
zh_cn: 生物识别数据

# e6107156
source: Ethnic Origin
af_za: Etniese oorsprong
ar_ae: الأصل العرقي
bg_bg: Етнически произход
cs_cz: Etnického původu
da_dk: Etnisk oprindelse
de_de: Ethnischer Ursprung
es_ar: Origen étnico
et_ee: Etniline päritolu
fr_fr: Origine ethnique
hi_in: जातीय स्त्रोत
hu_hu: Etnikai hovatartozás
it_it: Origine etnica
ja_jp: 民族の起源
lt_lt: Etninės kilmės
lv_lv: Etniskā izcelsme
pl_pl: Etniczne pochodzenie
pt_br: Origem étnica
ru_ru: Этническое происхождение
sk_sk: Etnický pôvod
sv_se: Etniskt ursprung
zh_cn: 民族起源

# e6107157
source: 40 days
af_za: 40 dae
ar_ae: 40 يوما
bg_bg: 40 дни
cs_cz: 40 dní
da_dk: 40 dage
de_de: 40 Tage
es_ar: 40 días
et_ee: 40 päeva
fr_fr: 40 jours
hi_in: 40 दिन
hu_hu: 40 nap
it_it: 40 giorni
ja_jp: 40日
lt_lt: 40 dienų
lv_lv: 40 dienas
pl_pl: 40 dni
pt_br: 40 dias
ru_ru: 40 дней
sk_sk: 40 dní
sv_se: 40 dagar
zh_cn: 40天

# e6107158
source: 1 month
af_za: 1 maand
ar_ae: شهر واحد
bg_bg: 1 месец
cs_cz: 1 měsíc
da_dk: 1 måned
de_de: 1 Monat
es_ar: 1 mes
et_ee: 1 kuu
fr_fr: 1 mois
hi_in: 1 महीना
hu_hu: 1 hónap
it_it: 1 mese
ja_jp: 1ヶ月
lt_lt: 1 mėnuo
lv_lv: 1 mēnesis
pl_pl: 1 miesiąc
pt_br: 1 mês
ru_ru: 1 месяц
sk_sk: 1 mesiac
sv_se: 1 månad
zh_cn: 1个月

# e6107159
source: 10 working days
af_za: 10 werksdae
ar_ae: 10 يوم عمل
bg_bg: 10 работни дни
cs_cz: 10 pracovních dnů
da_dk: 10 arbejdsdage
de_de: 10 Arbeitstage
es_ar: 10 días hábiles
et_ee: 10 tööpäeva
fr_fr: 10 jours ouvrables
hi_in: 10 कार्य दिवस
hu_hu: 10 munkanap
it_it: 10 giorni lavorativi
ja_jp: 10営業日
lt_lt: 10 darbo dienų
lv_lv: 10 darba dienas
pl_pl: 10 dni roboczych
pt_br: 10 dias úteis
ru_ru: 10 рабочих дней
sk_sk: 10 pracovných dní
sv_se: 10 arbetsdagar
zh_cn: 10个工作日

# e6107160
source: Cleansing
af_za: reiniging
ar_ae: تطهير
bg_bg: очистване
cs_cz: Čištění
de_de: Reinigung
es_ar: Limpieza
et_ee: Puhastamine
fr_fr: Nettoyage
hi_in: सफाई
hu_hu: tisztító
it_it: detergente
ja_jp: クレンジング
lt_lt: Valymas
lv_lv: Tīrīšana
pl_pl: Oczyszczenie
pt_br: Limpeza
ru_ru: очищающий
sk_sk: čistiace
sv_se: rengöring
zh_cn: 净化

# e6107161
source: Interpretation
af_za: interpretasie
ar_ae: ترجمة
bg_bg: Интерпретация
cs_cz: Výklad
da_dk: Tolkning
de_de: Deutung
es_ar: Interpretación
et_ee: Tõlgendamine
fr_fr: Interprétation
hi_in: व्याख्या
hu_hu: Értelmezés
it_it: Interpretazione
ja_jp: 解釈
lt_lt: Interpretacija
lv_lv: Interpretācija
pl_pl: Interpretacja
pt_br: Interpretação
ru_ru: интерпретация
sk_sk: interpretácia
sv_se: tolkning
zh_cn: 解释

# e6107162
source: Must only adhere to local data protection policy
af_za: Moet slegs voldoen aan die plaaslike databeskermingsbeleid
ar_ae: يجب الالتزام فقط بسياسة حماية البيانات المحلية
bg_bg: Трябва само да се придържате към местната политика за защита на данните
cs_cz: Musíte dodržovat pouze místní zásady ochrany dat
da_dk: Skal kun overholde lokal databeskyttelsespolitik
de_de: Muss nur die lokale Datenschutzrichtlinie einhalten
es_ar: Solo debe cumplir con la política de protección de datos local
et_ee: Peate järgima ainult kohaliku andmekaitsepoliitikat
fr_fr: Doit seulement adhérer à la politique locale de protection des données
hi_in: केवल स्थानीय डेटा संरक्षण नीति का पालन करना चाहिए
hu_hu: Csak a helyi adatvédelmi szabályoknak kell megfelelnie
it_it: Deve solo rispettare la politica di protezione dei dati locale
ja_jp: ローカルのデータ保護ポリシーのみを遵守する必要があります
lt_lt: Turi laikytis tik vietos duomenų apsaugos politikos
lv_lv: Jāievēro tikai vietējā datu aizsardzības politika
pl_pl: Muszą być zgodne tylko z lokalnymi zasadami ochrony danych
pt_br: Deve apenas aderir à política de proteção de dados local
ru_ru: Необходимо придерживаться только локальной политики защиты данных.
sk_sk: Musia sa dodržiavať len miestne pravidlá ochrany údajov
sv_se: Måste endast följa lokala dataskyddspolicyer
zh_cn: 只能遵守当地的数据保护政策

# e6107163
source: Are exempt from GDPR
af_za: Is vrygestel van GDPR
ar_ae: معفاة من الناتج المحلي الإجمالي
bg_bg: Освобождават се от GDPR
cs_cz: Jsou vyňaty z GDPR
da_dk: Er undtaget fra GDPR
de_de: Sind von der DSGVO befreit
es_ar: Están exentos de GDPR
et_ee: Vabastatakse GDPR-st
fr_fr: Sont exemptés de GDPR
hi_in: जीडीपीआर से मुक्त हैं
hu_hu: Mentesülnek a GDPR alól
it_it: Sono esenti da GDPR
ja_jp: GDPRから免除されている
lt_lt: Atleidžiami nuo GDPR
lv_lv: Ir atbrīvoti no GDPR
pl_pl: Są zwolnione z GDPR
pt_br: Estão isentos de GDPR
ru_ru: Освобождены от ВВП
sk_sk: Sú vyňaté z GDPR
sv_se: Undantaget från GDPR
zh_cn: 免于GDPR

# e6107164
source: Require a designated representative in the EU
af_za: Vereis 'n aangewese verteenwoordiger in die EU
ar_ae: طلب ممثل معين في الاتحاد الأوروبي
bg_bg: Изисквайте определен представител в ЕС
cs_cz: Požadovat v EU jmenovaného zástupce
da_dk: Kræver en udpeget repræsentant i EU
de_de: Erfordert einen benannten Vertreter in der EU
es_ar: Requerir un representante designado en la UE
et_ee: Nõuda määratud esindajat ELis
fr_fr: Exiger un représentant désigné dans l'UE
hi_in: यूरोपीय संघ में एक निर्दिष्ट प्रतिनिधि की आवश्यकता है
hu_hu: Kérjen egy kijelölt képviselőt az EU-ban
it_it: Richiedere un rappresentante designato nell'UE
ja_jp: EUの指定代理人を要求する
lt_lt: Reikalauti paskirto ES atstovo
lv_lv: Pieprasiet izraudzīto pārstāvi ES
pl_pl: Wymagaj wyznaczonego przedstawiciela w UE
pt_br: Exigir um representante designado na UE
ru_ru: Требовать назначенного представителя в ЕС
sk_sk: Vyžadovať určeného zástupcu v EÚ
sv_se: Kräver en utsedd representant i EU
zh_cn: 需要欧盟的指定代表
