Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104194
source: Personalised Advertising.
af_za: Gepersonaliseerde advertensies.
ar_ae: الإعلان الشخصي.
bg_bg: Персонализирана реклама.
cs_cz: Personalizovaná reklama.
da_dk: Personlig reklame.
de_de: Personalisierte Werbung.
es_ar: Publicidad personalizada.
et_ee: Isikupärastatud reklaam.
fr_fr: Publicité personnalisée.
hi_in: वैयक्तिकृत विज्ञापन।
hu_hu: Személyre szabott reklám.
it_it: Pubblicità personalizzata.
ja_jp: パーソナライズド広告
lt_lt: Asmeninė reklama.
lv_lv: Personalizēta reklāma.
pl_pl: Spersonalizowana reklama.
pt_br: Publicidade personalizada.
ru_ru: Персональная реклама.
sk_sk: Prispôsobená reklama.
sv_se: Personlig annonsering.
zh_cn: 个性化广告。

# e6104195
source: Information Sharing.
af_za: Inligtingsdeling.
ar_ae: مشاركة المعلومات.
bg_bg: Споделяне на информация.
cs_cz: Sdílení informací.
da_dk: Informationsdeling.
de_de: Informationsaustausch.
es_ar: El intercambio de información.
et_ee: Teabe jagamine.
fr_fr: Partage d'information.
hi_in: जानकारी साझाकरण।
hu_hu: Információ megosztás.
it_it: Condivisione delle informazioni.
ja_jp: 情報の共有。
lt_lt: Informacijos bendrinimas.
lv_lv: Informācijas koplietošana.
pl_pl: Udostępnianie informacji.
pt_br: Compartilhamento de informações.
ru_ru: Распространение информации.
sk_sk: Zdieľanie informácií.
sv_se: Informationsdelning.
zh_cn: 信息共享。

# e6104196
source: Your rights.
af_za: U regte.
ar_ae: حقوقك.
bg_bg: Вашите права.
cs_cz: Vaše práva.
da_dk: Dine rettigheder.
de_de: Deine Rechte.
es_ar: Tus derechos.
et_ee: Teie õigused.
fr_fr: Tes droits.
hi_in: तुम्हारा हक।
hu_hu: Az Ön jogai.
it_it: I tuoi diritti.
ja_jp: あなたの権利。
lt_lt: Jūsų teisės.
lv_lv: Jūsu tiesības.
pl_pl: Twoje prawa.
pt_br: Seus direitos.
ru_ru: Ваши права.
sk_sk: Vaše práva.
sv_se: Dina rättigheter.
zh_cn: 你的权利。

# e6104197
source: Website Links.
af_za: Webwerf Skakels.
ar_ae: روابط الموقع.
bg_bg: Връзки към уебсайтове.
cs_cz: Odkazy na webové stránky.
es_ar: Enlaces de sitios web.
et_ee: Veebisaidi lingid.
fr_fr: Liens de site Web.
hi_in: वेबसाइट लिंक।
hu_hu: Weboldal linkek.
it_it: Link al sito web.
ja_jp: ウェブサイトのリンク
lt_lt: Svetainės nuorodos.
lv_lv: Tīmekļa vietņu saites.
pl_pl: Linki do stron internetowych.
pt_br: Links do site.
ru_ru: Ссылки на сайт.
sk_sk: Odkazy na webové stránky.
sv_se: Webbplatslänkar.
zh_cn: 网站链接。

# e6104198
source: Children's Information.
af_za: Kinders se inligting.
ar_ae: معلومات الأطفال.
bg_bg: Информация за децата.
cs_cz: Informace pro děti.
da_dk: Børns information.
de_de: Informationen für Kinder.
es_ar: Información de los niños.
et_ee: Laste teave.
fr_fr: Information des enfants.
hi_in: बच्चों की जानकारी
hu_hu: Gyermek információk.
it_it: Informazioni per bambini.
ja_jp: 子供の情報
lt_lt: Informacija vaikams.
lv_lv: Informācija par bērniem.
pl_pl: Informacje dla dzieci.
pt_br: Informações da criança.
ru_ru: Детская информация.
sk_sk: Informácie pre deti.
sv_se: Barnens information.
zh_cn: 儿童的信息。

# e6104199
source: Data Retention.
ar_ae: الاحتفاظ بالبيانات.
bg_bg: Запазване на данни.
cs_cz: Uchovávání údajů.
da_dk: Dataopbevaring.
de_de: Vorratsdatenspeicherung.
es_ar: Retención de datos.
et_ee: Andmete säilitamine.
fr_fr: La conservation des données.
hi_in: डेटा प्रतिधारण।
hu_hu: Adatmegőrzés.
it_it: Conservazione dei dati.
ja_jp: データ保持
lt_lt: Duomenų saugojimas.
lv_lv: Datu saglabāšana.
pl_pl: Przechowywanie danych.
pt_br: Retenção de dados.
ru_ru: Хранение данных.
sk_sk: Uchovávanie údajov.
zh_cn: 数据保留。

# e6105153
source: Cookies Policy.
af_za: Koekiesbeleid.
ar_ae: اتفاقية ملفات تعريف الارتباط.
bg_bg: Политика за Cookies.
cs_cz: Zásady souborů cookie.
da_dk: Cookies politik.
de_de: Cookie-Richtlinie.
es_ar: Política de cookies.
et_ee: Küpsiste poliitika.
fr_fr: Politique de cookies.
hi_in: कुकीज़ नीति।
hu_hu: Cookie-k politika.
it_it: Politica sui cookie.
ja_jp: クッキーポリシー
lt_lt: Slapukų politika.
lv_lv: Sīkdatņu politika.
pl_pl: Polityka Cookies.
pt_br: Política de Cookies.
ru_ru: Политика в отношении файлов cookie.
sk_sk: Pravidlá pre súbory cookie.
zh_cn: Cookies政策。

# e1307001
source: Compliance Overview.
af_za: Voldoeningsoorsig.
ar_ae: نظرة عامة على الامتثال.
bg_bg: Преглед на съответствието.
cs_cz: Přehled shody.
da_dk: Overensstemmelsesoversigt.
de_de: Compliance-Übersicht.
es_ar: Resumen de Cumplimiento.
et_ee: Vastavuse ülevaade.
fr_fr: Aperçu de la conformité.
hi_in: अनुपालन अवलोकन।
hu_hu: Megfelelőségi áttekintés.
it_it: Panoramica sulla conformità.
ja_jp: コンプライアンスの概要
lt_lt: Atitikties apžvalga.
lv_lv: Atbilstības pārskats.
pl_pl: Przegląd zgodności.
pt_br: Visão geral de conformidade.
ru_ru: Обзор соответствия.
sk_sk: Prehľad súladu.
sv_se: Överensstämmelseöversikt.
zh_cn: 合规概述。

# e1307002
source: Security Training Videos.
af_za: Veiligheidsopleidingvideo's.
ar_ae: فيديو التدريب الأمني.
bg_bg: Видеоклипове за обучение по сигурност.
cs_cz: Výuková videa zabezpečení.
da_dk: Sikkerhedsuddannelsesvideoer.
de_de: Sicherheitstrainingsvideos.
es_ar: Videos de entrenamiento de seguridad.
et_ee: Turvakoolituse videod.
fr_fr: Vidéos de formation sur la sécurité.
hi_in: सुरक्षा प्रशिक्षण वीडियो।
hu_hu: Biztonsági képzési videók.
it_it: Video di formazione sulla sicurezza.
ja_jp: セキュリティトレーニングのビデオ
lt_lt: Saugumo mokymo vaizdo įrašai.
lv_lv: Drošības apmācības video.
pl_pl: Filmy szkoleniowe dotyczące bezpieczeństwa.
pt_br: Vídeos de treinamento de segurança.
ru_ru: Видео Обучение безопасности.
sk_sk: Videá o školení zabezpečenia.
sv_se: Säkerhetsutbildningsvideo.
zh_cn: 安全培训视频。

# e1307003
source: My Work.
af_za: My werk.
ar_ae: عملى.
bg_bg: Моята работа.
cs_cz: Moje práce.
da_dk: Mit arbejde.
de_de: Meine Arbeit.
es_ar: Mi trabajo.
et_ee: Minu töö.
fr_fr: Mon travail.
hi_in: मेरा काम।
hu_hu: Munkám.
it_it: Il mio lavoro.
ja_jp: 私の仕事。
lt_lt: Mano darbas.
lv_lv: Mans darbs.
pl_pl: Moja praca.
pt_br: Meu trabalho.
ru_ru: Моя работа.
sk_sk: Moja práca.
sv_se: Mitt arbete.
zh_cn: 我的工作。

# e1307004
source: Manage Training Videos.
af_za: Bestuur oefenvideo's.
ar_ae: إدارة مقاطع الفيديو التدريبية.
bg_bg: Управление на видеоклиповете за обучение.
cs_cz: Správa tréninkových videí.
da_dk: Administrer træningsvideoer.
de_de: Trainingsvideos verwalten.
es_ar: Administrar videos de entrenamiento.
et_ee: Koolitusvideote haldamine.
fr_fr: Gérer les vidéos de formation.
hi_in: प्रशिक्षण वीडियो प्रबंधित करें।
hu_hu: Képzési videók kezelése.
it_it: Gestisci video di allenamento.
ja_jp: トレーニングビデオを管理します。
lt_lt: Tvarkykite mokymo vaizdo įrašus.
lv_lv: Pārvaldiet apmācības videoklipus.
pl_pl: Zarządzaj filmami szkoleniowymi.
pt_br: Gerenciar vídeos de treinamento.
ru_ru: Управляйте обучающими видео.
sk_sk: Správa tréningových videí.
sv_se: Hantera träningsvideor.
zh_cn: 管理培训视频。

# e1307005
source: Draft & Newsletter
af_za: Konsep en Nuusbrief
ar_ae: مسودة ورسالة إخبارية
bg_bg: Чернова и бюлетин
cs_cz: Návrh & Newsletter
da_dk: Udkast og nyhedsbrev
de_de: Entwurf & Newsletter
es_ar: Borrador y Boletín
et_ee: Eelnõu ja uudiskiri
fr_fr: Projet et bulletin d'information
hi_in: ड्राफ्ट और न्यूज़लैटर
hu_hu: Tervezet és hírlevél
it_it: Bozza e Newsletter
ja_jp: ドラフト＆ニュースレター
lt_lt: Projektas ir naujienlaiškis
lv_lv: Projekts un biļetens
pl_pl: Projekt i biuletyn
pt_br: Rascunho e boletim informativo
sk_sk: Návrh & Newsletter
zh_cn: 草案和通讯

# e1307006
source: Pricing and Licensing.
af_za: Pryse en lisensiëring.
ar_ae: التسعير والترخيص.
bg_bg: Ценообразуване и лицензиране.
cs_cz: Ceny a licencování.
da_dk: Prissætning og licensiering.
de_de: Preise und Lizenzierung.
es_ar: Precios y licencias.
et_ee: Hinnakujundus ja litsentsimine.
fr_fr: Tarification et licence.
hi_in: मूल्य निर्धारण और लाइसेंसिंग।
hu_hu: Árképzés és engedélyezés.
it_it: Prezzi e licenze.
ja_jp: 価格とライセンス
lt_lt: Kainodara ir licencijavimas.
lv_lv: Cenu noteikšana un licencēšana.
pl_pl: Ceny i licencjonowanie.
pt_br: Preços e Licenciamento.
ru_ru: Ценообразование и лицензирование.
sk_sk: Ceny a licencovanie.
sv_se: Prissättning och licensiering.
zh_cn: 定价和许可。

# e1307007
source: Customer Information Management.
af_za: Bestuur van klante-inligting.
ar_ae: إدارة معلومات العملاء.
bg_bg: Управление на информацията за клиентите.
cs_cz: Řízení informací o zákaznících.
da_dk: Kundeinformation Management.
de_de: Kundeninformationsmanagement.
es_ar: Gestión de información del cliente.
et_ee: Klienditeabe haldus.
fr_fr: Gestion des informations client.
hi_in: ग्राहक सूचना प्रबंधन।
hu_hu: Vevői információkezelés.
it_it: Gestione delle informazioni sui clienti.
ja_jp: 顧客情報管理。
lt_lt: Informacijos klientams valdymas.
lv_lv: Klientu informācijas pārvaldība.
pl_pl: Zarządzanie informacjami o kliencie.
pt_br: Gerenciamento de informações do cliente.
ru_ru: Управление информацией о клиентах.
sk_sk: Riadenie informácií o zákazníkoch.
sv_se: Kundinformationshantering.
zh_cn: 客户信息管理。

# e1307008
source: Lead Owner.
af_za: Hoof eienaar.
ar_ae: المالك الرئيسي.
bg_bg: Водещ собственик
cs_cz: Vlastník zájemců.
da_dk: Ledende ejer.
de_de: Hauptinhaber.
es_ar: Propietario principal
et_ee: Juhtomanik.
fr_fr: Propriétaire principal.
hi_in: लीड ओनर।
hu_hu: Vezető Tulajdonos.
it_it: Proprietario principale.
ja_jp: リードオーナー。
lt_lt: Pagrindinis savininkas.
lv_lv: Galvenais īpašnieks.
pl_pl: Główny właściciel.
pt_br: Proprietário principal.
ru_ru: Ведущий владелец.
sk_sk: Vlastník záujemcov.
sv_se: Ledare.
zh_cn: 首席负责人。

# e1307009
source: Strategies.
af_za: Strategieë.
ar_ae: الاستراتيجيات.
bg_bg: Стратегии.
cs_cz: Strategie.
da_dk: Strategier.
de_de: Strategien.
es_ar: Estrategias.
et_ee: Strateegiad.
fr_fr: Stratégies.
hi_in: रणनीतियाँ।
hu_hu: Stratégiák.
it_it: Strategie.
ja_jp: 戦略。
lt_lt: Strategijos.
lv_lv: Stratēģijas.
pl_pl: Strategie.
pt_br: Estratégias.
ru_ru: Стратегии.
sk_sk: Stratégie.
sv_se: Strategier.
zh_cn: 策略。

# e2505017
source: Web Content.
af_za: Webinhoud.
ar_ae: محتوى الويب.
bg_bg: Уеб съдържание.
cs_cz: Obsah webu.
da_dk: Webindhold.
de_de: Internetinhalt.
es_ar: Contenido web.
et_ee: Veebisisu.
fr_fr: Contenu Web.
hi_in: वेब सामग्री।
hu_hu: Internetes tartalom.
it_it: Contenuto del web.
ja_jp: Webコンテンツ。
lt_lt: Žiniatinklio turinys.
lv_lv: Tīmekļa saturs.
pl_pl: Zawartość sieci.
pt_br: Conteúdo web.
ru_ru: Веб-контент.
sk_sk: Obsah webu.
sv_se: Webbinnehåll.
zh_cn: 网页内容。

# e1307010
source: VAT Returns.
af_za: BTW-opgawe.
ar_ae: إرجاع ضريبة القيمة المضافة.
bg_bg: Декларации за ДДС.
cs_cz: Vrácení DPH.
da_dk: Moms returnerer.
de_de: Umsatzsteuererklärung.
es_ar: Devuelve el IVA.
et_ee: Käibemaksu tagastamine.
fr_fr: Déclarations de TVA.
hi_in: वैट रिटर्न।
hu_hu: Áfa bevallás.
it_it: Resi IVA.
ja_jp: 付加価値税を返します。
lt_lt: PVM grąžinimas.
lv_lv: PVN atgriešana.
pl_pl: Zwroty VAT.
pt_br: Retornos de IVA.
ru_ru: НДС возвращается.
sk_sk: Vrátenie DPH.
sv_se: Moms returnerar.
zh_cn: 增值税退货。

# e1307011
source: Direct Debit Setup.
af_za: Direkte debietinstelling.
ar_ae: إعداد الخصم المباشر.
bg_bg: Настройка на директен дебит.
cs_cz: Nastavení inkasa.
da_dk: Debitopsætning.
de_de: Einrichten der Lastschrift.
es_ar: Configuración de domiciliación bancaria.
et_ee: Otsekorralduse seadistamine.
fr_fr: Configuration du prélèvement automatique.
hi_in: डायरेक्ट डेबिट सेटअप।
hu_hu: Közvetlen beszedési beállítás.
it_it: Impostazione addebito diretto.
ja_jp: 口座振替の設定
lt_lt: Tiesioginio debeto nustatymas.
lv_lv: Tiešā debeta iestatīšana.
pl_pl: Ustawienia polecenia zapłaty.
pt_br: Configuração de débito direto.
ru_ru: Настройка прямого дебета.
sk_sk: Nastavenie inkasa.
sv_se: Inställning för direkt debitering.
zh_cn: 直接付款设置。

# e1307012
source: Making Tax Digital
af_za: Belasting digitaal maak
ar_ae: جعل الضرائب الرقمية
bg_bg: Осъществяване на цифров данък
cs_cz: Digitalizace daní.
da_dk: At lave skat digital
de_de: Steuern digitalisieren
et_ee: Maksu muutmine digitaalseks
fr_fr: Rendre la taxe numérique
hi_in: कर डिजिटल बनाना
hu_hu: Az adózás digitalizálása
it_it: Rendere fiscale digitale
ja_jp: 税のデジタル化
lt_lt: Mokesčių skaitmeninis sudarymas
lv_lv: Nodokļu digitalizēšana
pl_pl: Making Digital Tax
ru_ru: Делать налог цифровым
sk_sk: Digitalizácia daní
sv_se: Att göra skatt digital
zh_cn: 使税收数字化

# e1307013
source: Receive VAT Refund.
af_za: Ontvang BTW terugbetaling.
ar_ae: تلقي استرداد ضريبة القيمة المضافة.
bg_bg: Получаване на възстановяване на ДДС.
cs_cz: Obdržet vrácení DPH.
da_dk: Modtag moms refusion.
de_de: MwSt.-Rückerstattung erhalten.
es_ar: Reciba el reembolso del IVA.
et_ee: Käibemaksu tagastamine.
fr_fr: Recevez le remboursement de la TVA.
hi_in: वैट रिफंड प्राप्त करें।
hu_hu: ÁFA visszatérítés fogadása.
it_it: Ricevi rimborso IVA.
ja_jp: VAT払い戻しを受けます。
lt_lt: Gauti PVM grąžinimą.
lv_lv: Saņemt PVN atmaksu.
pl_pl: Otrzymaj zwrot podatku VAT.
pt_br: Receber reembolso do IVA.
ru_ru: Получите возврат НДС.
sk_sk: Prijať vrátenie DPH.
sv_se: Få moms återbetalning.
zh_cn: 领取增值税退税。

# e1307014
source: Submit VAT Returns.
af_za: Dien BTW terug.
ar_ae: تقديم عائدات ضريبة القيمة المضافة.
bg_bg: Подайте декларации за ДДС.
cs_cz: Odeslat DPH.
da_dk: Indsend moms returnerer.
de_de: Umsatzsteuererklärung abschicken.
es_ar: Presentar devoluciones de IVA.
et_ee: Esitage käibemaksu tagastused.
fr_fr: Soumettre les déclarations de TVA.
hi_in: वैट रिटर्न जमा करें।
hu_hu: Áfa-bevallások benyújtása.
it_it: Invia resi IVA.
ja_jp: VAT申告書を提出する。
lt_lt: Pateikti PVM deklaracijas.
lv_lv: Iesniegt PVN deklarācijas.
pl_pl: Prześlij deklaracje VAT.
pt_br: Envie declarações de IVA.
ru_ru: Подать декларации по НДС.
sk_sk: Odoslať DPH.
sv_se: Skicka moms returnerar.
zh_cn: 提交增值税退货。

# e1307015
source: Amend VAT Return.
af_za: Verander BTW Teruggawe.
ar_ae: تعديل ضريبة القيمة المضافة العودة.
bg_bg: Да се промени декларацията за ДДС.
cs_cz: Změnit přiznání k DPH.
da_dk: Ændring af moms Retur.
de_de: Mehrwertsteuererklärung ändern.
es_ar: Modificar la devolución del IVA.
et_ee: Muuta käibemaksu tagastamist.
fr_fr: Modifier la déclaration de TVA.
hi_in: वैट रिटर्न में संशोधन करें।
hu_hu: Az ÁFA bevallás módosítása.
it_it: Modifica della dichiarazione IVA
ja_jp: VAT申告を修正する。
lt_lt: Pakeisti PVM deklaraciją.
lv_lv: Grozīt PVN deklarāciju.
pl_pl: Zmień zwrot podatku VAT.
pt_br: Alterar o Retorno do IVA.
ru_ru: Изменить возврат НДС.
sk_sk: Zmeniť vrátenie DPH.
sv_se: Ändra moms Returnera.
zh_cn: 修改增值税申报表。

# e1307016
source: View VAT Obligations.
af_za: Sien BTW-verpligtinge.
ar_ae: عرض التزامات ضريبة القيمة المضافة.
bg_bg: Преглед на задълженията за ДДС.
cs_cz: Zobrazit povinnosti DPH.
da_dk: Se momsforpligtelser.
de_de: MwSt-Verpflichtungen anzeigen.
es_ar: Ver las obligaciones de IVA.
et_ee: Vaata käibemaksukohustusi.
fr_fr: Afficher les obligations de TVA.
hi_in: वैट की बाध्यताएँ देखें।
hu_hu: HÉA-kötelezettségek megtekintése.
it_it: Visualizza gli obblighi IVA.
ja_jp: 付加価値税の義務を表示します。
lt_lt: Peržiūrėti PVM įsipareigojimus.
lv_lv: Skatīt PVN saistības.
pl_pl: Zobacz obowiązki związane z VAT.
pt_br: Visualizar as Obrigações do IVA.
ru_ru: Посмотреть НДС Обязательства.
sk_sk: Zobraziť povinnosti DPH.
sv_se: Visa momsförpliktelser.
zh_cn: 查看增值税义务。

# e1307017
source: Pay VAT Due.
af_za: Betaal BTW Twee.
ar_ae: دفع ضريبة القيمة المضافة اثنين.
bg_bg: Плащане на ДДС Две.
cs_cz: Zaplaťte DPH dva.
da_dk: Betal moms to.
de_de: Zahlen Sie Mehrwertsteuer zwei.
es_ar: Paga el IVA dos.
et_ee: Maksma käibemaksu kaks.
fr_fr: Payer la TVA deux.
hi_in: वैट दो का भुगतान करें।
hu_hu: Fizessen HÉA két.
ja_jp: VAT 2を支払う。
lt_lt: Mokėti PVM du.
lv_lv: Maksāt PVN divas.
pl_pl: Zapłać VAT dwa.
pt_br: Pague o IVA dois.
ru_ru: Платите НДС Два.
sk_sk: Platiť DPH dva.
sv_se: Betala moms två.
zh_cn: 支付增值税二。

# e1307018
source: GDPR Project Activities.
af_za: GDPR Projekaktiwiteite.
ar_ae: أنشطة مشروع الناتج المحلي الإجمالي.
bg_bg: Дейности по проекта. \ T
cs_cz: Aktivity projektu GDPR.
da_dk: GDPR projektaktiviteter.
de_de: GDPR-Projektaktivitäten.
es_ar: Actividades del proyecto GDPR.
et_ee: GDPR projekti tegevused.
fr_fr: Activités du projet GDPR.
hi_in: GDPR प्रोजेक्ट गतिविधियाँ।
hu_hu: GDPR projekt tevékenységek.
it_it: Attività del progetto GDPR.
ja_jp: GDPRプロジェクト活動
lt_lt: GDPR projekto veikla.
lv_lv: GDPR projekta aktivitātes.
pl_pl: Działania projektu GDPR.
pt_br: Atividades do Projeto GDPR.
ru_ru: Проектная деятельность GDPR.
sk_sk: Aktivity projektu GDPR.
sv_se: GDPR-projektaktiviteter.
zh_cn: GDPR项目活动。

# e1307019
source: Media.
ar_ae: وسائل الإعلام.
cs_cz: Média.
da_dk: Medier.
de_de: Medien.
es_ar: Medios de comunicación.
et_ee: Meedia.
fr_fr: Médias.
hi_in: मीडिया।
hu_hu: Média.
ja_jp: メディア。
lt_lt: Žiniasklaida.
lv_lv: Mediji.
pl_pl: Głoska bezdźwięczna.
pt_br: Meios de comunicação.
ru_ru: Средства массовой информации.
zh_cn: 媒体。

# e1307020
source: CRM Videos.
ar_ae: فيديو CRM.
bg_bg: CRM видеоклипове.
cs_cz: Videa CRM.
da_dk: CRM-videoer.
es_ar: Videos de CRM.
et_ee: CRM-videod.
fr_fr: Vidéos CRM.
hi_in: सीआरएम वीडियो।
hu_hu: CRM videók.
it_it: Video CRM.
ja_jp: CRMの動画
lt_lt: CRM vaizdo įrašai.
lv_lv: CRM videoklipi.
pl_pl: Filmy CRM.
pt_br: Vídeos de CRM.
ru_ru: CRM Видео.
sk_sk: Videá CRM.
sv_se: CRM-videor.
zh_cn: CRM视频。

# e1307021
source: Application Settings.
af_za: Aansoekinstellings.
ar_ae: إعدادات التطبيق.
bg_bg: Настройки на приложението.
cs_cz: Nastavení aplikace.
da_dk: Applikationsindstillinger.
de_de: Anwendungseinstellungen.
es_ar: Configuraciones de la aplicación.
et_ee: Rakenduse seaded.
fr_fr: Paramètres de l'application.
hi_in: अनुप्रयोग सेटिंग।
hu_hu: Alkalmazás beállítások.
it_it: Impostazioni dell'applicazione.
ja_jp: アプリケーションの設定。
lt_lt: Programos nustatymai.
lv_lv: Lietojumprogrammas iestatījumi.
pl_pl: Ustawienia aplikacji.
pt_br: Configurações do aplicativo.
ru_ru: Настройки приложения.
sk_sk: Nastavenia aplikácie.
sv_se: Applikationsinställningar.
zh_cn: 应用程序设置。

# e1307022
source: Spreadsheets.
af_za: Sigblaaie.
ar_ae: جداول البيانات.
cs_cz: Tabulky.
da_dk: Regneark.
de_de: Tabellenkalkulationen.
es_ar: Hojas de calculo.
et_ee: Arvutustabelid.
fr_fr: Feuilles de calcul.
hi_in: स्प्रेडशीट्स।
hu_hu: Táblázatok.
it_it: Fogli di calcolo.
ja_jp: スプレッドシート。
lt_lt: Skaičiuoklės.
lv_lv: Izklājlapas.
pl_pl: Arkusze kalkulacyjne
pt_br: Planilhas.
ru_ru: Электронные таблицы.
sk_sk: Tabuľky.
sv_se: Kalkylblad.
zh_cn: 电子表格。

# e1307024
source: Add MDT User.
af_za: Voeg MDT-gebruiker by.
ar_ae: إضافة مستخدم MDT.
bg_bg: Добавете MDT потребител.
cs_cz: Přidat uživatele MDT.
da_dk: Tilføj MDT-bruger.
de_de: MDT-Benutzer hinzufügen.
es_ar: Añadir usuario MDT.
et_ee: Lisa MDT kasutaja.
fr_fr: Ajouter un utilisateur MDT.
hi_in: MDT उपयोगकर्ता जोड़ें।
hu_hu: MDT felhasználó hozzáadása.
it_it: Aggiungi utente MDT.
ja_jp: MDTユーザーを追加します。
lt_lt: Pridėti MDT naudotoją.
lv_lv: Pievienojiet MDT lietotāju.
pl_pl: Dodaj użytkownika MDT.
pt_br: Adicionar usuário do MDT.
ru_ru: Добавить пользователя MDT.
sk_sk: Pridať používateľa MDT.
sv_se: Lägg till MDT-användare.
zh_cn: 添加MDT用户。

# e1307025
source: Elucidate5 MDT.
ar_ae: توضيح 5 MDT.
de_de: Aufklären5 MDT.
ja_jp: MD5の解明
sv_se: Elucidat5 MDT.

# e1307026
source: Team Members.
af_za: Spanlede.
ar_ae: أعضاء الفريق.
bg_bg: Членове на отбора.
cs_cz: Členové týmu.
da_dk: Holdkammerater.
de_de: Teammitglieder.
es_ar: Miembros del equipo.
et_ee: Meeskonna liikmed.
fr_fr: Membres de l'équipe.
hi_in: टीम का सदस्या।
hu_hu: Csapattagok.
it_it: Membri del team.
ja_jp: チームメンバー。
lt_lt: Komandos nariai.
lv_lv: Komandas dalībnieki.
pl_pl: Członkowie drużyny.
pt_br: Membros do time.
ru_ru: Члены команды.
sk_sk: Členovia tímu.
sv_se: Lagmedlemmar.
zh_cn: 团队成员。

# e1307027
source: Costing.
af_za: Kos.
ar_ae: تكلف.
bg_bg: Остойностяване.
cs_cz: Kalkulace.
da_dk: Koster.
de_de: Kalkulation.
es_ar: El costeo
et_ee: Hindamine.
fr_fr: Coût.
hi_in: लागत।
hu_hu: Költségszámítást.
ja_jp: 原価計算
lt_lt: Sąnaudų apskaičiavimas.
lv_lv: Izmaksu aprēķināšana.
pl_pl: Analiza cen.
pt_br: Custeio
ru_ru: Стоимость.
sk_sk: Kalkulácia.
sv_se: Kostnadsberäkning.
zh_cn: 成本核算。

# e1307028
source: Production.
af_za: Produksie.
ar_ae: إنتاج.
bg_bg: Производство.
cs_cz: Výroba.
da_dk: Produktion.
de_de: Produktion.
es_ar: Producción.
et_ee: Tootmine.
hi_in: उत्पादन।
hu_hu: Termelés.
it_it: Produzione.
ja_jp: 製造。
lt_lt: Gamyba.
lv_lv: Ražošana.
pl_pl: Produkcja.
pt_br: Produção.
ru_ru: Производство.
sv_se: Produktion.
zh_cn: 生产。

# e1307029
source: Information Setup.
af_za: Inligting Setup.
ar_ae: إعداد المعلومات.
bg_bg: Настройка на информацията.
cs_cz: Nastavení informací.
de_de: Informationen einrichten.
es_ar: Configuración de la información.
et_ee: Teabe seadistamine.
fr_fr: Configuration de l'information.
hi_in: सूचना सेटअप।
hu_hu: Információ beállítása.
it_it: Impostazione delle informazioni.
ja_jp: 情報セットアップ
lt_lt: Informacijos nustatymas.
lv_lv: Informācijas iestatīšana.
pl_pl: Konfiguracja informacji.
pt_br: Configuração de informações.
ru_ru: Настройка информации.
sk_sk: Nastavenie informácií.
zh_cn: 信息设置。

# e1307030
source: Data-Privacy Consents.
af_za: Data-privaatheid toestemmings.
ar_ae: اعتمادات خصوصية البيانات.
bg_bg: Съгласие за поверителност на данните.
cs_cz: Souhlas s ochranou osobních údajů.
da_dk: Data-Privacy-tilladelser.
de_de: Zustimmung zum Datenschutz.
es_ar: Consentimientos de privacidad de datos.
et_ee: Andmete privaatsuse nõusolek.
fr_fr: Consentement à la confidentialité des données.
hi_in: डेटा-गोपनीयता सहमति।
hu_hu: Adatvédelmi hozzájárulások.
it_it: Consenso sulla privacy dei dati.
ja_jp: データプライバシーの同意
lt_lt: Duomenų privatumo sutikimai.
lv_lv: Datu privātuma piekrišana.
pl_pl: Zgoda na ochronę danych.
pt_br: Consentimento de privacidade de dados.
ru_ru: Согласие на конфиденциальность данных.
sk_sk: Súhlas na ochranu osobných údajov.
sv_se: Uppgifter om data-sekretess.
zh_cn: 数据隐私同意。

# e1307031
source: Entity Licence.
af_za: Entiteit Lisensie.
ar_ae: رخصة الكيان.
bg_bg: Лиценз за субект.
cs_cz: Licence na entitu.
da_dk: Entity License.
de_de: Entitätslizenz.
es_ar: Licencia de entidad.
et_ee: Üksuse litsents.
fr_fr: Licence d'entité.
hi_in: इकाई लाइसेंस।
hu_hu: Entity License.
it_it: Licenza Entity.
ja_jp: エンティティライセンス
lt_lt: Subjektų licencija.
lv_lv: Vienības licence.
pl_pl: Licencja podmiotu.
pt_br: Licença de Entidade.
ru_ru: Лицензия Entity.
sk_sk: Entity License.
sv_se: Enhetslicens.
zh_cn: 实体许可证。

# e1307032
source: Bottom Description Header.
af_za: Onderwerp Beskrywing Kop.
ar_ae: أسفل الوصف رأس.
bg_bg: Отдолу Описание Заглавие.
cs_cz: Dolní část Popis Záhlaví.
da_dk: Nederste Beskrivelse Header.
de_de: Unten Beschreibung Header.
es_ar: Parte inferior Descripción Encabezado.
et_ee: Alumine kirjeldus päis.
fr_fr: En bas Description En-tête.
hi_in: नीचे विवरण हैडर।
hu_hu: Alsó leírás Fejléc.
it_it: Descrizione inferiore Intestazione.
ja_jp: 下部の説明ヘッダー。
lt_lt: Apatinė aprašymo antraštė.
lv_lv: Apakšējā apraksta galvene.
pl_pl: Dolny opis Nagłówek.
pt_br: Parte inferior Descrição Cabeçalho.
ru_ru: Описание заголовка
sk_sk: Bottom Opis Header.
sv_se: Botten Beskrivning Header.
zh_cn: 底部描述标题。

# e1307033
source: Analysis Segments.
af_za: Analise-segmente.
ar_ae: قطاعات التحليل.
bg_bg: Аналитични сегменти.
cs_cz: Segmenty analýzy.
da_dk: Analysesegmenter.
de_de: Analysesegmente.
es_ar: Segmentos de análisis.
et_ee: Analüüsisegmendid.
fr_fr: Segments d'analyse.
hi_in: विश्लेषण खंड।
hu_hu: Elemzési szegmensek.
it_it: Segmenti di analisi.
ja_jp: 分析セグメント。
lt_lt: Analizės segmentai.
lv_lv: Analīzes segmenti.
pl_pl: Segmenty analizy.
pt_br: Segmentos de análise.
ru_ru: Анализ сегментов.
sk_sk: Segmenty analýzy.
sv_se: Analyssegment.
zh_cn: 分析细分。
