Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107165
source: General Data Policy Regulation
af_za: Algemene Inligting Inligting Reglement
ar_ae: اللائحة العامة لسياسة البيانات
bg_bg: Общ регламент за политиката в областта на данните
cs_cz: Obecná pravidla pro politiku údajů
da_dk: Generel Data Policy Regulation
de_de: Allgemeine Datenrichtlinienverordnung
es_ar: Regulación general de la política de datos
et_ee: Andmebaasi üldine määrus
fr_fr: Règlement général sur la politique de données
hi_in: सामान्य डेटा नीति विनियमन
hu_hu: Általános adatpolitikai szabályzat
it_it: Regolamento generale sulla politica dei dati
ja_jp: 一般的なデータポリシーの規制
lt_lt: Bendrasis duomenų politikos reglamentas
lv_lv: Vispārējās datu politikas regula
pl_pl: Rozporządzenie w sprawie ogólnej polityki dotyczącej danych
pt_br: Regulação Geral de Política de Dados
ru_ru: Общие правила политики в отношении данных
sk_sk: Všeobecné nariadenie o politike v oblasti údajov
sv_se: Allmänna data policyförordningen
zh_cn: 一般数据政策法规

# e6107166
source: General Data Portability Regulation
af_za: Algemene data draagbaarheid regulasie
ar_ae: اللائحة العامة لنقل البيانات
bg_bg: Общ регламент за преносимост на данните
cs_cz: Nařízení o obecné přenositelnosti údajů
da_dk: Generel dataportabilitetsregulering
de_de: Allgemeine Datenübertragbarkeitsverordnung
es_ar: Regulación general de portabilidad de datos
et_ee: Üldist andmete kaasaskantavuse määrus
fr_fr: Règlement général sur la transférabilité des données
hi_in: सामान्य डेटा पोर्टेबिलिटी विनियमन
hu_hu: Általános adatátviteli szabályozás
it_it: Regolamento generale sulla portabilità dei dati
ja_jp: 一般的なデータポータビリティの規制
lt_lt: Bendrasis duomenų perkėlimo reglamentas
lv_lv: Vispārējā datu pārnesamības regula
pl_pl: Rozporządzenie w sprawie ogólnej przenośności danych
pt_br: Regulamento geral de portabilidade de dados
ru_ru: Общие правила переносимости данных
sk_sk: Nariadenie o všeobecnej prenosnosti údajov
sv_se: Allmän dataportabilitetsförordning
zh_cn: 通用数据可移植性法规

# e6107167
source: May 25th 2018
af_za: 25 Mei 2018
ar_ae: 25 مايو 2018
bg_bg: 25 май 2018 г.
cs_cz: 25. května 2018
da_dk: 25. maj 2018
de_de: 25. Mai 2018
es_ar: 25 de mayo de 2018
et_ee: 25. mai 2018
fr_fr: 25 mai 2018
hi_in: 25 मई 2018
hu_hu: 2018. május 25
it_it: 25 maggio 2018
ja_jp: 2018年5月25日
lt_lt: 2018 m. Gegužės 25 d
lv_lv: 2018. gada 25. maijs
pl_pl: 25 maja 2018 r
pt_br: 25 de maio de 2018
ru_ru: 25 мая 2018 года
sk_sk: 25. mája 2018
sv_se: 25 maj 2018
zh_cn: 2018年5月25日

# e6107168
source: May 26th 2018
af_za: 26 Mei 2018
ar_ae: 26 مايو 2018
bg_bg: 26 май 2018 г.
cs_cz: 26. května 2018
da_dk: 26. maj 2018
de_de: 26. Mai 2018
es_ar: 26 de mayo de 2018
et_ee: 26. mai 2018
fr_fr: 26 mai 2018
hi_in: 26 मई 2018
hu_hu: 2018. május 26
it_it: 26 maggio 2018
ja_jp: 2018年5月26日
lt_lt: 2018 m. Gegužės 26 d
lv_lv: 2018. gada 26. maijs
pl_pl: 26 maja 2018 r
pt_br: 26 de maio de 2018
ru_ru: 26 мая 2018 года
sk_sk: 26. mája 2018
sv_se: 26 maj 2018
zh_cn: 2018年5月26日

# e6107169
source: May 4th 2018
af_za: 4 Mei 2018
ar_ae: 4 مايو 2018
bg_bg: 4 май 2018 г.
cs_cz: 4. května 2018
da_dk: 4. maj 2018
de_de: 4. Mai 2018
es_ar: 4 de mayo de 2018
et_ee: 4. mai 2018
fr_fr: 4 mai 2018
hi_in: 4 मई 2018
hu_hu: 2018. május 4
it_it: 4 maggio 2018
ja_jp: 2018年5月4日
lt_lt: 2018 m. Gegužės 4 d
lv_lv: 2018. gada 4. maijs
pl_pl: 4 maja 2018 r
pt_br: 4 de maio de 2018
ru_ru: 4 мая 2018 года
sk_sk: 4. mája 2018
sv_se: 4 maj 2018
zh_cn: 2018年5月4日

# e6107170
source: €20 million
af_za: € 20 miljoen
ar_ae: 20 مليون يورو
bg_bg: 20 милиона евро
cs_cz: 20 milionů EUR
da_dk: 20 mio. EUR
de_de: 20 Millionen Euro
es_ar: € 20 millones
et_ee: 20 miljonit eurot
fr_fr: 20 millions d'euros
hi_in: € 20 मिलियन
hu_hu: 20 millió eurót
it_it: € 20 milioni
ja_jp: 2000万ユーロ
lt_lt: 20 milijonų eurų
lv_lv: 20 miljoni eiro
pl_pl: 20 milionów euro
pt_br: 20 milhões de euros
ru_ru: 20 миллионов евро
sk_sk: 20 miliónov EUR
sv_se: 20 miljoner euro
zh_cn: 2000万欧元

# e6107171
source: 4% of annual revenue or €10 million, whichever is lower
af_za: 4% van die jaarlikse inkomste of 10 miljoen euro, wat ookal laer is
ar_ae: 4٪ من الدخل السنوي أو 10 ملايين يورو ، أيهما أقل
bg_bg: 4% от годишните приходи или 10 милиона евро, което от двете е по-ниско
cs_cz: 4% ročních příjmů nebo 10 milionů EUR, podle toho, co je nižší
da_dk: 4% af den årlige omsætning eller 10 mio. EUR, alt efter hvad der er lavere
de_de: 4% des Jahresumsatzes oder 10 Mio. €, je nachdem, welcher Betrag niedriger ist
es_ar: 4% de los ingresos anuales o € 10 millones, lo que sea menor
et_ee: 4% aastasest tulust või 10 miljonit eurot, olenevalt sellest, kumb on madalam
fr_fr: 4% du chiffre d'affaires annuel ou 10 millions d'euros, selon le montant le plus bas
hi_in: वार्षिक राजस्व का 4% या € 10 मिलियन, जो भी कम हो
hu_hu: Az éves bevétel 4% -a vagy 10 millió euró, attól függően, hogy melyik alacsonyabb
it_it: 4% del fatturato annuale o 10 milioni di euro, a seconda di quale sia inferiore
ja_jp: 年間売上高の4％または1,000万ユーロのいずれか低い方
lt_lt: 4% metinių pajamų arba 10 mln. EUR, priklausomai nuo to, kas yra mažesnė
lv_lv: 4% no gada ieņēmumiem vai 10 miljoni eiro, atkarībā no tā, kurš ir zemāks
pl_pl: 4% rocznych dochodów lub 10 milionów euro, w zależności od tego, która z tych wartości jest niższa
pt_br: 4% da receita anual ou 10 milhões de euros, o que for menor
ru_ru: 4% годового дохода или 10 млн. Евро, в зависимости от того, что меньше
sk_sk: 4% ročných príjmov alebo 10 miliónov EUR, podľa toho, ktorá hodnota je nižšia
sv_se: 4% av årsomsättningen eller 10 miljoner euro, vilket är lägre
zh_cn: 年收入的4％或1000万欧元，以较低者为准

# e6107172
source: €20 million or 4% of annual revenue, whichever is higher
af_za: € 20 miljoen of 4% van die jaarlikse inkomste, wat ookal hoër is
ar_ae: 20 مليون يورو أو 4٪ من الدخل السنوي ، أيهما أعلى
bg_bg: 20 милиона евро или 4% от годишните приходи, което от двете е по-високо
cs_cz: 20 milionů EUR nebo 4% ročních příjmů, podle toho, co je vyšší
da_dk: 20 mio. EUR eller 4% af den årlige omsætning, alt efter hvad der er højere
de_de: 20 Mio. € oder 4% des Jahresumsatzes, je nachdem, welcher Betrag höher ist
es_ar: € 20 millones o 4% de los ingresos anuales, el que sea mayor
et_ee: 20 miljonit eurot ehk 4% aastakasumist, olenevalt sellest, kumb on suurem
fr_fr: 20 millions d'euros ou 4% du chiffre d'affaires annuel, le plus élevé des deux
hi_in: वार्षिक राजस्व का € 20 मिलियन या 4%, जो भी अधिक हो
hu_hu: 20 millió euró, vagyis az éves bevétel 4% -a, attól függően, melyik magasabb
it_it: 20 milioni di euro o il 4% delle entrate annuali, a seconda di quale sia il più alto
ja_jp: 2,000万ユーロまたは年間収益の4％のいずれか高い方
lt_lt: 20 milijonų eurų arba 4% metinių pajamų, atsižvelgiant į tai, kas yra didesnė
lv_lv: 20 miljoni euro vai 4% no gada ieņēmumiem, atkarībā no tā, kurš ir lielāks
pl_pl: 20 milionów euro lub 4% rocznych dochodów, w zależności od tego, która z tych wartości jest wyższa
pt_br: 20 milhões de euros ou 4% da receita anual, o que for maior
ru_ru: 20 миллионов евро или 4% годового дохода, в зависимости от того, что больше
sk_sk: 20 miliónov EUR alebo 4% ročných príjmov, podľa toho, čo je vyššie
sv_se: 20 miljoner euro eller 4% av årliga intäkter, beroende på vilket som är högre
zh_cn: 2000万欧元或年收入的4％，以较高者为准

# e6107173
source: All data controllers and processors established in the EU
af_za: Alle data controllers en verwerkers wat in die EU gevestig is
ar_ae: جميع وحدات التحكم في البيانات والمعالجات المنشأة في الاتحاد الأوروبي
bg_bg: Всички администратори и преработватели на данни, установени в ЕС
cs_cz: Všichni řídící a zpracovatelé dat v EU
da_dk: Alle datastyrere og processorer etableret i EU
de_de: Alle in der EU ansässigen Datenverwalter und -verarbeiter
es_ar: Todos los controladores de datos y procesadores establecidos en la UE
et_ee: Kõik ELis asutatud vastutavad töötlejad ja töötlejad
fr_fr: Tous les contrôleurs de données et les processeurs établis dans l'UE
hi_in: यूरोपीय संघ में स्थापित सभी डेटा नियंत्रक और प्रोसेसर
hu_hu: Minden adatkezelő és -feldolgozó az EU-ban
it_it: Tutti i responsabili e i responsabili del trattamento dei dati stabiliti nell'UE
ja_jp: EUに設置されたすべてのデータコントローラおよびプロセッサ
lt_lt: Visi ES įsisteigę duomenų valdytojai ir perdirbėjai
lv_lv: Visi ES reģistrētie datu apstrādātāji un pārstrādātāji
pl_pl: Wszyscy administratorzy danych i przetwórcy z siedzibą w UE
pt_br: Todos os controladores e processadores de dados estabelecidos na UE
ru_ru: Все контроллеры данных и процессоры, созданные в ЕС
sk_sk: Všetci prevádzkovatelia a spracovatelia dát, ktorí sú usadení v EÚ
sv_se: Alla datastyrare och processorer som är etablerade i EU
zh_cn: 所有在欧盟成立的数据控制器和处理器

# e6107174
source: All data controllers and processors established in the EU and organisations that target EU citizens
af_za: Alle data beheerders en verwerkers wat in die EU gestig is en organisasies wat EU-burgers rig
ar_ae: جميع أجهزة التحكم في البيانات والمعالجات المنشأة في الاتحاد الأوروبي والمنظمات التي تستهدف مواطني الاتحاد الأوروبي
bg_bg: Всички администратори и преработватели на данни, установени в ЕС, и организации, които са насочени към гражданите на ЕС
cs_cz: Všichni správci a zpracovatelé údajů, kteří jsou usazeni v EU, a organizace zaměřené na občany EU
da_dk: Alle datastyrere og processorer etableret i EU og organisationer, der er målrettet EU-borgere
de_de: Alle in der EU ansässigen Datenverantwortlichen und -verarbeiter sowie Organisationen, die auf EU-Bürger abzielen
es_ar: Todos los controladores y procesadores de datos establecidos en la UE y las organizaciones que se dirigen a ciudadanos de la UE
et_ee: Kõik ELis asutatud vastutavad töötlejad ja töötlejad ning ELi kodanikele suunatud organisatsioonid
fr_fr: Tous les contrôleurs de données et les processeurs établis dans l'UE et les organisations qui ciblent les citoyens de l'UE
hi_in: ईयू नागरिकों को लक्षित करने वाले यूरोपीय संघ और संगठनों में स्थापित सभी डेटा नियंत्रक और प्रोसेसर
hu_hu: Az EU-ban székhellyel rendelkező valamennyi adatkezelő és -feldolgozó, valamint az uniós polgárokat célzó szervezetek
it_it: Tutti i responsabili del trattamento dei dati e dei trasformatori stabiliti nell'UE e le organizzazioni che prendono di mira i cittadini dell'UE
ja_jp: EUに設立されたすべてのデータコントローラとプロセッサ、およびEU市民を対象とする組織
lt_lt: Visi ES įsisteigę duomenų valdytojai ir perdirbėjai bei ES piliečiams taikomos organizacijos
lv_lv: Visi ES reģistrētie datu apstrādātāji un pārstrādātāji un organizācijas, kas attiecas uz ES pilsoņiem
pl_pl: Wszyscy administratorzy danych i przetwórcy z siedzibą w UE i organizacje, które są skierowane do obywateli UE
pt_br: Todos os controladores e processadores de dados estabelecidos na UE e organizações que visam os cidadãos da UE
ru_ru: Все контроллеры данных и процессоры, созданные в ЕС, и организации, нацеленные на граждан ЕС
sk_sk: Všetci prevádzkovatelia a spracovatelia údajov zriadení v EÚ a organizácie, ktoré sa zameriavajú na občanov EÚ
sv_se: Alla datastyrare och processorer som är etablerade i EU och organisationer som riktar sig till EU-medborgare
zh_cn: 所有在欧盟设立的数据控制器和处理器以及针对欧盟公民的组织

# e6107175
source: Data processors operating in the EU
af_za: Data verwerkers wat in die EU werk
ar_ae: معالجات البيانات العاملة في الاتحاد الأوروبي
bg_bg: Преработватели на данни, действащи в ЕС
cs_cz: Datové procesory fungující v EU
da_dk: Dataprocessorer, der opererer i EU
de_de: Datenverarbeiter, die in der EU tätig sind
es_ar: Procesadores de datos que operan en la UE
et_ee: ELis töötavad andmetöötlusseadmed
fr_fr: Les processeurs de données opérant dans l'UE
hi_in: यूरोपीय संघ में संचालित डेटा प्रोसेसर
hu_hu: Az EU-ban működő adatfeldolgozók
it_it: Processori di dati che operano nell'UE
ja_jp: EUで動作するデータプロセッサ
lt_lt: Duomenų tvarkytojai, veikiantys ES
lv_lv: Datu apstrādes uzņēmumi, kas darbojas ES
pl_pl: Data procesory działające w UE
pt_br: Processadores de dados que operam na UE
ru_ru: Обработчики данных, работающие в ЕС
sk_sk: Spracovatelia údajov v EÚ
sv_se: Dataprocessorer som är verksamma inom EU
zh_cn: 在欧盟运营的数据处理器

# e6107176
source: For all sensitive and personal data or trans-border data flow
af_za: Vir alle sensitiewe en persoonlike data of trans-nasionale data vloei
ar_ae: لجميع البيانات الحساسة والشخصية أو تدفق البيانات عبر الحدود
bg_bg: За всички чувствителни и лични данни или трансграничен поток от данни
cs_cz: Pro všechny citlivé a osobní údaje nebo přeshraniční datový tok
da_dk: For alle følsomme og personlige data eller grænseoverskridende datastrøm
de_de: Für alle sensiblen und persönlichen Daten oder den grenzüberschreitenden Datenfluss
es_ar: Para todos los datos confidenciales y personales o flujo de datos transfronterizo
et_ee: Kõigi tundlike ja isikuandmete või piiriülese andmevoo puhul
fr_fr: Pour toutes les données sensibles et personnelles ou flux de données transfrontalier
hi_in: सभी संवेदनशील और व्यक्तिगत डेटा या ट्रांस-सीमा डेटा प्रवाह के लिए
hu_hu: Minden érzékeny és személyes adatra vagy határokon átnyúló adatáramlásra
it_it: Per tutti i dati sensibili e personali o il flusso di dati transfrontaliero
ja_jp: すべての機密データおよび個人データまたは国境を越えたデータフロー
lt_lt: Visiems jautriiems ir asmeniniams duomenims arba tarpvalstybiniam duomenų srautui
lv_lv: Visiem sensitīvajiem un personas datiem vai pārrobežu datu plūsmai
pl_pl: Dotyczy wszystkich danych wrażliwych i osobistych lub przepływu danych transgranicznych
pt_br: Para todos os dados sensíveis e pessoais ou fluxo de dados transfronteiriço
ru_ru: Для всех конфиденциальных и персональных данных или трансграничных потоков данных
sk_sk: Pre všetky citlivé a osobné údaje alebo cezhraničný tok údajov
sv_se: För all känslig och personlig data eller gränsöverskridande dataflöde
zh_cn: 适用于所有敏感和个人数据或跨境数据流

# e6107177
source: For marketing communications only
af_za: Slegs vir bemarkingskommunikasie
ar_ae: للاتصالات التسويقية فقط
bg_bg: Само за маркетингови съобщения
cs_cz: Pouze pro marketingovou komunikaci
da_dk: Kun til markedsføringskommunikation
de_de: Nur für Marketing-Kommunikation
es_ar: Solo para comunicaciones de marketing
et_ee: Ainult turundusside jaoks
fr_fr: Pour les communications marketing uniquement
hi_in: केवल विपणन संचार के लिए
hu_hu: Csak marketingkommunikáció esetén
it_it: Solo per comunicazioni di marketing
ja_jp: マーケティングコミュニケーションのみ
lt_lt: Tik rinkodaros pranešimams
lv_lv: Tikai mārketinga komunikācijām
pl_pl: Tylko do komunikacji marketingowej
pt_br: Apenas para comunicações de marketing
ru_ru: Только для маркетинговых коммуникаций
sk_sk: Len pre marketingovú komunikáciu
sv_se: Endast för marknadsföringskommunikation
zh_cn: 仅用于营销传播

# e6107178
source: Within 24 hours
af_za: Binne 24 uur
ar_ae: خلال 24 ساعة
bg_bg: В рамките на 24 часа
cs_cz: Během 24 hodin
da_dk: Inden for 24 timer
de_de: Innerhalb von 24 Stunden
es_ar: En 24 horas
et_ee: 24 tunni jooksul
fr_fr: Dans les 24 heures
hi_in: 24 घंटे के भीतर
hu_hu: 24 órán belül
it_it: Entro 24 ore
ja_jp: 24時間以内に
lt_lt: Per 24 valandas
lv_lv: 24 stundu laikā
pl_pl: W ciągu 24 godzin
pt_br: Dentro de 24 horas
ru_ru: В течение 24 часов
sk_sk: Do 24 hodín
sv_se: Inom 24 timmar
zh_cn: 24小时内

# e6107179
source: Within 1 week
af_za: Binne 1 week
ar_ae: في غضون أسبوع واحد
bg_bg: В рамките на 1 седмица
cs_cz: Do 1 týdne
da_dk: Inden for 1 uge
de_de: Innerhalb von 1 Woche
es_ar: Dentro de 1 semana
et_ee: 1 nädala jooksul
fr_fr: Dans 1 semaine
hi_in: 1 सप्ताह के भीतर
hu_hu: 1 héten belül
it_it: Entro 1 settimana
ja_jp: 1週間以内
lt_lt: Per 1 savaitę
lv_lv: 1 nedēļas laikā
pl_pl: W ciągu 1 tygodnia
pt_br: Dentro de 1 semana
ru_ru: В течение 1 недели
sk_sk: Do 1 týždňa
sv_se: Inom 1 vecka
zh_cn: 在1周内

# e6107180
source: Data portability
af_za: Data oordraagbaarheid
ar_ae: قابلية نقل البيانات
bg_bg: Преносимост на данни
cs_cz: Přenositelnost dat
da_dk: Dataoverførbarhed
de_de: Datenübertragbarkeit
es_ar: Portabilidad de datos
et_ee: Andmete teisaldamine
fr_fr: La portabilité des données
hi_in: डेटा पोर्टेबिलिटी
hu_hu: Adathordozhatóság
it_it: Portabilità dei dati
ja_jp: データの移植性
lt_lt: Duomenų perkėlimas
lv_lv: Datu pārnesamība
pl_pl: Przenośność danych
pt_br: Portabilidade de dados
ru_ru: Переносимость данных
sk_sk: Prenositeľnosť údajov
sv_se: Dataportabilitet
zh_cn: 数据可移植性

# e6107181
source: Both – Right to be forgotten and data portability
af_za: Beide - Reg om te vergeet en data oordraagbaarheid
ar_ae: على حد سواء - الحق في أن تنسى ونقل البيانات
bg_bg: И двете - право да бъдете забравени и преносимост на данни
cs_cz: Obě - Právo na zapomenutí a přenositelnost dat
da_dk: Begge - Ret til at blive glemt og dataoverførbarhed
de_de: Beide - Recht zu vergessen und Datenübertragbarkeit
es_ar: Ambos: derecho al olvido y portabilidad de datos
et_ee: Mõlemad - õigus olla unustatud ja andmete teisaldatavus
fr_fr: Les deux - Droit d'être oublié et la portabilité des données
hi_in: दोनों - भूल जाने और डेटा पोर्टेबिलिटी का अधिकार
hu_hu: Mindkettő - Jog, hogy elfelejtsük és az adatok hordozhatóságát
it_it: Entrambi - Diritto all'oblio e portabilità dei dati
ja_jp: 両方 - 忘れられる権利とデータの移植性
lt_lt: Abi - teisė būti pamirštam ir duomenų perkeliamumas
lv_lv: Abas - tiesības tikt aizmirstam un datu pārnesamība
pl_pl: Oba - Prawo do bycia zapomnianym i przenoszenia danych
pt_br: Ambos - Direito de ser esquecido e portabilidade de dados
ru_ru: Оба - Право быть забытым и переносимость данных
sk_sk: Obaja - Právo na zabudnutie a prenosnosť údajov
sv_se: Båda - Rätt att glömma och dataöverförbarhet
zh_cn: 两者 - 被遗忘和数据可移植性的权利

# e6107182
source: 10 – 100 employees
af_za: 10 - 100 werknemers
ar_ae: 10 - 100 موظف
bg_bg: 10 - 100 служители
cs_cz: 10 - 100 zaměstnanců
da_dk: 10 - 100 ansatte
de_de: 10 - 100 Angestellte
es_ar: 10 - 100 empleados
et_ee: 10-100 töötajat
fr_fr: 10 - 100 employés
hi_in: 10 - 100 कर्मचारी
hu_hu: 10 - 100 alkalmazott
it_it: 10 - 100 dipendenti
ja_jp: 10〜100人の従業員
lt_lt: 10 - 100 darbuotojų
lv_lv: 10 - 100 darbinieki
pl_pl: 10-100 pracowników
pt_br: 10 - 100 funcionários
ru_ru: 10 - 100 сотрудников
sk_sk: 10 - 100 zamestnancov
sv_se: 10 - 100 anställda
zh_cn: 10 - 100名员工
