Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6112015
source: Data Protection Office.
af_za: Databeskermingskantoor.
ar_ae: مكتب حماية البيانات.
bg_bg: Служба за защита на данните.
cs_cz: Úřad pro ochranu dat.
da_dk: Databeskyttelseskontor.
de_de: Datenschutzbehörde.
es_ar: Oficina de Protección de Datos.
et_ee: Andmekaitseamet.
fr_fr: Bureau de protection des données.
hi_in: डेटा संरक्षण कार्यालय।
hu_hu: Adatvédelmi Hivatal.
it_it: Ufficio per la protezione dei dati.
ja_jp: データ保護オフィス。
lt_lt: Duomenų apsaugos tarnyba.
lv_lv: Datu aizsardzības birojs.
pl_pl: Biuro Ochrony Danych.
pt_br: Escritório de Proteção de Dados.
ru_ru: Офис защиты данных.
sk_sk: Úrad ochrany údajov.
sv_se: Dataskyddskontor.
zh_cn: 数据保护办公室。

# e1310002
source: Document Name.
af_za: Dokumentnaam.
ar_ae: اسم الملف.
bg_bg: Име на документа
cs_cz: Název dokumentu.
da_dk: Dokumentnavn.
de_de: Dokumentname.
es_ar: Nombre del documento.
et_ee: Dokumendi nimi.
fr_fr: Nom du document.
hi_in: दस्तावेज़ का नाम।
hu_hu: A dokumentum neve.
it_it: Nome del documento.
ja_jp: ドキュメント名。
lt_lt: Dokumento pavadinimas.
lv_lv: Dokumenta nosaukums.
pl_pl: Nazwa dokumentu.
pt_br: Nome do Documento.
ru_ru: Название документа.
sk_sk: Názov dokumentu.
sv_se: Dokument namn.
zh_cn: 文件名称。

# e6101025
source: Date Completed.
af_za: Datum voltooi.
ar_ae: تاريخ الانتهاء.
bg_bg: Дата завършена.
cs_cz: Datum dokončení.
da_dk: Dato afsluttet.
de_de: Datum abgeschlossen
es_ar: Fecha completada
et_ee: Lõppenud kuupäev.
fr_fr: Rendez-vous complet.
hi_in: तारीख पूरी हो गयी है।
hu_hu: Teljesítés dátuma.
it_it: Data completata.
ja_jp: 完了した日付。
lt_lt: Data baigta.
lv_lv: Pabeigts datums.
pl_pl: Data zakończenia.
pt_br: Data de conclusão.
ru_ru: Дата завершена.
sk_sk: Dátum dokončený.
sv_se: Datum slutfört.
zh_cn: 完成日期。

# e6101026
source: Score.
af_za: Telling.
ar_ae: أحرز هدفاً.
bg_bg: Рейтинг.
cs_cz: Skóre.
de_de: Ergebnis.
es_ar: Puntuación.
et_ee: Skoor
fr_fr: But.
hi_in: स्कोर।
hu_hu: Pontszám.
it_it: Punto.
ja_jp: スコア。
lt_lt: Balas.
lv_lv: Rezultāts.
pl_pl: Wynik.
pt_br: Ponto.
ru_ru: Гол.
sk_sk: Skóre.
sv_se: Göra.
zh_cn: 得分了。

# e6101027
source: fail or pass
af_za: misluk of slaag
ar_ae: تفشل أو تمر
bg_bg: не успеят или преминат
cs_cz: selhání nebo projít
da_dk: mislykkes eller bestå
de_de: scheitern oder bestehen
es_ar: fallar o pasar
et_ee: ebaõnnestuda või mööduma
fr_fr: échouer ou passer
hi_in: असफल या पास
hu_hu: meghibásodik vagy elmúlik
it_it: fallire o passare
ja_jp: 失敗または合格
lt_lt: nepavyksta arba praleisti
lv_lv: neizdoties vai iziet
pl_pl: zawieść lub przejść
pt_br: falhar ou passar
ru_ru: провалиться или пройти
sk_sk: Zlyhanie alebo Prechod.
sv_se: misslyckas eller skickas
zh_cn: 失败或通过

# e1302077
source: * Add Spreadsheets *
af_za: * Spreadsheets byvoeg *
ar_ae: * أضف جداول البيانات *
bg_bg: * Добавяне на електронни таблици *
cs_cz: * Přidat tabulky *
da_dk: * Tilføj regneark *
de_de: * Hinzufügen von Tabellen *
es_ar: * Agregar hojas de cálculo *
et_ee: * Lisa arvutustabelid *
fr_fr: * Ajouter des feuilles de calcul *
hi_in: * स्प्रेडशीट जोड़ें *
hu_hu: * Táblázatok hozzáadása *
it_it: * Aggiungi fogli di calcolo *
ja_jp: *スプレッドシートの追加*
lt_lt: * Įtraukti skaičiuokles *
lv_lv: * Pievienot izklājlapas *
pl_pl: * Dodaj arkusze kalkulacyjne *
pt_br: * Adicione Planilhas *
ru_ru: * Добавить таблицы *
sk_sk: * Pridať tabuľky *
sv_se: * Lägg till kalkylblad *
zh_cn: *添加电子表格*

# e5807057
source: Insert.
af_za: Te voeg.
ar_ae: إدراج.
bg_bg: Поставете.
cs_cz: Vložit.
da_dk: Indsæt.
de_de: Einfügen.
es_ar: Insertar.
et_ee: Sisesta.
fr_fr: Insérer.
hi_in: सम्मिलित करें।
hu_hu: Beírása.
it_it: Inserire.
ja_jp: インサート。
lt_lt: Įdėti.
lv_lv: Ievietot
pl_pl: Wstawić.
pt_br: Inserir.
ru_ru: Вставить.
sk_sk: Vložiť.
sv_se: Föra in.
zh_cn: 插。

# e5103013
source: Import.
af_za: Invoer.
ar_ae: استيراد.
bg_bg: Внос.
da_dk: Importere.
de_de: Einführen.
es_ar: Importar.
fr_fr: Importer.
hi_in: आयात।
it_it: Importare.
ja_jp: インポート。
lt_lt: Importuoti.
lv_lv: Importēt.
pt_br: Importar.
ru_ru: Импортировать.
sv_se: Importera.
zh_cn: 进口。

# e5103014
source: Export.
af_za: Uitvoer.
ar_ae: تصدير.
bg_bg: Износ.
cs_cz: Vývozní.
da_dk: Eksport.
es_ar: Exportar.
et_ee: Eksport
fr_fr: Exportation.
hi_in: निर्यात।
it_it: Esportare.
ja_jp: 輸出する。
lt_lt: Eksportas.
lv_lv: Eksportēt
pl_pl: Eksport.
pt_br: Exportar.
ru_ru: Экспорт.
sv_se: Exportera.
zh_cn: 出口。

# e5103015
source: Sheet 1.
af_za: Blad 1.
ar_ae: الورقة 1.
bg_bg: Лист 1.
cs_cz: List 1.
da_dk: Ark 1.
de_de: Blatt1.
es_ar: Hoja 1.
et_ee: Lehel 1
fr_fr: Feuille 1.
hi_in: शीट 1।
hu_hu: 1. lap.
it_it: Foglio 1.
ja_jp: シート1。
lt_lt: 1 lapas.
lv_lv: 1. lapa.
pl_pl: Arkusz 1.
pt_br: Folha 1
ru_ru: Лист 1.
sk_sk: List 1.
sv_se: Blad 1.
zh_cn: 第1页。

# e5103016
source: Spreadsheet Name.
af_za: Sigblad Naam.
ar_ae: اسم جدول البيانات.
bg_bg: Име на електронната таблица.
cs_cz: Název tabulky.
da_dk: Navn på regneark
de_de: Tabellenkalkulationsname
es_ar: Nombre de hoja de cálculo.
et_ee: Arvutustabeli nimi.
fr_fr: Nom de la feuille de calcul
hi_in: स्प्रेडशीट नाम।
hu_hu: Táblázatkezelő neve.
it_it: Nome foglio di calcolo.
ja_jp: スプレッドシート名。
lt_lt: Skaičiuoklės pavadinimas.
lv_lv: Izklājlapas nosaukums.
pl_pl: Nazwa arkusza kalkulacyjnego.
pt_br: Nome da planilha.
ru_ru: Имя таблицы.
sk_sk: Názov tabuľkového procesora.
sv_se: Namn på kalkylblad
zh_cn: 电子表格名称。

# e5103017
source: Spreadsheet Code.
af_za: Sigblad Kode.
ar_ae: رمز جدول البيانات.
bg_bg: Код за електронни таблици.
cs_cz: Tabulkový kód.
da_dk: Regnearkskode.
de_de: Tabellenkalkulationscode
es_ar: Código de hoja de cálculo.
et_ee: Arvutustabeli kood.
fr_fr: Code de feuille de calcul.
hi_in: स्प्रेडशीट कोड।
hu_hu: Táblázatkezelő kód.
it_it: Codice del foglio di calcolo.
ja_jp: スプレッドシートコード。
lt_lt: Skaičiuoklės kodas.
lv_lv: Izklājlapas kods.
pl_pl: Arkusz kalkulacyjny.
pt_br: Código da planilha.
ru_ru: Код таблицы.
sk_sk: Tabuľkový kód.
sv_se: Kalkylarkskod
zh_cn: 电子表格代码。

# e5103018
source: Module Visibility.
af_za: Module Sigbaarheid.
ar_ae: رؤية الوحدة.
bg_bg: Видимост на модула.
cs_cz: Viditelnost modulu.
da_dk: Modulsynlighed.
de_de: Sichtbarkeit des Moduls
es_ar: Visibilidad del módulo.
et_ee: Mooduli nähtavus.
fr_fr: Visibilité du module.
hi_in: मॉड्यूल दृश्यता।
hu_hu: A modul láthatósága.
it_it: Visibilità del modulo.
ja_jp: モジュールの可視性。
lt_lt: Modulio matomumas.
lv_lv: Moduļa redzamība.
pl_pl: Widoczność modułu.
pt_br: Visibilidade do módulo
ru_ru: Видимость модуля.
sk_sk: Viditeľnosť modulu.
sv_se: Modulsynlighet.
zh_cn: 模块可见性。

# e3102025
source: Spreadsheet Security.
af_za: Sigblad Sekuriteit.
ar_ae: أمان جدول البيانات.
bg_bg: Защита на електронни таблици.
cs_cz: Zabezpečení tabulky.
da_dk: Regnearksikkerhed.
de_de: Tabellenkalkulationssicherheit.
es_ar: Seguridad de hojas de cálculo.
et_ee: Arvutustabeli turvalisus.
fr_fr: Sécurité des feuilles de calcul
hi_in: स्प्रेडशीट सुरक्षा।
it_it: Sicurezza foglio di calcolo.
ja_jp: スプレッドシートのセキュリティ。
lt_lt: Skaičiuoklės saugumas.
lv_lv: Izklājlapas drošība.
pl_pl: Zabezpieczenie arkusza kalkulacyjnego.
pt_br: Segurança de planilhas.
ru_ru: Безопасность таблиц.
sk_sk: Zabezpečenie tabuľkového procesora.
sv_se: Kalkylblad säkerhet
zh_cn: 电子表格安全。

# e6102001
source: Show Privacy Assets.
af_za: Wys privaatheidsbates.
ar_ae: عرض خصوصية الأصول.
bg_bg: Показване на активи за поверителност.
cs_cz: Zobrazte majetek ochrany osobních údajů.
da_dk: Vis privatlivets aktiver.
de_de: Privacy Assets anzeigen
es_ar: Mostrar activos de privacidad.
et_ee: Näita privaatsusvarasid.
fr_fr: Afficher les actifs de confidentialité
hi_in: गोपनीयता संपत्ति दिखाएं।
hu_hu: Az adatvédelmi eszközök megjelenítése.
it_it: Mostra risorse per la privacy.
ja_jp: プライバシー資産を表示する。
lt_lt: Rodyti privilegijuotą turtą.
lv_lv: Rādīt privātuma aktīvus.
pl_pl: Pokaż zasoby prywatności.
pt_br: Mostrar ativos de privacidade.
ru_ru: Показать свойства конфиденциальности.
sk_sk: Zobraziť prvky ochrany osobných údajov.
sv_se: Visa personliga tillgångar.
zh_cn: 显示隐私资产。

# e6102002
source: Show All Quotes.
af_za: Wys alle kwotasies.
ar_ae: عرض جميع الاسعار.
bg_bg: Показване на всички котировки.
cs_cz: Zobrazit všechny citáty.
da_dk: Vis alle citater.
de_de: Zeige alle Zitate.
es_ar: Mostrar todas las cotizaciones.
et_ee: Näita kõiki tsitaate.
fr_fr: Afficher toutes les citations
hi_in: सभी उद्धरण दिखाएं।
hu_hu: Az összes idézet megjelenítése.
it_it: Mostra tutte le citazioni.
ja_jp: すべての引用を表示する。
lt_lt: Rodyti visus pasiūlymus.
lv_lv: Rādīt visus piedāvājumus.
pl_pl: Pokaż wszystkie cytaty.
pt_br: Mostrar todas as cotações.
ru_ru: Показать все цитаты.
sk_sk: Zobraziť všetky ponuky.
sv_se: Visa alla citat.
zh_cn: 显示所有报价。

# e9901080
source: View Alphabetically.
af_za: Kyk Alfabeties.
ar_ae: عرض حسب الترتيب الأبجدي.
bg_bg: Преглед по азбучен ред.
cs_cz: Zobrazit abecedně.
da_dk: Se alfabetisk.
de_de: Alphabetisch anzeigen.
es_ar: Ver alfabéticamente
et_ee: Kuva tähestikulises järjekorras.
fr_fr: Voir par ordre alphabétique.
hi_in: वर्णानुक्रम देखें।
hu_hu: Megtekintés betűrendben.
it_it: Visualizza in ordine alfabetico.
ja_jp: アルファベット順に表示します。
lt_lt: Peržiūrėti pagal abėcėlę.
lv_lv: Skatīt pēc alfabēta.
pl_pl: Zobacz alfabetycznie.
pt_br: Ver em ordem alfabética.
ru_ru: Просмотр по алфавиту.
sk_sk: Zobraziť podľa abecedy.
sv_se: Visa Alfabetiskt.
zh_cn: 按字母顺序查看。

# e9901081
source: View by PMA Code.
af_za: Kyk na PMA-kode.
ar_ae: عرض من قبل قانون PMA.
bg_bg: Преглед по PMA кода.
cs_cz: Zobrazení podle kódu PMA.
da_dk: Vis ved PMA-kode.
de_de: Ansicht nach PMA-Code.
es_ar: Ver por código PMA.
et_ee: Vaade PMA koodi järgi.
fr_fr: Voir par code PMA.
hi_in: पीएमए कोड द्वारा देखें।
hu_hu: Nézet PMA kóddal.
it_it: Visualizza per codice PMA.
ja_jp: PMAコードによる表示。
lt_lt: Peržiūrėti pagal PMA kodeksą.
lv_lv: Skatīt pēc PMA kodeksa.
pl_pl: Wyświetl według kodu PMA.
pt_br: Ver por código PMA.
ru_ru: Просмотр по кодексу PMA.
sk_sk: Zobraziť podľa kódu PMA.
sv_se: Visa enligt PMA-koden.
zh_cn: 按PMA代码查看。

# e9901082
source: ** Select Default. **
af_za: ** Kies Default. **
ar_ae: ** اختر الافتراضي. **
bg_bg: ** Изберете Default. **
cs_cz: ** Vyberte výchozí. **
da_dk: ** Vælg Standard. **
de_de: ** Wählen Sie Standard. **
es_ar: ** Seleccione Predeterminado. **
et_ee: ** Valige Vaikimisi. **
fr_fr: ** Sélectionnez Default. **
hi_in: ** डिफ़ॉल्ट का चयन करें। **
hu_hu: ** Válassza az Alapértelmezés lehetőséget. **
it_it: ** Seleziona Predefinito. **
ja_jp: **デフォルトを選択します。 **
lt_lt: ** Pasirinkite Numatyta. **
lv_lv: ** Izvēlieties Noklusējums. **
pl_pl: ** Wybierz Domyślne. **
pt_br: ** Selecione Padrão. **
ru_ru: ** Выберите «По умолчанию». **
sk_sk: ** Vyberte položku Predvolené. **
sv_se: ** Välj Standard. **
zh_cn: **选择默认。 **

# e6107022
source: The GDPR's protection of EU citizens' data only applies to companies located in Europe.
af_za: Die GDPR se beskerming van EU-burgers se data is slegs van toepassing op maatskappye in Europa.
ar_ae: لا تسري حماية الناتج القومي الإجمالي لبيانات مواطني الاتحاد الأوروبي إلا على الشركات الموجودة في أوروبا.
bg_bg: Защитата на данните на гражданите на ЕС по отношение на ГДРП се отнася само за дружества, разположени в Европа.
cs_cz: Ochrana údajů občanů EU o GDPR se vztahuje pouze na společnosti umístěné v Evropě.
da_dk: GDPR's beskyttelse af EU-borgernes data gælder kun for virksomheder beliggende i Europa.
de_de: Der Schutz der Daten von EU-Bürgern durch die DSGVO gilt nur für Unternehmen in Europa.
es_ar: La protección del GDPR de los datos de los ciudadanos de la UE solo se aplica a las empresas ubicadas en Europa.
et_ee: GDPR-i ELi kodanike andmete kaitse kehtib ainult Euroopas asuvate ettevõtete kohta.
fr_fr: La protection des données des citoyens de l'UE par le GDPR s'applique uniquement aux entreprises situées en Europe.
hi_in: ईयू नागरिकों के डेटा की जीडीपीआर की सुरक्षा केवल यूरोप में स्थित कंपनियों पर लागू होती है।
hu_hu: A GDPR az uniós polgárok adatainak védelme csak az Európában található vállalatokra vonatkozik.
it_it: La protezione del GDPR dei dati dei cittadini dell'UE si applica solo alle società situate in Europa.
ja_jp: GDPRのEU市民データの保護は、欧州にある企業にのみ適用されます。
lt_lt: GDPR teikiama ES piliečių duomenų apsauga taikoma tik įmonėms, esančioms Europoje.
lv_lv: GDPR ES pilsoņu datu aizsardzība attiecas tikai uz uzņēmumiem, kas atrodas Eiropā.
pl_pl: Obrona danych dotyczących obywateli UE w ramach RODO dotyczy wyłącznie przedsiębiorstw zlokalizowanych w Europie.
pt_br: A proteção do GDPR aos dados dos cidadãos da UE só se aplica a empresas localizadas na Europa.
ru_ru: Защита данных граждан ЕС от ВВП в России распространяется только на компании, расположенные в Европе.
sk_sk: Ochrana údajov občanov EÚ o GDPR sa vzťahuje iba na spoločnosti nachádzajúce sa v Európe.
sv_se: GDPR: s skydd av EU-medborgarnas uppgifter gäller endast företag i Europa.
zh_cn: GDPR对欧盟公民数据的保护仅适用于位于欧洲的公司。

# e6107023
source: The GDPR's protection of EU citizens' data only applies to companies located in Europe.
af_za: Die GDPR se beskerming van EU-burgers se data is slegs van toepassing op maatskappye in Europa.
ar_ae: لا تسري حماية الناتج القومي الإجمالي لبيانات مواطني الاتحاد الأوروبي إلا على الشركات الموجودة في أوروبا.
bg_bg: Защитата на данните на гражданите на ЕС по отношение на ГДРП се отнася само за дружества, разположени в Европа.
cs_cz: Ochrana údajů občanů EU o GDPR se vztahuje pouze na společnosti umístěné v Evropě.
da_dk: GDPR's beskyttelse af EU-borgernes data gælder kun for virksomheder beliggende i Europa.
de_de: Der Schutz der Daten von EU-Bürgern durch die DSGVO gilt nur für Unternehmen in Europa.
es_ar: La protección del GDPR de los datos de los ciudadanos de la UE solo se aplica a las empresas ubicadas en Europa.
et_ee: GDPR-i ELi kodanike andmete kaitse kehtib ainult Euroopas asuvate ettevõtete kohta.
fr_fr: La protection des données des citoyens de l'UE par le GDPR s'applique uniquement aux entreprises situées en Europe.
hi_in: ईयू नागरिकों के डेटा की जीडीपीआर की सुरक्षा केवल यूरोप में स्थित कंपनियों पर लागू होती है।
hu_hu: A GDPR az uniós polgárok adatainak védelme csak az Európában található vállalatokra vonatkozik.
it_it: La protezione del GDPR dei dati dei cittadini dell'UE si applica solo alle società situate in Europa.
ja_jp: GDPRのEU市民データの保護は、欧州にある企業にのみ適用されます。
lt_lt: GDPR teikiama ES piliečių duomenų apsauga taikoma tik įmonėms, esančioms Europoje.
lv_lv: GDPR ES pilsoņu datu aizsardzība attiecas tikai uz uzņēmumiem, kas atrodas Eiropā.
pl_pl: Obrona danych dotyczących obywateli UE w ramach RODO dotyczy wyłącznie przedsiębiorstw zlokalizowanych w Europie.
pt_br: A proteção do GDPR aos dados dos cidadãos da UE só se aplica a empresas localizadas na Europa.
ru_ru: Защита данных граждан ЕС от ВВП в России распространяется только на компании, расположенные в Европе.
sk_sk: Ochrana údajov občanov EÚ o GDPR sa vzťahuje iba na spoločnosti nachádzajúce sa v Európe.
sv_se: GDPR: s skydd av EU-medborgarnas uppgifter gäller endast företag i Europa.
zh_cn: GDPR对欧盟公民数据的保护仅适用于位于欧洲的公司。

# e6107024
source: The GDPR's protection of EU citizens' data only applies to companies located in Europe.
af_za: Die GDPR se beskerming van EU-burgers se data is slegs van toepassing op maatskappye in Europa.
ar_ae: لا تسري حماية الناتج القومي الإجمالي لبيانات مواطني الاتحاد الأوروبي إلا على الشركات الموجودة في أوروبا.
bg_bg: Защитата на данните на гражданите на ЕС по отношение на ГДРП се отнася само за дружества, разположени в Европа.
cs_cz: Ochrana údajů občanů EU o GDPR se vztahuje pouze na společnosti umístěné v Evropě.
da_dk: GDPR's beskyttelse af EU-borgernes data gælder kun for virksomheder beliggende i Europa.
de_de: Der Schutz der Daten von EU-Bürgern durch die DSGVO gilt nur für Unternehmen in Europa.
es_ar: La protección del GDPR de los datos de los ciudadanos de la UE solo se aplica a las empresas ubicadas en Europa.
et_ee: GDPR-i ELi kodanike andmete kaitse kehtib ainult Euroopas asuvate ettevõtete kohta.
fr_fr: La protection des données des citoyens de l'UE par le GDPR s'applique uniquement aux entreprises situées en Europe.
hi_in: ईयू नागरिकों के डेटा की जीडीपीआर की सुरक्षा केवल यूरोप में स्थित कंपनियों पर लागू होती है।
hu_hu: A GDPR az uniós polgárok adatainak védelme csak az Európában található vállalatokra vonatkozik.
it_it: La protezione del GDPR dei dati dei cittadini dell'UE si applica solo alle società situate in Europa.
ja_jp: GDPRのEU市民データの保護は、欧州にある企業にのみ適用されます。
lt_lt: GDPR teikiama ES piliečių duomenų apsauga taikoma tik įmonėms, esančioms Europoje.
lv_lv: GDPR ES pilsoņu datu aizsardzība attiecas tikai uz uzņēmumiem, kas atrodas Eiropā.
pl_pl: Obrona danych dotyczących obywateli UE w ramach RODO dotyczy wyłącznie przedsiębiorstw zlokalizowanych w Europie.
pt_br: A proteção do GDPR aos dados dos cidadãos da UE só se aplica a empresas localizadas na Europa.
ru_ru: Защита данных граждан ЕС от ВВП в России распространяется только на компании, расположенные в Европе.
sk_sk: Ochrana údajov občanov EÚ o GDPR sa vzťahuje iba na spoločnosti nachádzajúce sa v Európe.
sv_se: GDPR: s skydd av EU-medborgarnas uppgifter gäller endast företag i Europa.
zh_cn: GDPR对欧盟公民数据的保护仅适用于位于欧洲的公司。

# e6107025
source: The GDPR requires all businesses to designate a Data Protection Officer (DPO).
af_za: Die GDPR vereis dat alle besighede 'n Databeskermingsbeampte (DPO) aanwys.
ar_ae: يتطلب الناتج المحلي الإجمالي جميع الشركات تعيين مسؤول حماية بيانات (DPO).
bg_bg: GDPR изисква от всички фирми да определят служител по защита на данните (DPO).
cs_cz: GDPR vyžaduje od všech firem, aby určili pracovníka ochrany údajů (DPO).
da_dk: GDPR kræver, at alle virksomheder udpeger en databeskyttelsesansvarlig (DPO).
de_de: Die Datenschutzgrundverordnung schreibt vor, dass alle Unternehmen einen Datenschutzbeauftragten benennen müssen.
es_ar: El GDPR requiere que todas las empresas designen un Oficial de Protección de Datos (DPO).
et_ee: GDPR nõuab, et kõik ettevõtted määravad andmekaitseametniku (DPO).
fr_fr: Le GDPR exige que toutes les entreprises désignent un délégué à la protection des données (DPO).
hi_in: जीडीपीआर के लिए सभी व्यवसायों को डेटा प्रोटेक्शन ऑफिसर (डीपीओ) नामित करने की आवश्यकता है।
hu_hu: A GDPR megköveteli, hogy minden vállalkozás kijelöl egy adatvédelmi tisztviselőt (DPO).
it_it: Il GDPR richiede a tutte le aziende di designare un responsabile della protezione dei dati (DPO).
ja_jp: GDPRはすべての企業にデータ保護責任者（DPO）を指定する必要があります。
lt_lt: GDPR reikalauja, kad visos įmonės paskirtų duomenų apsaugos pareigūną (DPO).
lv_lv: GDPR pieprasa visiem uzņēmumiem iecelt datu aizsardzības inspektoru (DPO).
pl_pl: GDPR wymaga od wszystkich przedsiębiorstw wyznaczenia inspektora ochrony danych (DPO).
pt_br: O GDPR exige que todas as empresas designem um Diretor de Proteção de Dados (DPO).
ru_ru: GDPR требует, чтобы все предприятия назначили сотрудника по защите данных (DPO).
sk_sk: GDPR vyžaduje od všetkých podnikov, aby určili úradníka pre ochranu údajov (DPO).
sv_se: GDPR kräver att alla företag utser en dataskyddspersonal (DPO).
zh_cn: GDPR要求所有企业指定一名数据保护官员（DPO）。

# e6107026
source: Under the GDPR, there are penalties for companies that do not comply with the requirements of the regulation.
af_za: Onder die GDPR is daar strawwe vir maatskappye wat nie aan die vereistes van die regulasie voldoen nie.
ar_ae: بموجب الناتج المحلي الإجمالي ، هناك عقوبات على الشركات التي لا تمتثل لمتطلبات اللائحة.
bg_bg: Съгласно GDPR са налице санкции за дружества, които не спазват изискванията на регламента.
cs_cz: Podle GDPR existují sankce pro společnosti, které nesplňují požadavky nařízení.
da_dk: Under GDPR er der sanktioner for virksomheder, der ikke overholder kravene i forordningen.
de_de: Im Rahmen der Datenschutz-Grundverordnung werden Sanktionen für Unternehmen verhängt, die die Anforderungen der Verordnung nicht erfüllen.
es_ar: Según el GDPR, existen sanciones para las empresas que no cumplen con los requisitos de la regulación.
et_ee: GDPR-i kohaselt on karistused ettevõtetele, kes ei järgi määruse nõudeid.
fr_fr: En vertu du GDPR, il existe des pénalités pour les entreprises qui ne respectent pas les exigences du règlement.
hi_in: जीडीपीआर के तहत, उन कंपनियों के लिए जुर्माना है जो विनियमन की आवश्यकताओं का पालन नहीं करते हैं।
hu_hu: A GDPR szerint szankciókat alkalmaznak azok a vállalatok, amelyek nem felelnek meg a rendelet követelményeinek.
it_it: Secondo il GDPR, ci sono sanzioni per le aziende che non rispettano i requisiti del regolamento.
ja_jp: GDPRの下では、規制の要件に準拠していない企業には罰則が課せられます。
lt_lt: Pagal GDPR baudos skiriamos įmonėms, kurios neatitinka reglamento reikalavimų.
lv_lv: Saskaņā ar GDPR sankcijas tiek piemērotas uzņēmumiem, kas neatbilst regulas prasībām.
pl_pl: W ramach GDPR istnieją kary dla przedsiębiorstw, które nie spełniają wymogów rozporządzenia.
pt_br: Sob o GDPR, existem penalidades para empresas que não cumprem os requisitos do regulamento.
ru_ru: В соответствии с ВВП, существуют штрафы для компаний, которые не соответствуют требованиям регламента.
sk_sk: V rámci GDPR existujú sankcie pre spoločnosti, ktoré nespĺňajú požiadavky nariadenia.
sv_se: Enligt GDPR finns det straff för företag som inte uppfyller kraven i förordningen.
zh_cn: 根据GDPR，对不符合法规要求的公司将受到处罚。
