Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107207
source: Do email contacts have to ‘double opt-in’ order to demonstrate consent under the GDPR?
af_za: Moet e-poskontrakte 'dubbel opt-in' bestel om toestemming onder die GDPR te toon?
ar_ae: هل يجب على جهات اتصال البريد الإلكتروني "مضاعفة الاشتراك" لكي تظهر الموافقة بموجب الناتج المحلي الإجمالي؟
bg_bg: Трябва ли имейл контактите да се "удвоят", за да демонстрират съгласието си по GDPR?
cs_cz: Musí mít e-mailové kontakty povinnost "dvojitého opt-in" prokázat souhlas podle GDPR?
da_dk: Er e-mail-kontakter nødt til at "fordoble" for at vise samtykke under GDPR?
de_de: Müssen E-Mail-Kontakte eine doppelte Einwilligung erteilen, um die Zustimmung gemäß der DSGVO zu demonstrieren?
es_ar: ¿Los contactos de correo electrónico tienen que 'doble opt-in' para demostrar consentimiento bajo el GDPR?
et_ee: Kas e-posti kontaktid peavad GDPR-i nõusoleku tõendamiseks "topelt-valima"?
fr_fr: Est-ce que les contacts par courriel doivent «doubler leur consentement» pour démontrer leur consentement en vertu du RGPD?
hi_in: क्या जीडीपीआर के तहत सहमति प्रदर्शित करने के लिए ईमेल संपर्कों को 'डबल ऑप्ट-इन' ऑर्डर करना है?
hu_hu: Az e-mail kapcsolatoknak "dupla opt-in" -nek kell lenniük ahhoz, hogy hozzájáruljanak a GDPR szerinti hozzájáruláshoz?
it_it: I contatti e-mail devono "double opt-in" per dimostrare il consenso ai sensi del GDPR?
ja_jp: GDPRの下で同意を示すために、電子メールの連絡先に「オプトイン」の指示が必要ですか？
lt_lt: Ar el. Pašto adresai turi "dvigubą pasirinkimą", kad įrodytų sutikimą pagal GDPR?
lv_lv: Vai e-pasta kontaktiem ir jādod "dubults opt-in", lai parādītu piekrišanu saskaņā ar GDPR?
pl_pl: Czy kontakty e-mailowe muszą "podwójnie wyrazić zgodę", aby wykazać zgodę w ramach GDPR?
pt_br: Os contatos de e-mail têm que aceitar o consentimento sob o GDPR?
ru_ru: Должны ли контакты по электронной почте «удваивать выбор», чтобы продемонстрировать согласие в рамках ВВП?
sk_sk: Majú sa kontakty s e-mailom "zdvojnásobiť", aby preukázali súhlas podľa GDPR?
sv_se: Har e-postkontakter att "dubbeloption" för att visa samtycke under GDPR?
zh_cn: 电子邮件联系人是否必须“双重选择”才能在GDPR下表明同意？

# e5702036
source: Abbreviation.
af_za: Die staat.
ar_ae: اختصار.
bg_bg: Съкращение.
cs_cz: Zkratka.
da_dk: Forkortelse.
de_de: Abkürzung.
es_ar: Abreviatura.
et_ee: Lühend.
fr_fr: Abréviation.
hi_in: संक्षिप्त।
hu_hu: Rövidítés.
it_it: Abbreviazione.
ja_jp: 略語。
lt_lt: Santrumpa.
lv_lv: Abreviatūra.
pl_pl: Skrót.
pt_br: Abreviação.
ru_ru: Сокращение.
sk_sk: Skratka.
sv_se: Förkortning.
zh_cn: 缩写。

# e4206048
source: Template.
af_za: Sjabloon.
ar_ae: قالب.
bg_bg: Шаблон.
cs_cz: Šablona.
da_dk: Skabelon.
de_de: Vorlage.
es_ar: Modelo.
et_ee: Mall
fr_fr: Modèle.
hi_in: टेम्पलेट।
hu_hu: Sablon.
it_it: Modello.
ja_jp: テンプレート。
lt_lt: Šablonas
lv_lv: Veidne.
pl_pl: Szablon.
pt_br: Modelo.
ru_ru: Шаблон.
sk_sk: Šablóna.
sv_se: Mall.
zh_cn: 模板。

# e5706051
source: Sales Invoice-Inter Company
af_za: Verkope Faktuur-Intermaatskappy
ar_ae: شركة فاتورة مبيعات انتر
bg_bg: Продажби Фактура-Интер компания
cs_cz: Prodejní faktura-společnost Inter
da_dk: Salgsfaktura-Inter Company
de_de: Verkaufsrechnung-Inter Company
es_ar: Factura de ventas-Inter empresa
et_ee: Müügiarve Inter-ettevõte
hi_in: बिक्री चालान-इंटर कंपनी
hu_hu: Értékesítési számla-Inter vállalat
it_it: Fattura di vendita-Inter Company
ja_jp: 営業請求書 - インターカンパニー
lt_lt: "Sales Invoice-Inter" kompanija
lv_lv: Sales Invoice-Inter Kompānija
pl_pl: Sprzedaż faktur-Inter Company
pt_br: Empresa de fatura de vendas entre empresas
sk_sk: Predajná faktúra-interná spoločnosť
sv_se: Försäljningsfaktura-Inter Company
zh_cn: 销售发票 - 国际公司

# e9901083
source: Check Emails.
af_za: Kyk na e-posse.
ar_ae: التحقق من رسائل البريد الإلكتروني.
bg_bg: Проверете имейлите.
cs_cz: Zkontrolujte e-maily.
da_dk: Tjek e-mails.
de_de: Überprüfen Sie E-Mails.
es_ar: Revisar correos electrónicos.
et_ee: Kontrollige e-kirju.
fr_fr: Vérifier les emails.
hi_in: ईमेल चेक करें।
hu_hu: Ellenőrizze az e-maileket.
it_it: Controlla le email.
ja_jp: メールを確認する。
lt_lt: Patikrinkite laiškus.
lv_lv: Pārbaudiet e-pastus.
pl_pl: Sprawdzić e-maile.
pt_br: Verificar e-mails.
ru_ru: Проверьте электронные письма.
sk_sk: Skontrolujte e-maily.
sv_se: Kolla eposten.
zh_cn: 检查电子邮件。

# e3109001
source: Add/View Notes.
af_za: Voeg notas by.
ar_ae: إضافة / عرض الملاحظات.
bg_bg: Добавяне / Преглед на бележки.
cs_cz: Přidat / zobrazit poznámky.
da_dk: Tilføj / Se Noter.
de_de: Notizen hinzufügen / anzeigen
es_ar: Añadir / ver notas.
et_ee: Märkmete lisamine / vaatamine.
fr_fr: Ajouter / Voir les notes.
hi_in: नोट्स जोड़ें / देखें।
hu_hu: Megjegyzések hozzáadása / megtekintése.
it_it: Aggiungi / Visualizza note.
ja_jp: ノートの追加/表示
lt_lt: Pridėti / peržiūrėti pastabas.
lv_lv: Pievienot / apskatīt piezīmes.
pl_pl: Dodaj / wyświetl notatki.
pt_br: Adicionar / ver notas.
ru_ru: Добавить / просмотреть заметки.
sk_sk: Pridať / zobraziť poznámky.
sv_se: Lägg till / Visa anteckningar.
zh_cn: 添加/查看备注。

# e1310003
source: Charts.
af_za: Kaarte.
ar_ae: الرسوم البيانية.
bg_bg: Диаграми.
cs_cz: Grafy.
es_ar: Cartas
et_ee: Graafikud.
fr_fr: Graphiques.
hi_in: चार्ट।
it_it: Grafici.
ja_jp: チャート。
lt_lt: Diagramos.
lv_lv: Diagrammas.
pl_pl: Wykresy.
pt_br: Gráficos
ru_ru: Диаграммы.
sk_sk: Grafy.
sv_se: Diagram.
zh_cn: 图表。

# e1310004
source: Worksheets.
af_za: Werkkaarte.
ar_ae: أوراق العمل.
bg_bg: Работни листове.
cs_cz: Pracovní listy.
da_dk: Regneark.
de_de: Arbeitsblätter.
es_ar: Hojas de trabajo.
et_ee: Töölehed.
fr_fr: Feuilles de travail.
hi_in: कार्यपत्रक।
hu_hu: Munkalapok.
it_it: Fogli di lavoro.
ja_jp: ワークシート。
lt_lt: Užduotys.
lv_lv: Darba lapas.
pl_pl: Arkusze robocze.
pt_br: Fichas de trabalho.
ru_ru: Листы.
sk_sk: Listy.
sv_se: Kalkylblad.
zh_cn: 工作表。

# e2105029
source: Data Protection.
af_za: Data beskerming.
ar_ae: حماية البيانات.
bg_bg: Защита на данни.
cs_cz: Ochrana dat.
da_dk: Data beskyttelse.
de_de: Datenschutz.
es_ar: Protección de Datos.
et_ee: Andmekaitse.
fr_fr: Protection des données.
hi_in: डेटा सुरक्षा।
hu_hu: Adat védelem.
it_it: Protezione dati.
ja_jp: データ保護。
lt_lt: Duomenų apsauga.
lv_lv: Datu aizsardzība.
pl_pl: Ochrona danych.
pt_br: Proteção de dados.
ru_ru: Защита данных.
sk_sk: Ochrana dát.
sv_se: Dataskydd.
zh_cn: 数据保护。

# e1102346
source: User Access & Security.
af_za: Gebruikertoegang en sekuriteit.
ar_ae: وصول المستخدم والأمان.
bg_bg: Потребителски достъп и сигурност.
cs_cz: Uživatelský přístup a zabezpečení.
da_dk: Brugeradgang og sikkerhed.
de_de: Benutzerzugriff und Sicherheit.
es_ar: Acceso de usuarios y seguridad.
et_ee: Kasutaja juurdepääs ja turvalisus.
fr_fr: Accès utilisateur et sécurité.
hi_in: उपयोगकर्ता पहुँच और सुरक्षा।
hu_hu: Felhasználói hozzáférés és biztonság.
it_it: Accesso e sicurezza dell'utente.
ja_jp: ユーザーアクセスとセキュリティ。
lt_lt: Vartotojo prieiga ir saugumas.
lv_lv: Lietotāju piekļuve un drošība.
pl_pl: Dostęp użytkowników i bezpieczeństwo.
pt_br: Acesso e segurança do usuário.
ru_ru: Пользовательский доступ и безопасность.
sk_sk: Užívateľský prístup a bezpečnosť.
sv_se: Användaråtkomst och säkerhet.
zh_cn: 用户访问和安全性。

# e2106010
source: VAT Client & Agent.
af_za: BTW Kliënt & Agent.
ar_ae: عميل و عميل ضريبة القيمة المضافة.
bg_bg: Клиент и агент по ДДС.
cs_cz: DPH klient a agent.
da_dk: Moms klient og agent.
de_de: MwSt. Kunde & Agent.
es_ar: IVA Cliente y Agente.
et_ee: Käibemaksu klient ja esindaja.
fr_fr: TVA Client & Agent.
hi_in: वैट ग्राहक और एजेंट।
hu_hu: ÁFA Ügyfél és ügynök.
it_it: Cliente e agente IVA.
ja_jp: VATクライアント＆エージェント。
lt_lt: PVM klientas ir agentas.
lv_lv: PVN klients un aģents.
pl_pl: Klient VAT i Agent.
pt_br: Cliente e Agente de IVA.
ru_ru: НДС Клиент и Агент.
sk_sk: Klient a agent agentúry.
sv_se: Moms Klient & Agent.
zh_cn: 增值税客户和代理商。

# e2106011
source: Fact Sheets & Reports.
af_za: Feiteblaaie en verslae.
ar_ae: صحائف الوقائع والتقارير.
bg_bg: Справки и доклади.
cs_cz: Soupisy a přehledy.
da_dk: Faktaark og rapporter.
de_de: Fact Sheets & Berichte.
es_ar: Hojas informativas e informes.
et_ee: Faktilehed ja aruanded.
fr_fr: Fiches d'information et rapports.
hi_in: तथ्य पत्रक और रिपोर्ट
hu_hu: Tájékoztatók és jelentések.
it_it: Schede e relazioni.
ja_jp: ファクトシートとレポート。
lt_lt: Faktų suvestinės ir ataskaitos.
lv_lv: Faktu lapas un ziņojumi.
pl_pl: Arkusze informacyjne i raporty.
pt_br: Fichas técnicas e relatórios.
ru_ru: Информационные бюллетени и отчеты.
sk_sk: Súpisy a prehľady.
sv_se: Faktablad och rapporter.
zh_cn: 情况说明书和报告。

# e2106012
source: Project Transactions.
af_za: Projek Transaksies.
ar_ae: معاملات المشروع.
bg_bg: Транзакции по проекта.
cs_cz: Transakce projektu.
da_dk: Projekt Transaktioner.
de_de: Projekttransaktionen.
es_ar: Transacciones del proyecto.
et_ee: Projektitehingud.
fr_fr: Transactions de projet.
hi_in: परियोजना लेनदेन
hu_hu: Projekt tranzakciók.
it_it: Transazioni di progetto.
ja_jp: プロジェクトトランザクション。
lt_lt: Projekto sandoriai.
lv_lv: Projektu darījumi.
pl_pl: Transakcje projektu.
pt_br: Transações do Projeto.
ru_ru: Проектные сделки.
sk_sk: Projektové transakcie.
sv_se: Projekttransaktioner.
zh_cn: 项目交易。

# e2106013
source: Company Setting.
af_za: Maatskappy instelling.
ar_ae: وضع الشركة.
bg_bg: Фирмена настройка.
cs_cz: Nastavení společnosti.
da_dk: Virksomhedsindstilling.
de_de: Firmeneinstellung
es_ar: Entorno de la empresa.
et_ee: Ettevõtte seade.
fr_fr: Cadre de l'entreprise.
hi_in: कंपनी सेटिंग
hu_hu: Cégbeállítás.
it_it: Impostazione della società.
ja_jp: 会社の設定。
lt_lt: Įmonės nustatymas.
lv_lv: Uzņēmuma iestatīšana.
pl_pl: Ustawienie firmy.
pt_br: Configuração da empresa.
ru_ru: Настройка компании.
sk_sk: Nastavenie spoločnosti.
sv_se: Företagets inställning.
zh_cn: 公司设定。

# e2106014
source: Digital Tax Records.
af_za: Digitale belastingrekords.
ar_ae: السجلات الضريبية الرقمية.
bg_bg: Цифрови данъчни документи.
cs_cz: Digitální daňové záznamy.
da_dk: Digitale skatteregister.
de_de: Digitale Steuerunterlagen.
es_ar: Registros fiscales digitales.
fr_fr: Enregistrements fiscaux numériques.
hi_in: डिजिटल कर रिकॉर्ड्स।
hu_hu: Digitális adórekordok.
it_it: Documenti fiscali digitali.
ja_jp: デジタル税務記録。
lt_lt: Skaitmeniniai mokesčių apskaitos dokumentai.
pl_pl: Cyfrowe rejestry podatkowe.
pt_br: Registros fiscais digitais.
ru_ru: Цифровые налоговые отчеты.
sk_sk: Digitálne daňové záznamy.
sv_se: Digitala skatteregister.
zh_cn: 数字税务记录。

# e5807058
source: Project Settings.
af_za: Projekinstellings.
ar_ae: إعدادات المشروع.
bg_bg: Настройки на проекта.
cs_cz: Nastavení projektu.
da_dk: Projektindstillinger.
de_de: Projekt Einstellungen.
es_ar: Configuración del proyecto.
et_ee: Projekti seaded.
fr_fr: Paramètres du projet.
hi_in: परियोजना सेटिंग्स।
hu_hu: Projektbeállítások.
it_it: Impostazioni del progetto.
ja_jp: プロジェクト設定。
lt_lt: Projekto nustatymai.
lv_lv: Projekta iestatījumi.
pl_pl: Ustawienia projektu.
pt_br: Configurações do projeto.
ru_ru: Настройки проекта.
sk_sk: Nastavenia projektu.
sv_se: Projektinställningar.
zh_cn: 项目设置。

# e5807059
source: Account Settings.
af_za: Rekeninginstellings.
ar_ae: إعدادت الحساب.
bg_bg: Настройки на профила.
cs_cz: Nastavení účtu.
da_dk: Bruger indstillinger.
de_de: Kontoeinstellungen.
es_ar: Configuraciones de la cuenta.
et_ee: Konto seaded.
fr_fr: Paramètres du compte.
hi_in: अकाउंट सेटिंग।
hu_hu: Fiók beállítások.
it_it: Impostazioni dell 'account.
ja_jp: アカウント設定。
lt_lt: Paskyros nustatymai.
lv_lv: Konta iestatījumi.
pl_pl: Ustawienia konta.
pt_br: Configurações da conta.
ru_ru: Настройки аккаунта.
sk_sk: Nastavenia účtu.
sv_se: Kontoinställningar.
zh_cn: 帐号设定。

# e5501029
source: New Thinking In Accounting Software Use.
af_za: Nuwe denke in rekeningkundige sagteware gebruik.
ar_ae: التفكير الجديد في استخدام برامج المحاسبة.
bg_bg: Ново мислене при използване на счетоводен софтуер.
cs_cz: Nové myšlení v účetnictví Software použití.
da_dk: Ny tænkning i regnskabsmæssig software brug.
de_de: Neues Denken bei der Verwendung von Buchhaltungssoftware.
es_ar: Nuevo pensamiento en el uso de software contable.
et_ee: Uus mõtlemine raamatupidamistarkvaras.
fr_fr: Nouvelle pensée dans l'utilisation du logiciel de comptabilité.
hi_in: लेखांकन सॉफ्टवेयर उपयोग में नई सोच।
hu_hu: Új gondolkodás a számviteli szoftverekben.
it_it: Nuovo pensiero nell'uso del software di contabilità.
ja_jp: 会計ソフトウェア使用における新しい考え方
lt_lt: Naujas mąstymas apskaitos programinės įrangos naudojime.
lv_lv: Jauna domāšana grāmatvedības programmatūras lietošanā.
pl_pl: Nowe myślenie w używaniu oprogramowania księgowego.
pt_br: Novo pensamento em uso de software de contabilidade.
ru_ru: Новое мышление в использовании бухгалтерского программного обеспечения.
sk_sk: Nové myslenie v účtovnom softvéri.
sv_se: Ny tänkande i bokföringsprogramvara Användning.
zh_cn: 会计软件使用的新思路。

# e5501030
source: Why?
af_za: Hoekom?
ar_ae: لماذا ا؟
bg_bg: Защо?
cs_cz: Proč?
da_dk: Hvorfor?
de_de: Warum?
es_ar: ¿Por qué?
et_ee: Miks?
fr_fr: Pourquoi?
hi_in: क्यूं कर?
hu_hu: Miért?
it_it: Perché?
ja_jp: どうして？
lt_lt: Kodėl?
lv_lv: Kāpēc?
pl_pl: Czemu?
pt_br: Por quê?
ru_ru: Зачем?
sk_sk: Prečo?
sv_se: Varför?
zh_cn: 为什么？

# e5501031
source: What?
af_za: Wat?
ar_ae: ماذا؟
bg_bg: Какво?
cs_cz: Co?
da_dk: Hvad?
de_de: Was?
es_ar: ¿Qué?
et_ee: Mida?
fr_fr: Quoi?
hi_in: क्या?
hu_hu: Mit?
it_it: Che cosa?
ja_jp: 何？
lt_lt: Ką?
lv_lv: Kas?
pl_pl: Co?
pt_br: O que?
ru_ru: Какие?
sk_sk: Čo?
sv_se: Vad?
zh_cn: 什么？

# e5501032
source: How?
af_za: Hoe?
ar_ae: ماذا؟
bg_bg: Как?
cs_cz: Jak?
da_dk: Hvordan?
de_de: Wie?
es_ar: ¿Cómo?
et_ee: Kuidas?
fr_fr: Comment?
hi_in: कैसे?
hu_hu: Hogyan?
it_it: Come?
ja_jp: どうやって？
lt_lt: Kaip?
lv_lv: Kā?
pl_pl: W jaki sposób?
pt_br: Como?
ru_ru: Как?
sk_sk: Ako?
sv_se: På vilket sätt?
zh_cn: 怎么样？

# e5501034
source: 21+ Productivity Tools In Accounting.
af_za: 21+ Produktiviteitsgereedskap in Rekeningkunde.
ar_ae: 21+ أدوات الإنتاجية في المحاسبة.
bg_bg: 21+ Инструменти за производителност в счетоводството.
cs_cz: 21+ Nástroje produktivity v účetnictví.
da_dk: 21+ Produktivitetsværktøjer I Regnskab.
de_de: 21+ Produktivitätstools im Rechnungswesen.
es_ar: 21+ Herramientas de productividad en contabilidad.
et_ee: 21+ Tootlikkus Tööriistad raamatupidamises.
fr_fr: 21+ outils de productivité en comptabilité.
hi_in: लेखांकन में 21+ उत्पादकता उपकरण।
hu_hu: 21+ Termelékenységi eszközök a számvitelben.
it_it: 21+ Strumenti di produttività in Contabilità.
ja_jp: 会計の21+生産性向上ツール。
lt_lt: 21+ Produktyvumo priemonės apskaitoje.
lv_lv: 21+ Produktivitātes rīki grāmatvedībā.
pl_pl: 21+ narzędzi zwiększających wydajność w księgowości.
pt_br: 21+ Ferramentas de Produtividade em Contabilidade.
ru_ru: 21+ инструментов производительности в бухгалтерском учете.
sk_sk: 21+ Nástroje produktivity v účtovníctve.
sv_se: 21+ Produktivitetsverktyg i redovisning.
zh_cn: 21+会计生产力工具。

# e5501035
source: Software Eliminates Your User Silos.
af_za: Sagteware skakel u gebruikersilos uit.
ar_ae: البرنامج يزيل صوامع المستخدم الخاصة بك.
bg_bg: Софтуерът премахва силозите на потребителя.
cs_cz: Software Eliminuje uživatele Silos.
da_dk: Software eliminerer dine brugersiloer.
de_de: Software beseitigt Ihre Benutzersilos.
es_ar: El software elimina tus silos de usuario.
et_ee: Tarkvara kõrvaldab teie kasutaja silod.
fr_fr: Le logiciel élimine les silos de vos utilisateurs.
hi_in: सॉफ्टवेयर आपके उपयोगकर्ता साइलो को हटा देता है।
hu_hu: A szoftver megszünteti a felhasználó silóit.
it_it: Il software elimina il tuo utente Silos.
ja_jp: ソフトウェアはあなたのユーザーサイロを排除します。
lt_lt: Programinė įranga pašalina jūsų vartotojo silosus.
lv_lv: Programmatūra novērš jūsu lietotāja silosus.
pl_pl: Oprogramowanie eliminuje silosy użytkownika.
pt_br: Software elimina seus silos de usuário.
ru_ru: Программное обеспечение устраняет ваши пользовательские бункеры.
sk_sk: Softvér Eliminuje váš používateľ Silos.
sv_se: Programvaran eliminerar din användarsilo.
zh_cn: 软件消除了您的用户孤岛。

# e5501036
source: Software Eliminates Security Silos.
af_za: Sagteware skakel sekuriteitsilos uit.
ar_ae: برنامج يلغي صوامع الأمن.
bg_bg: Софтуер Елиминира Силозите за сигурност.
cs_cz: Software Eliminuje bezpečnostní sila.
da_dk: Software Eliminerer Sikkerheds Siloer.
de_de: Software beseitigt Sicherheitssilos.
es_ar: El software elimina los silos de seguridad.
et_ee: Tarkvara kõrvaldab turvalisuse silod.
fr_fr: Le logiciel élimine les silos de sécurité.
hi_in: सॉफ्टवेयर सुरक्षा सिलोस को खत्म करता है।
hu_hu: A szoftver megszünteti a biztonsági silókat.
it_it: Il software elimina i silos di sicurezza.
ja_jp: セキュリティサイロを排除するソフトウェア
lt_lt: Programinė įranga pašalina saugumo silosus.
lv_lv: Programmatūra novērš drošības silosus.
pl_pl: Oprogramowanie eliminuje silosy bezpieczeństwa.
pt_br: Software elimina silos de segurança.
ru_ru: Программное обеспечение устраняет бункеры безопасности.
sk_sk: Softvér Eliminuje bezpečnosť Sila.
sv_se: Programvara eliminerar säkerhetssilo.
zh_cn: 软件消除安全孤岛。

# e5501037
source: Software Targets Departmental Silos.
af_za: Sagteware Teikens Departementele Silos.
ar_ae: أهداف البرامج صوامع الأقسام.
bg_bg: Софтуерни цели.
cs_cz: Softwarové cíle oddělení Sila.
da_dk: Software Mål Departmental Silos.
de_de: Software zielt auf Abteilungssilos ab.
es_ar: El software apunta a los silos departamentales.
et_ee: Tarkvara eesmärgid osakondade silod.
fr_fr: Le logiciel cible les silos ministériels.
hi_in: सॉफ्टवेयर लक्ष्य विभागीय सिलोस।
hu_hu: Szoftvercélok Osztályi silók.
it_it: Il software punta ai silos dipartimentali.
ja_jp: ソフトウェアターゲット部門サイロ。
lt_lt: Programinės įrangos tikslai Departamento silosai.
lv_lv: Programmatūras mērķauditorijas nodaļas Silos.
pl_pl: Cele oprogramowania Silosy działowe.
pt_br: Software Metas Silos Departamentais.
ru_ru: Цели программного обеспечения Ведомственные бункеры.
sk_sk: Softvérové ciele oddelenia Sila.
sv_se: Programvaramål Institutionella Silos.
zh_cn: 软件目标部门筒仓。

# e2102016
source: Digital Transformation in Accounting.
af_za: Digitale Transformasie in Rekeningkunde.
ar_ae: التحول الرقمي في المحاسبة.
bg_bg: Цифрова трансформация в счетоводството.
cs_cz: Digitální transformace v účetnictví.
da_dk: Digital transformation i regnskab.
de_de: Digitale Transformation im Rechnungswesen.
es_ar: Transformación digital en la contabilidad.
et_ee: Digitaalne ümberkujundamine raamatupidamises.
fr_fr: Transformation numérique en comptabilité.
hi_in: लेखांकन में डिजिटल परिवर्तन।
hu_hu: Digitális átalakítás a számvitelben.
it_it: Trasformazione digitale in Contabilità.
ja_jp: 会計におけるディジタル変換
lt_lt: Skaitmeninė transformacija apskaitoje.
lv_lv: Digitālā transformācija grāmatvedībā.
pl_pl: Transformacja cyfrowa w rachunkowości.
pt_br: Transformação Digital em Contabilidade.
ru_ru: Цифровая трансформация в бухгалтерском учете.
sk_sk: Digitálna transformácia v účtovníctve.
sv_se: Digital transformation i redovisning.
zh_cn: 会计数字化转型。

# e2102017
source: Hyper-drive productivity when you Unleash 22+ user-apps.
af_za: Hiper dryfproduktiwiteit wanneer jy 22+ gebruikersprogramme loslaat.
ar_ae: إنتاجية فائقة السرعة عندما تطلق العنان 22+ من تطبيقات المستخدم.
bg_bg: Производителност с хипердиск, когато отключите 22+ потребителски приложения.
cs_cz: Produktivita Hyper-drive při uvolnění 22+ uživatelských aplikací.
da_dk: Hyper-drive produktivitet, når du frigiver 22+ bruger-apps.
de_de: Steigern Sie die Produktivität, wenn Sie mehr als 22 Benutzer-Apps nutzen.
es_ar: Aumente la productividad cuando maneje más de 22 aplicaciones de usuario.
et_ee: Hyper-drive tootlikkus 22+ kasutajarakenduse vallandamisel.
fr_fr: Productivité hyper-pilotée lorsque vous lâchez plus de 22 applications utilisateur.
hi_in: हाइपर-ड्राइव उत्पादकता जब आप 22+ उपयोगकर्ता-ऐप्स खोलते हैं।
hu_hu: Hyper-drive termelékenység, ha 22+ felhasználóalkalmazást használ.
it_it: Produttività Hyper-Drive quando si liberano più di 22 applicazioni utente.
ja_jp: あなたが22+のユーザーアプリを解き放つときの生産性の向上。
lt_lt: „Hyper-drive“ našumas, kai išjungiate 22+ naudotojų programas.
lv_lv: Hyper-drive produktivitāte, kad lietojat 22+ lietojumprogrammas.
pl_pl: Zwiększona wydajność, gdy uwolnisz ponad 22 aplikacje użytkownika.
pt_br: Produtividade do Hyper-drive ao liberar mais de 22 aplicativos de usuário.
ru_ru: Производительность Hyper-Drive, когда вы запускаете 22+ пользовательских приложения.
sk_sk: Produktivita hyper-drive, keď uvoľníte viac ako 22 aplikácií pre používateľov.
sv_se: Hyper-produktivitet när du släpper ut 22+ användarprogram.
zh_cn: 释放22个以上用户应用程序时的超级驱动器生产力。

# e2102018
source: Implement A Unified System in months, not years.
af_za: Implementeer 'n verenigde stelsel in maande, nie jare nie.
ar_ae: تطبيق نظام موحد في أشهر ، وليس سنوات.
bg_bg: Прилагане на единна система в месеци, а не години.
cs_cz: Zavést jednotný systém v měsících, ne letech.
da_dk: Gennemfør et samlet system i måneder, ikke år.
de_de: Implementieren Sie ein einheitliches System in Monaten, nicht in Jahren.
es_ar: Implementar un sistema unificado en meses, no años.
et_ee: Rakendada ühtne süsteem kuude, mitte aastate kaupa.
fr_fr: Implémentez un système unifié en mois et non en années.
hi_in: एक एकीकृत प्रणाली को महीनों में लागू करें, वर्षों में नहीं।
hu_hu: Egy hónapos, nem évenkénti egységes rendszer bevezetése.
it_it: Implementa un sistema unificato in mesi, non anni.
ja_jp: 年単位ではなく月単位で統合システムを実装する。
lt_lt: Įgyvendinti vieningą sistemą per mėnesius, o ne metus.
lv_lv: Īstenot vienotu sistēmu mēnešos, nevis gados.
pl_pl: Wdrożenie systemu zunifikowanego w miesiącach, a nie latach.
pt_br: Implemente um sistema unificado em meses, não em anos.
ru_ru: Внедрить единую систему за месяцы, а не годы.
sk_sk: Implementovať jednotný systém v mesiacoch, nie v rokoch.
sv_se: Implementera ett enhetligt system i månader, inte år.
zh_cn: 在几个月而不是几年内实施统一系统。

# e6104191
source: Introduction.
af_za: Inleiding.
ar_ae: المقدمة.
bg_bg: Въведение.
cs_cz: Úvod.
da_dk: Introduktion.
de_de: Einführung.
es_ar: Introducción.
et_ee: Sissejuhatus.
hi_in: परिचय।
hu_hu: Bevezetés.
it_it: Introduzione.
ja_jp: 前書き。
lt_lt: Įvadas.
lv_lv: Ievads.
pl_pl: Wprowadzenie.
pt_br: Introdução.
ru_ru: Вступление.
sk_sk: Úvod.
sv_se: Introduktion.
zh_cn: 介绍。

# e6104192
source: Information we collect.
af_za: Inligting wat ons versamel.
ar_ae: المعلومات التي نجمعها.
bg_bg: Информация, която събираме.
cs_cz: Informace, které shromažďujeme.
da_dk: Oplysninger vi indsamler.
de_de: Informationen, die wir sammeln.
es_ar: Información que recopilamos.
et_ee: Informatsioon, mida kogume.
fr_fr: Informations que nous recueillons.
hi_in: जानकारी हम एकत्र करते हैं।
hu_hu: Gyűjtött információk.
it_it: Informazioni che raccogliamo.
ja_jp: 収集する情報
lt_lt: Surinkta informacija.
lv_lv: Mēs apkopojam informāciju.
pl_pl: Informacje, które zbieramy.
pt_br: Informações que coletamos.
ru_ru: Информация, которую мы собираем.
sk_sk: Informácie, ktoré zhromažďujeme.
sv_se: Information vi samlar in.
zh_cn: 我们收集的信息。

# e6104193
source: Purpose & Lawful Basis.
af_za: Doel en regmatige grondslag.
ar_ae: الغرض و الأساس القانوني.
bg_bg: Цел и законна основа.
cs_cz: Účel a zákonný základ.
da_dk: Formål og lovlig grund.
de_de: Zweck und rechtmäßige Grundlage.
es_ar: Propósito y Bases Legales.
et_ee: Eesmärk ja seaduslik alus.
fr_fr: But et base légale.
hi_in: उद्देश्य और वैध आधार।
hu_hu: Cél és törvényes alap.
it_it: Obiettivo e base legale.
ja_jp: 目的および合法的根拠
lt_lt: Tikslas ir teisėtas pagrindas.
lv_lv: Mērķis un likumīgā bāze.
pl_pl: Cel i podstawa prawna.
pt_br: Finalidade e base legal.
ru_ru: Цель и законное основание.
sk_sk: Účel a zákonný základ.
sv_se: Syfte och laglig grund.
zh_cn: 目的和合法的基础。
