Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5502001
source: Address-1.
af_za: Adres-1.
ar_ae: العنوان-1.
bg_bg: Адрес-1.
cs_cz: Adresa-1.
da_dk: Adres-1.
de_de: Adresse 1*.
es_ar: Dirección-1.
et_ee: Aadress-1.
hi_in: पता-1।
hu_hu: Cím-1.
it_it: Indirizzo-1.
ja_jp: アドレス 1。
lt_lt: Adresas-1.
lv_lv: Adrese-1.
pl_pl: Adres-1.
pt_br: Endereço-1.
ru_ru: Адрес-1.
sk_sk: Adresa-1.
sv_se: Adress-1.
zh_cn: 地址-1.

# e5502002
source: Address-2.
af_za: Adres-2.
ar_ae: العنوان-2.
bg_bg: Адрес-2.
cs_cz: Adresa-2.
da_dk: Adres-2.
de_de: Adresse 2*.
es_ar: Dirección-2.
et_ee: Aadress-2.
fr_fr: Adresse 2 [&].
hi_in: पता-2।
hu_hu: Cím-2.
it_it: Indirizzo-2.
ja_jp: アドレス 2。
lt_lt: Adresas-2.
lv_lv: Adrese-2.
pl_pl: Adres-2.
pt_br: Endereço-2.
ru_ru: Адрес-2.
sk_sk: Adresa-2.
sv_se: Adress-2.
zh_cn: 地址-2.

# e5502003
source: Base Currency.
af_za: Basis-geldeenheid.
ar_ae: قاعدة العملة.
bg_bg: Базовата Валута.
cs_cz: Základní měna.
da_dk: Basisvaluta.
de_de: Basiswährung.
es_ar: Divisa base.
et_ee: Baasvaluutas.
fr_fr: Devise de Référence.
hi_in: आधार मुद्रा।
hu_hu: Alappénznem.
it_it: Valuta di base.
ja_jp: 基本通貨。
lt_lt: Bazinę Valiutą.
lv_lv: Bāzes Valūtā.
pl_pl: Walutą Bazową.
pt_br: Moeda base.
ru_ru: Базовая валюта.
sk_sk: Základná mena.
sv_se: Basvalutan.
zh_cn: 基礎貨幣.

# e5502004
source: Build Chart of Accounts Later.
af_za: Bou van Rekeninge Later.
ar_ae: بناء الرسم البياني للحسابات في وقت لاحق.
bg_bg: Изграждане На Индивидуален Сметкоплан По-Късно.
cs_cz: Sestavit účetní osnovu později.
da_dk: Bouwen rekeningschema Later.
de_de: Build-Kontenplan Später.
es_ar: Crear gráfico de cuentas más tarde.
et_ee: Ehitada Hiljem Kontoplaani.
fr_fr: Construire Plan de comptes plus tard.
hi_in: बाद में खातों की चार्ट का निर्माण।
hu_hu: Építeni a Számlatükör Később.
it_it: Costruire il piano dei conti più tardi.
ja_jp: 後でアカウントのグラフを構築します。
lt_lt: Kurkite Sąskaitų Planą Vėliau.
lv_lv: Veidot Kontu Vēlāk.
pl_pl: Tworzenie Planu Kont Później.
pt_br: Construa o plano de contas mais tarde.
ru_ru: Построение плана счетов позднее.
sk_sk: Zostaviť účtovnú osnovu neskôr.
sv_se: Bygga Kontoplanen Senare.
zh_cn: 稍後建立會計科目表.

# e5502005
source: Chart of Accounts.
af_za: Tabel van rekeninge.
ar_ae: جدول الحسابات.
bg_bg: Сметкоплан.
cs_cz: Účtová osnova.
da_dk: Rekeningschema.
de_de: Buchungsplan.
es_ar: Gráfico de cuentas.
et_ee: Kontoplaani.
fr_fr: Plan de comptes.
hi_in: खातों का चार्ट।
hu_hu: Számlatükör.
it_it: Piano dei conti.
ja_jp: アカウントのグラフ。
lt_lt: Sąskaitų Planas.
lv_lv: Kontu Plānā.
pl_pl: Plan Kont.
pt_br: Plano de contas.
ru_ru: План счетов.
sk_sk: Účtovná osnova.
sv_se: Kontoplanen.
zh_cn: 科目表.

# e5502006
source: Contact.
af_za: Kontak.
ar_ae: جهة الاتصال.
bg_bg: Контакт.
cs_cz: Kontakt.
da_dk: Neem contact op met.
de_de: Kontakt.
es_ar: Contacto.
et_ee: Kontakt.
fr_fr: Contacter.
hi_in: से संपर्क करें।
hu_hu: Lépjen Kapcsolatba.
it_it: Contatto.
ja_jp: お問い合わせください。
lt_lt: Kontakto.
lv_lv: Kontaktpersona.
pl_pl: Kontakt.
pt_br: Entre em contato.
ru_ru: Контакт.
sk_sk: Kontakty.
sv_se: Kontakta.
zh_cn: 聯繫。

# e5502007
source: Countries.
af_za: Lande.
ar_ae: البلاد
bg_bg: Страни.
cs_cz: Země.
da_dk: Landen.
de_de: Länder.
es_ar: Países.
et_ee: Riikides.
fr_fr: Pays.
hi_in: देशों।
hu_hu: Országok.
it_it: Paesi.
ja_jp: 国。
lt_lt: Šalyse.
lv_lv: Valstīm.
pl_pl: Krajach.
pt_br: Países.
ru_ru: Стран.
sk_sk: Krajiny.
sv_se: Länder.
zh_cn: 國家

# e5502008
source: New Group.
af_za: Nuwe Groep.
ar_ae: مجموعة جديدة.
bg_bg: Нова Група.
cs_cz: Nová skupina.
da_dk: Nieuwe groep.
de_de: Neue Gruppe.
es_ar: Nuevo grupo.
et_ee: Uus Rühm.
fr_fr: Nouveau groupe.
hi_in: नया समूह।
hu_hu: Új Csoport.
it_it: Nuovo gruppo.
ja_jp: 新しいグループ。
lt_lt: Nauja Grupė.
lv_lv: Jaunu Grupu.
pl_pl: Nowa Grupa.
pt_br: Novo grupo.
ru_ru: Новая группа.
sk_sk: Nová skupina.
sv_se: Ny Grupp.
zh_cn: 新群組.

# e5502009
source: Street or Suite #.
af_za: Straat of Suite #.
ar_ae: الشارع أو جناح #.
bg_bg: Улица Или Апартамент #.
cs_cz: Ulice nebo Suite#.
da_dk: Straat of Suite#.
de_de: Street oder Suite #.
es_ar: Calle o suite #.
et_ee: Tänaval Või Sviit Nr.
fr_fr: Rue ou Suite #.
hi_in: स्ट्रीट या सुइट#।
hu_hu: Street Vagy Suite #.
it_it: Strada o Suite#.
ja_jp: 通りまたはスイート。
lt_lt: Gatvėje Ar Numeris #.
lv_lv: Ielas Vai Suite #.
pl_pl: Ulica Lub Suite Nr.
pt_br: Rua ou Suite#.
ru_ru: Улица или люкс#.
sk_sk: Ulice alebo Suite #.
sv_se: Gatan Eller Svit Nr.
zh_cn: 街或套房＃.

# e5502010
source: Use System Generated Chart of Accounts.
af_za: Gebruik die stelsel gegenereer tabel van rekeninge.
ar_ae: استخدام نظام تخطيط منشأ الحسابات.
bg_bg: Употреба Система Генерира Сметкоплан.
cs_cz: Použití systému vytvořen účetní osnovu.
da_dk: Gebruik door systeem gegenereerd rekeningschema.
de_de: Verwenden Sie die Systemwiederherstellung Generated Kontenplan.
es_ar: Usar gráficos de cuentas generadas por el sistema.
et_ee: Kasutamine Süsteemi Loodud Kontoplaani.
fr_fr: Utiliser le tableau généré par le système des comptes.
hi_in: उपयोग प्रणाली खातों की चार्ट उत्पन्न किया।
hu_hu: Rendszer Generált Számlatükör Használatának.
it_it: Uso sistema generato il piano dei conti.
ja_jp: アカウントのシステム生成されたグラフを使用します。
lt_lt: Naudokite Sistemos Sugeneruotas Sąskaitų Planas.
lv_lv: Izmantojiet Sistēmas Izveidoto Kontu Plāna Kontiem.
pl_pl: Za Pomocą Systemu Wygenerowany Plan Kont.
pt_br: Usar o sistema gerado pelo plano de contas.
ru_ru: Использование системы создается план счетов.
sk_sk: Použitie je vygenerovaný systémom účtovnú osnovou.
sv_se: Använda Systemet Genererade Kontoplan.
zh_cn: 使用會計系統生成的圖表.

# e5503001
source: Coefficient A.
af_za: Koëffisiënt A.
ar_ae: معامل A.
bg_bg: Коефициента А.
cs_cz: Koeficient A.
da_dk: Coëfficiënt A.
es_ar: Coeficiente A.
et_ee: Koefitsient A.
hi_in: गुणांक a.
hu_hu: Együttható A.
it_it: Coefficiente A.
ja_jp: 係数 a.
lt_lt: Koeficientas A.
lv_lv: Koeficients A.
pl_pl: Współczynnika A.
pt_br: Coeficiente A.
ru_ru: Коэффициент а.
sk_sk: Koeficient.
sv_se: Koefficienten A.
zh_cn: 係數 A.

# e5503002
source: Coefficient B.
af_za: Koëffisiënt B.
ar_ae: معامل B.
bg_bg: Коефициентът B.
cs_cz: Koeficient B.
da_dk: Coëfficiënt B.
de_de: Koeffizient B.
es_ar: Coeficiente B.
et_ee: Koefitsient B.
hi_in: गुणांक ज.
hu_hu: B. Együttható.
it_it: Coefficiente B.
ja_jp: 係数 b.
lt_lt: Koeficientas B.
lv_lv: Koeficients B.
pl_pl: Współczynnik Ur.
pt_br: Coeficiente B.
ru_ru: Коэффициент б.
sk_sk: Koeficient B.
sv_se: Koefficienten B.
zh_cn: 係數 B.

# e5503003
source: Company Tax Rates.
af_za: Maatskappy belastingkoerse.
ar_ae: أسعار الشركة الضرائب.
bg_bg: Компанията Данъчни Ставки.
cs_cz: Společnost daňové sazby.
da_dk: Bedrijf belastingtarieven.
de_de: Unternehmen Steuersätze.
es_ar: Tarifas de impuestos de la compañía.
et_ee: Ettevõtte Tulumaksu Määrad.
fr_fr: Taux d'impôt société.
hi_in: कंपनी टैक्स दरों।
hu_hu: Vállalati Adókulcsok.
it_it: Azienda aliquote fiscali.
ja_jp: 会社の税率。
lt_lt: Įmonės Mokesčių Tarifus.
lv_lv: Uzņēmumu Nodokļu Likmes.
pl_pl: Stawki Podatku Od Przedsiębiorstw.
pt_br: Taxas de imposto da empresa.
ru_ru: Компания налоговые ставки.
sk_sk: Ceny dane z príjmu právnických.
sv_se: Företaget Skattesatser.
zh_cn: 公司稅稅率.

# e5503004
source: Earnings From.
af_za: Verdienste uit.
ar_ae: من الارباح.
bg_bg: Приходите От.
cs_cz: Příjmy z.
da_dk: Inkomsten uit.
de_de: Das Ergebnis aus.
es_ar: Ganancias desde.
et_ee: Tulu.
fr_fr: Le bénéfice tiré.
hi_in: से कमाई।
hu_hu: Bevételeit.
it_it: Guadagni da.
ja_jp: 収益。
lt_lt: Pajamų.
lv_lv: No Ieņēmumiem.
pl_pl: Zarobki Od.
pt_br: Rendimentos de.
ru_ru: Доходы от.
sk_sk: Príjmy z.
sv_se: Resultat Från.
zh_cn: 從收入.

# e5503005
source: Earnings To.
af_za: Verdienste.
ar_ae: أرباح ل.
bg_bg: Приходите Към.
cs_cz: Příjmy.
da_dk: Inkomsten tot.
de_de: Ergebnis zu.
es_ar: Ganancias hasta.
et_ee: Kasumi Jaotamata.
fr_fr: Gains pour.
hi_in: करने के लिए आय।
hu_hu: Visszaforgassák.
it_it: Guadagni a.
ja_jp: 利益を。
lt_lt: Uždarbį.
lv_lv: Peļņu.
pl_pl: Zarobki Do.
pt_br: Lucros.
ru_ru: Доходы.
sk_sk: Zárobky na.
sv_se: Resultat Till.
zh_cn: 盈利.

# e5503006
source: Federal Tax Rates.
af_za: Federale belastingkoerse.
ar_ae: معدلات الضرائب الاتحادية.
bg_bg: Федерални Данъчни Ставки.
cs_cz: Federální daňové sazby.
da_dk: Federale belastingtarieven.
de_de: Federal Tax Preise.
es_ar: Tarifas de impuestos federales.
et_ee: Föderaalse Tulumaksu Määrad.
fr_fr: Taux d'impôt fédéral.
hi_in: संघीय टैक्स दरों।
hu_hu: Szövetségi Adókulcsok.
it_it: Aliquote fiscali federali.
ja_jp: 連邦税の税率。
lt_lt: Federalinės Mokesčių Tarifus.
lv_lv: Federālo Nodokļu Likmes.
pl_pl: Stawki Podatku Federalnego.
pt_br: Taxas de imposto federal.
ru_ru: Ставки федерального налога.
sk_sk: Federálne daňové sadzby.
sv_se: Federala Skattesatser.
zh_cn: 聯邦稅率.

# e5503007
source: Invoice Default.
af_za: Faktuur Default.
ar_ae: رد الفاتورة.
bg_bg: Фактура По Подразбиране.
cs_cz: Výchozí faktury.
da_dk: Factuur standaard.
de_de: Invoice Standard.
es_ar: Incumplimiento de factura.
et_ee: Arve Vaikimisi.
fr_fr: Défaut de facturation.
hi_in: इनवॉयस डिफ़ॉल्ट।
hu_hu: Számla Alapértelmezett.
it_it: Fattura predefinito.
ja_jp: 請求書の既定値です。
lt_lt: Sf Numatytosios.
lv_lv: Noklusētais Rēķins.
pl_pl: Domyślny Faktury.
pt_br: Fatura padrão.
ru_ru: Счет по умолчанию.
sk_sk: Faktúra predvolené.
sv_se: Faktura Standard.
zh_cn: 發票默認.

# e5503008
source: Local Taxes.
af_za: Plaaslike belasting.
ar_ae: الضرائب المحلية.
bg_bg: Местни Данъци и Такси.
cs_cz: Místní daně.
da_dk: Lokale belastingen.
de_de: Lokale Steuern.
es_ar: Impuestos locales.
et_ee: Kohalikud Maksud.
fr_fr: Taxes locaux.
hi_in: स्थानीय करों।
hu_hu: Helyi Adók.
it_it: Tasse locali.
ja_jp: 地方税。
lt_lt: Vietos Mokesčių.
lv_lv: Vietējos Nodokļus.
pl_pl: Podatki Lokalne.
pt_br: Impostos locais.
ru_ru: Местные налоги.
sk_sk: Miestne poplatky.
sv_se: Lokala Skatter.
zh_cn: 地方稅.

# e5503009
source: Medicare Levy & Social Security.
ar_ae: الرعاية الطبية والضمان الاجتماعي ليفي.
bg_bg: Medicare Налог и Социално Осигуряване.
cs_cz: Medicare daně a sociální zabezpečení.
da_dk: Medicare Levy en sociale zekerheid.
es_ar: Recaudación médica & seguridad social.
et_ee: Medicare Levy ja Sotsiaalne Turvalisus.
fr_fr: Medicare Levy & la Sécurité sociale.
hi_in: मेिडकेयर लेवी और सामाजिक सुरक्षा।
hu_hu: Illeték Medicare és a Társadalombiztosítási.
it_it: Medicare Levy e sicurezza sociale.
ja_jp: メディケア税と社会保障。
lt_lt: Medicare Levy & Socialinės Apsaugos.
lv_lv: Medicare Levy & Sociālā Nodrošinājuma.
pl_pl: Medicare Levy i Social Security.
pt_br: Imposição de Medicare e Segurança Social.
ru_ru: Medicare Леви и социальное обеспечение.
sk_sk: Levy Medicare a Social Security.
sv_se: Medicare Levy & Social Trygghet.
zh_cn: 醫療保險徵費及社會保障.

# e5503010
source: Show Latest.
af_za: Wys nuutste.
ar_ae: تظهر أحدث.
bg_bg: Покажи Късно.
cs_cz: Zobrazit nejnovější.
da_dk: Toon nieuwste.
de_de: Neuesten.
es_ar: Mostrar últimos.
et_ee: Näita Viimast.
fr_fr: Voir les derniers.
hi_in: दिखाएँ नवीनतम।
hu_hu: Legújabb Show.
it_it: Visualizza le ultime novità.
ja_jp: 最新情報を表示します。
lt_lt: Rodyti Vėliau.
lv_lv: Rādīt Jaunākos.
pl_pl: Pokaż Najnowsze.
pt_br: Mostre mais recente.
ru_ru: Показать последние.
sk_sk: Zobraziť posledný.
sv_se: Visa Senaste.
zh_cn: 顯示最新.

# e5503011
source: Source File.
af_za: Bron lêer.
ar_ae: مصدر ملف.
bg_bg: Източник Файл.
cs_cz: Zdrojový soubor.
da_dk: Bronbestand.
es_ar: Fuente de archivo.
et_ee: Lähtefaili.
fr_fr: Fichier source.
hi_in: स्रोत फ़ाइल।
hu_hu: Forrásfájl.
it_it: File di origine.
ja_jp: ソース ファイル。
lt_lt: Šaltinio Failas.
lv_lv: Avota Failu.
pl_pl: Plik Źródłowy.
pt_br: Arquivo de origem.
ru_ru: Исходный файл.
sk_sk: Zdrojový súbor.
sv_se: Källfilen.
zh_cn: 來源檔案.

# e5503012
source: Starts from Year End.
af_za: Begin van die jaareinde.
ar_ae: يبدأ من نهاية السنة.
bg_bg: Започва От Края На Годината.
cs_cz: Začíná od konce roku.
da_dk: Begint vanaf eind van het jaar.
de_de: Startet vom Jahresende.
es_ar: Comienza desde final de año.
et_ee: Algab Aasta Lõpus.
fr_fr: Commence à partir de fin d'année.
hi_in: वर्ष के अंत से शुरू होता है।
hu_hu: Év Végén Kezdődik.
it_it: Inizia dalla fine dell'anno.
ja_jp: 年末から開始します。
lt_lt: Prasideda Nuo Metų Pabaigos.
lv_lv: Sākas No Gada Beigās.
pl_pl: Zaczyna Się Od Końca Roku.
pt_br: A partir de final de ano.
ru_ru: Начиная с конца года.
sk_sk: Začína od konca roka.
sv_se: Startar Från Årsskiftet.
zh_cn: 開始從年終.

# e5503013
source: Tax Commencement Date.
af_za: Belasting Aanvangsdatum.
ar_ae: تاريخ البدء الضرائب.
bg_bg: Данъчни Началната Дата.
cs_cz: Datum zahájení daňového.
da_dk: De ingangsdatum van de belasting.
de_de: MwSt. Eingangsdatum.
es_ar: Fecha de comienzo de impuestos.
et_ee: Maksu Alguskuupäev.
fr_fr: Date de Début d'impôt.
hi_in: टैक्स प्रारंभ दिनांक।
hu_hu: Adó Megkezdésének Időpontja.
it_it: Imposta data di inizio.
ja_jp: 税の開始日。
lt_lt: Mokesčių Pradžios Data.
lv_lv: Nodokļu Sākuma Datumu.
pl_pl: Data Rozpoczęcia Podatku.
pt_br: Data de início do imposto.
ru_ru: Дата начала налоговой.
sk_sk: Dátum začatia daňovej.
sv_se: Datum För Inledande Av Skatt.
zh_cn: 稅收的生效日期.

# e5503014
source: Tax Name.
af_za: Belasting Naam.
ar_ae: اسم الضرائب.
bg_bg: Данъчни Име.
cs_cz: Daňové jméno.
da_dk: De naam van de belasting.
de_de: MwSt. Namen.
es_ar: Nombre de impuesto.
et_ee: Maksu Nimi.
fr_fr: Nom d'impôt.
hi_in: टैक्स का नाम।
hu_hu: Adó Neve.
it_it: Fiscale nome.
ja_jp: 税の名前です。
lt_lt: Mokesčio Pavadinimas.
lv_lv: Nodokļa Nosaukumu.
pl_pl: Nazwa Podatku.
pt_br: Nome de imposto.
ru_ru: Название налога.
sk_sk: Daňové meno.
sv_se: Skatt Namn.
zh_cn: 稅名.

# e5503015
source: Tax Year End.
af_za: Belasting jaareinde.
ar_ae: ضريبة السنة الأخير.
bg_bg: Края На Данъчната Година.
cs_cz: Daně na konci roku.
da_dk: Einde van het fiscale jaar.
es_ar: Impuesto de final de año.
et_ee: Tulumaksu Aasta Lõpus.
fr_fr: Fin année fiscale.
hi_in: टैक्स वर्ष के अंत।
hu_hu: Adó Év Végén.
it_it: Fine dell'anno fiscale.
ja_jp: 税年の終わり。
lt_lt: Mokesčius Metų Pabaigoje.
lv_lv: Nodokļu Gada Beigām.
pl_pl: Koniec Roku Podatkowego.
pt_br: Final do ano fiscal.
ru_ru: В конце налогового года.
sk_sk: Koniec daňového roka.
sv_se: Skatt Årsskiftet.
zh_cn: 納稅年度終了.

# e5503016
source: VAT/GST Rate (%).
af_za: BTW / GST koers (%).
ar_ae: ضريبة القيمة المضافة / ضريبة المبيعات قيم (٪).
bg_bg: VAT/GST Курс (%).
cs_cz: DPH/GST-sazba (%).
da_dk: BTW/GST-percentage (%).
es_ar: Tarifa VAT/GST (%)
et_ee: Km Määr (%).
fr_fr: TVA / TPS Taux (%).
hi_in: VAT/GST दर (%)।
hu_hu: Áfa Mértéke (%).
it_it: Tasso di IVA/GST (%).
ja_jp: 付加価値税/GST の率 （％）。
lt_lt: Pvm/Gst Normos (%).
lv_lv: Pvn/Gst Likme (%).
pl_pl: Stawka Podatku Vat/Gst (%).
pt_br: Taxa de IVA/GST (%).
ru_ru: Ставка НДС/GST (%).
sk_sk: DPH / GST miera (%).
sv_se: VAT/GST Skattesats (%).
zh_cn: 增值稅 /消費稅稅率（％）.

# e5503017
source: VAT/GST Rates.
af_za: BTW / GST Tariewe.
ar_ae: ضريبة القيمة المضافة / ضريبة المبيعات اسعار.
bg_bg: VAT/GST Проценти.
cs_cz: Sazby DPH/GST.
da_dk: BTW/GST tarieven.
de_de: VAT / GST Preise.
es_ar: Tarifas VAT/GST (%)
et_ee: Km Määra.
fr_fr: TVA / TPS Tarifs.
hi_in: VAT/GST दर।
hu_hu: Vat/Gst Összegét Árak.
it_it: Tassi di IVA/GST.
ja_jp: 付加価値税/GST の料金です。
lt_lt: Pvm/Gst Normos.
lv_lv: Pvn/Gst Likmēm.
pl_pl: Stawki Vat/Gst.
pt_br: Taxas de IVA/GST.
ru_ru: Ставки НДС/GST.
sk_sk: DPH / GST ceny.
sv_se: VAT/GST Priser.
zh_cn: 增值稅 /消費稅價格.

# e5503018
source: VAT/GST Tax Type.
af_za: BTW / GST belasting Tipe.
ar_ae: ضريبة القيمة المضافة / ضريبة المبيعات ضريبة نوع.
bg_bg: VAT/GST Данък Тип.
cs_cz: Typ daně DPH/GST.
da_dk: BTW/GST belasting Type.
es_ar: Tipo de impuesto VAT/GST.
et_ee: Km Maksu Liik.
fr_fr: Type de taxe TVA / TPS.
hi_in: VAT/GST टैक्स प्रकार।
hu_hu: Vat/Gst Összegét Áfaszámítás.
it_it: Tipo di tassa IVA/GST.
ja_jp: 付加価値税/GST 税の種類。
lt_lt: Pvm/Pvm Mokesčio Tipas.
lv_lv: Pvn/Gst Nodokļa Tips.
pl_pl: Typ Podatku Vat/Gst.
pt_br: Tipo de imposto IVA/GST.
ru_ru: Тип налога НДС/GST.
sk_sk: DPH / dane GST typ.
sv_se: VAT/GST Skattetyp.
zh_cn: 增值稅 /商品及服務稅類型.

# e5601001
source: 3RD-Party Solution Supported.
af_za: 3de party Oplossing ondersteun.
ar_ae: 3RD-حل حزب معتمد.
bg_bg: 3-Та Страна Разтвор Се Поддържа.
cs_cz: Podporovaná řešení třetí strany.
da_dk: 3rd-party oplossing ondersteund.
de_de: 3RD-Party Lösung unterstützt.
es_ar: Solución apoyada por terceros.
et_ee: 3. Osapoole Lahendus Toetab.
fr_fr: 3E-Solution parti a appuyé.
hi_in: समर्थित तृतीय-पक्ष समाधान।
hu_hu: 3. Féltől Származó Megoldásban Támogatott.
it_it: Soluzione di terze parti supportati.
ja_jp: サポートされているサード パーティ製ソリューションです。
lt_lt: 3-Iosios Šalies Sprendimas Palaiko.
lv_lv: 3.-Party Risinājumu Atbalstīja.
pl_pl: 3RD Party Rozwiązanie Obsługiwane.
pt_br: Solução de terceiros com suporte.
ru_ru: Решения сторонних производителей поддерживает.
sk_sk: 3.-Party podporované riešenie.
sv_se: 3: E Parts Lösning Som Stöds.
zh_cn: 3日-黨的解決方案的支持.

# e5601002
source: ADD-Field Addition Required.
af_za: Add-Field Optel vereis.
ar_ae: ADD-إضافة حقل مطلوب.
bg_bg: Добави Поле Допълнение Се Изисква.
cs_cz: PŘIDAT pole přidáním požadovaných.
da_dk: Veld toevoegen toevoeging vereist.
de_de: ADD-Field zusätzlich erforderlich.
es_ar: ADD- Añadir campo requerido.
et_ee: Lisa Väli Lisaks Vaja.
fr_fr: ADD-Ajout Champ obligatoire.
hi_in: जोड़ें-फ़ील्ड की आवश्यकता के अलावा।
hu_hu: ADD-Mező Hozzáadása Szükséges.
it_it: Aggiungi campo aggiunta necessaria.
ja_jp: 必要な追加フィールドを追加。
lt_lt: Įtraukti Lauką To Reikalaujama.
lv_lv: Nepieciešams Pievienot Lauku Pievienošanu.
pl_pl: Dodanie Pola Dodaj Wymagane.
pt_br: Adição de ADD-campo Obrigada.
ru_ru: ADD-поле того требуется.
sk_sk: ADD-Sčítanie povinné pole.
sv_se: Lägg Till-Fältet Tillägg Krävs.
zh_cn: 地址-域加所需.

# e5601003
source: CFT-Customisation Required.
af_za: CFT-Aanpassing vereis.
ar_ae: وتمويل الإرهاب-التخصيص المطلوبة.
bg_bg: CFT-Индивидуализиране Изисква.
cs_cz: CFT-customizace vyžaduje.
da_dk: CFT-aanpassing vereist.
de_de: CFT-Anpassung erforderlich.
es_ar: CFT-personalización requerida.
et_ee: CFT-Kohandamine Vajalik.
fr_fr: CFT-Personnalisation obligatoires.
hi_in: CFT-अनुकूलन की आवश्यकता।
hu_hu: CFT-Testreszabási Szükséges.
it_it: CFT-personalizzazione necessaria.
ja_jp: CFT のカスタマイズが必要です。
lt_lt: CFT – Pritaikymas Reikalingas.
lv_lv: CFT Pielāgošana, Kas Vajadzīga.
pl_pl: CFT-Dostosowanie Wymagane.
pt_br: CFT-personalização necessária.
ru_ru: ФТ настройки требуется.
sk_sk: CFT-Prispôsobenie povinná.
sv_se: CFT-Anpassning Krävs.
zh_cn: CFT-定制所需.

# e5601004
source: Criteria-(Detail) .
af_za: Kriteria-(detail).
ar_ae: المعايير-(تفاصيل).
cs_cz: Kritéria (Detail).
de_de: Kriterien-(Detail).
es_ar: Criterio-(Datos)
fr_fr: Critères-(Détail).
hi_in: मापदंड (विस्तार)।
it_it: Criteri (dettaglio).
ja_jp: 基準 （詳細）。
pt_br: Critérios (detalhe).
ru_ru: Критерии (подробно).
sk_sk: Kritériá-(detail).
zh_cn: 標準-（詳細）.

# e5601005
source: Criteria-(Summary).
af_za: Kriteria-(Opsomming).
ar_ae: المعايير-(ملخص).
cs_cz: Kritéria (souhrn).
da_dk: Criteria (samenvatting).
de_de: Kriterien-(Zusammenfassung).
es_ar: Criterio-(Resumen)
fr_fr: Critères-(Sommaire).
hi_in: मापदंड (सारांश)।
it_it: Criteri (Riassunto).
ja_jp: 条件 (概要)。
pt_br: Critérios (resumo).
ru_ru: Критерии (резюме).
sk_sk: Kritériá-(zhrnutie).
zh_cn: 標準-（摘要）.

# e5601006
source: Criteria-Overview.
af_za: Kriteria-oorsig.
ar_ae: المعايير-نظرة عامة.
bg_bg: Критерии-Преглед.
cs_cz: Kritéria přehled.
da_dk: Criteria-overzicht.
de_de: Kriterien-Übersicht.
es_ar: Criterio-(visión general)
et_ee: Kriteeriumid-Ülevaade.
fr_fr: Critères-Aperçu.
hi_in: मापदंड-सिंहावलोकन।
hu_hu: Kritériumok-Áttekintés.
it_it: Criteri-panoramica.
ja_jp: 条件-概要。
lt_lt: Kriterijus-Apžvalga.
lv_lv: Kritēriji-Biznesam.
pl_pl: Kryteria Przegląd.
pt_br: Critérios-visão geral.
ru_ru: Критерии обзор.
sk_sk: Kritériá-prehľad.
sv_se: Kriterier-Översikt.
zh_cn: 標準-概述.

# e5601007
source: Detail.
ar_ae: فريق الحماية الأمنية.
bg_bg: Детайли.
de_de: Details.
es_ar: Detalle.
fr_fr: Détail.
hi_in: विस्तार।
hu_hu: Részlet.
it_it: Dettaglio.
ja_jp: 詳細。
lt_lt: Išsamiau.
lv_lv: Detaļu.
pl_pl: Wszystko.
pt_br: Detalhe.
ru_ru: Деталь.
sk_sk: Detaily.
sv_se: Detalj.
zh_cn: 細節.

# e5601008
source: elucidate Notes.
ar_ae: Elucidate ملاحظات.
bg_bg: Elucidate Бележки.
cs_cz: Elucidate poznámky.
da_dk: Elucidate notities.
de_de: Elucidate Hinweise.
es_ar: Notas de eseries5.
et_ee: Elucidate Märkmed.
hi_in: Elucidate नोट्स।
hu_hu: Megjegyzések Elucidate.
it_it: Elucidate note.
ja_jp: Elucidate ノート。
lt_lt: Elucidate Pastabos.
lv_lv: Elucidate Piezīmes.
pl_pl: Elucidate Notatki.
pt_br: Notas de elucidate.
ru_ru: Elucidate заметки.
sk_sk: Poznámky elucidate.
sv_se: Elucidate Anteckningar.
zh_cn: ESeries5債券.

# e5601009
source: Explanation.
af_za: Verduideliking.
ar_ae: الشرح.
bg_bg: Обяснение.
cs_cz: Vysvětlení.
da_dk: Uitleg.
de_de: Erklärung.
es_ar: Explicación.
et_ee: Selgitus.
fr_fr: Explication.
hi_in: विवरण।
hu_hu: Magyarázat.
it_it: Spiegazione.
ja_jp: 説明。
lt_lt: Paaiškinimas.
lv_lv: Paskaidrojums.
pl_pl: Wyjaśnienie.
pt_br: Explicação.
ru_ru: Объяснение.
sk_sk: Vysvetlenie.
sv_se: Förklaring.
zh_cn: 說明.

# e5601010
source: Functionality Available in Series5.
af_za: Funksies beskikbaar in Series5.
ar_ae: متوفر في وظائف Series5.
bg_bg: Функционалност, Налична В Series5.
cs_cz: Funkce dostupné v Series5.
da_dk: Functionaliteit beschikbaar in Series5.
de_de: Funktionalität in Series5.
es_ar: Funcionalidad disponible en eseries5.
et_ee: Funktsiooni, Mis On Saadaval Series5.
fr_fr: Fonctionnalités disponibles dans Series5.
hi_in: Series5 में उपलब्ध कार्यशीलता।
hu_hu: Series5 Funkciói.
it_it: Funzionalità disponibili in Series5.
ja_jp: Series5 で利用可能な機能。
lt_lt: Funkcija Prieinama Series5.
lv_lv: Funkcionalitāte Ir Pieejama Series5.
pl_pl: Funkcje Dostępne W Series5.
pt_br: Funcionalidade disponível em Series5.
ru_ru: Функциональные возможности, доступные в Series5.
sk_sk: Funkcie k dispozícii v Series5.
sv_se: Funktioner Som Är Tillgängliga I Series5.
zh_cn: 在系列5的功能.

# e5601011
source: FUT-Planned in Future Releas.
af_za: Fut-om in die toekoms releas.
ar_ae: FUT-المخططة في المستقبل Releas.
bg_bg: FUT Планирани В Бъдеще Го Освобождава.
cs_cz: FUT-plánuje v budoucnu vypuštěna.
da_dk: FUT-gepland in toekomstige Releas.
de_de: FUT-in Zukunft Releas Geplante.
es_ar: FUT-Planeado en próximo estreno.
et_ee: FUT-Planeeritud Tulevased V2.
fr_fr: FUT-prévues en RELEAS avenir.
hi_in: FUT-योजना बनाई भविष्य Releas में।
hu_hu: FUT-Tervezett Jövőbeli Releas.
it_it: FUT-previsto in futuro Releas.
ja_jp: FUT は将来のリリースで計画。
lt_lt: FUT-Planuojama Ateityje Ją Nuo Ragan.
lv_lv: FUT-Plānota Nākamo Releas.
pl_pl: FUT-Planowane w Przyszłości Releas.
pt_br: FUT-planejado em Releas futuras.
ru_ru: FUT-планируется в будущем релиз.
sk_sk: FUT-plánuje do budúcna Release.
sv_se: FUT-Planerade I Framtida Releas.
zh_cn: FUT-在未來的Releas計劃.

# e5601012
source: General Ledger.
af_za: Algemene lêer.
ar_ae: دفتر الأستاذ العام.
bg_bg: Генерална книга.
cs_cz: Hlavní kniha.
da_dk: Hovedbog.
de_de: Hauptbuch.
es_ar: Libro mayor.
et_ee: Pearaamat.
fr_fr: Grand livre général.
hi_in: सामान्य बहीखाता।
hu_hu: Főkönyvi.
it_it: Libro mastro generale.
ja_jp: 総勘定元帳。
lt_lt: Generalinė knyga.
lv_lv: Ģenerālgrāmata.
pl_pl: Księga główna.
pt_br: Contabilidade geral.
ru_ru: Главная бухгалтерская книга.
sk_sk: Hlavná účtovná kniha.
sv_se: Huvudbok.
zh_cn: 总账。

# e5601013
source: Item.
ar_ae: بند.
bg_bg: Артикул.
cs_cz: Položka.
de_de: Artikel.
es_ar: Artículo.
et_ee: Kauba.
hi_in: आइटम।
hu_hu: Cikk.
it_it: Elemento.
ja_jp: 項目。
lt_lt: Prekės.
lv_lv: Vienumu.
pl_pl: Elementu.
ru_ru: Элемент.
sk_sk: Bod.
sv_se: Objektet.
zh_cn: 項目.
