Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2305142
source: T1 & T2 Support.
af_za: T1 & T2 Ondersteuning.
ar_ae: دعم T1 وT2.
bg_bg: Поддръжка на T1 и T2.
cs_cz: Podpora T1 a T2.
de_de: T1- und T2-Unterstützung.
es_ar: Soporte T1 y T2.
et_ee: T1 ja T2 tugi.
fr_fr: Prise en charge T1 et T2.
hi_in: टी1 एवं टी2 समर्थन।
hu_hu: T1 és T2 támogatás.
it_it: Supporto T1 e T2.
ja_jp: T1 および T2 のサポート。
lt_lt: T1 ir T2 palaikymas.
lv_lv: T1 un T2 atbalsts.
pl_pl: Wsparcie T1 i T2.
pt_br: Apoio T1 e T2.
ru_ru: Поддержка Т1 и Т2.
sk_sk: Podpora T1 a T2.
zh_cn: T1 和 T2 支持。

# e2305143
source: Pricing Considerations:
af_za: Prysoorwegings:
ar_ae: اعتبارات التسعير:
bg_bg: Съображения за ценообразуване:
cs_cz: Úvahy o ceně:
da_dk: Prisovervejelser:
de_de: Preisüberlegungen:
es_ar: Consideraciones de precios:
et_ee: Hinnakujunduse kaalutlused:
fr_fr: Considérations tarifaires :
hi_in: मूल्य निर्धारण संबंधी विचार:
hu_hu: Árképzési szempontok:
it_it: Considerazioni sui prezzi:
ja_jp: 価格設定に関する考慮事項:
lt_lt: Kainos svarstymai:
lv_lv: Cenu noteikšanas apsvērumi:
pl_pl: Kwestie cenowe:
pt_br: Considerações sobre preços:
ru_ru: Ценовые соображения:
sk_sk: Úvahy o cene:
sv_se: Prisöverväganden:
zh_cn: 定价考虑因素：

# e4301450
source: Monthly License.
af_za: Maandelikse lisensie.
ar_ae: الترخيص الشهري.
bg_bg: Месечен лиценз.
cs_cz: Měsíční licence.
da_dk: Månedlig licens.
de_de: Monatliche Lizenz.
es_ar: Licencia Mensual.
et_ee: Kuu litsents.
fr_fr: Licence mensuelle.
hi_in: मासिक लाइसेंस.
hu_hu: Havi licenc.
it_it: Licenza mensile.
ja_jp: 月額ライセンス。
lt_lt: Mėnesinė licencija.
lv_lv: Ikmēneša licence.
pl_pl: Licencja miesięczna.
pt_br: Licença Mensal.
ru_ru: Лицензия на месяц.
sk_sk: Mesačná licencia.
sv_se: Månadslicens.
zh_cn: 月度许可证。

# e4301451
source: First Month Total.
af_za: Eerste Maand Totaal.
ar_ae: إجمالي الشهر الأول.
bg_bg: Общо за първия месец.
cs_cz: První měsíc celkem.
da_dk: Første måned i alt.
de_de: Gesamtsumme des ersten Monats.
es_ar: Total del primer mes.
et_ee: Esimene kuu kokku.
fr_fr: Total du premier mois.
hi_in: पहला महीना कुल.
hu_hu: Első hónap összesen.
it_it: Totale del primo mese.
ja_jp: 最初の月の合計。
lt_lt: Iš viso pirmojo mėnesio.
lv_lv: Kopā pirmais mēnesis.
pl_pl: Łącznie za pierwszy miesiąc.
pt_br: Total do primeiro mês.
ru_ru: Итого за первый месяц.
sk_sk: Celkom za prvý mesiac.
sv_se: Första månaden totalt.
zh_cn: 第一个月总计。

# e4301452
source: Systems Design & Development.
af_za: Stelselontwerp en -ontwikkeling.
ar_ae: تصميم وتطوير النظم.
bg_bg: Проектиране и разработка на системи.
cs_cz: Návrh a vývoj systémů.
da_dk: Systemdesign og udvikling.
de_de: Systemdesign und -entwicklung.
es_ar: Diseño y desarrollo de sistemas.
et_ee: Süsteemide projekteerimine ja arendus.
fr_fr: Conception et développement de systèmes.
hi_in: सिस्टम डिजाइन एवं विकास.
hu_hu: Rendszertervezés és -fejlesztés.
it_it: Progettazione e sviluppo di sistemi.
ja_jp: システム設計と開発。
lt_lt: Sistemų projektavimas ir kūrimas.
lv_lv: Sistēmu projektēšana un izstrāde.
pl_pl: Projektowanie i rozwój systemów.
pt_br: Projeto e Desenvolvimento de Sistemas.
ru_ru: Системное проектирование и разработка.
sk_sk: Návrh a vývoj systémov.
sv_se: Systemdesign och utveckling.
zh_cn: 系统设计与开发。

# e4301453
source: Testing & Quality Control.
af_za: Toets & Kwaliteitbeheer.
ar_ae: الاختبار ومراقبة الجودة.
bg_bg: Тестване и контрол на качеството.
cs_cz: Testování a kontrola kvality.
da_dk: Test & Kvalitetskontrol.
de_de: Prüfung und Qualitätskontrolle.
es_ar: Pruebas y control de calidad.
et_ee: Testimine ja kvaliteedikontroll.
fr_fr: Tests et contrôle qualité.
hi_in: परीक्षण एवं गुणवत्ता नियंत्रण।
hu_hu: Tesztelés és minőség-ellenőrzés.
it_it: Test e controllo qualità.
ja_jp: テストと品質管理。
lt_lt: Testavimas ir kokybės kontrolė.
lv_lv: Testēšana un kvalitātes kontrole.
pl_pl: Testowanie i kontrola jakości.
pt_br: Teste e controle de qualidade.
ru_ru: Тестирование и контроль качества.
sk_sk: Testovanie a kontrola kvality.
sv_se: Test & Kvalitetskontroll.
zh_cn: 测试和质量控制。

# e5804130
source: Bank Charges.
af_za: Bankkoste.
ar_ae: الرسوم المصرفية.
bg_bg: Банкови такси.
cs_cz: Bankovní poplatky.
da_dk: Bankudgifter.
de_de: Bankgebühren.
es_ar: Cargos bancarios.
et_ee: Pangatasud.
fr_fr: Frais bancaires.
hi_in: बैंक शुल्क।
hu_hu: Bankköltségek.
it_it: Spese bancarie.
ja_jp: 銀行手数料。
lt_lt: Banko mokesčiai.
lv_lv: Bankas izmaksas.
pl_pl: Opłaty bankowe.
pt_br: Taxas bancarias.
ru_ru: Комиссия банка.
sk_sk: Bankové poplatky.
sv_se: Bankavgifter.
zh_cn: 银行收费。

# e5804131
source: Loan & Overdraft Interest.
af_za: Lening & Oortrokke rente.
ar_ae: فوائد القروض والسحب على المكشوف.
bg_bg: Лихва по заем и овърдрафт.
cs_cz: Úroky z úvěru a kontokorentu.
da_dk: Lån & Kassekredit.
de_de: Kredit- und Überziehungszinsen.
es_ar: Intereses de préstamos y sobregiros.
et_ee: Laenu ja arvelduskrediidi intress.
fr_fr: Intérêts sur les prêts et les découverts.
hi_in: ऋण एवं ओवरड्राफ्ट ब्याज।
hu_hu: Hitel és folyószámlahitel kamata.
it_it: Interessi sul prestito e sullo scoperto.
ja_jp: ローンおよび当座貸越利息。
lt_lt: Paskolos ir overdrafto palūkanos.
lv_lv: Aizdevuma un overdrafta procenti.
pl_pl: Odsetki od kredytu i kredytu w rachunku bieżącym.
pt_br: Juros de empréstimos e cheque especial.
ru_ru: Проценты по кредиту и овердрафту.
sk_sk: Úroky z pôžičky a prečerpania.
sv_se: Låne & Övertrasseringsränta.
zh_cn: 贷款和透支利息。

# e5804132
source: Other services - Accounting fees.
af_za: Ander dienste - Rekeningkundige fooie.
ar_ae: خدمات أخرى - المحاسبة.
bg_bg: Други услуги - Счетоводни такси.
cs_cz: Ostatní služby - Účetní.
da_dk: Andre ydelser - Regnskab.
de_de: Sonstige Dienstleistungen - Buchhaltung.
es_ar: Otros servicios - Contabilidad.
et_ee: Muud teenused - Raamatupidamine.
fr_fr: Autres services - Comptabilité.
hi_in: अन्य सेवाएँ - लेखांकन।
hu_hu: Egyéb szolgáltatások - Könyvelés.
it_it: Altri servizi - Spese contabili.
ja_jp: その他のサービス - 会計。
lt_lt: Kitos paslaugos - Buhalterija.
lv_lv: Citi pakalpojumi - Grāmatvedības maksas.
pl_pl: Inne usługi - Księgowość.
pt_br: Outros serviços - Contabilidade.
ru_ru: Прочие услуги - Бухгалтерский учет.
sk_sk: Ostatné služby - Účtovné.
sv_se: Övriga tjänster - Redovisning.
zh_cn: 其他服务 - 会计。

# e5804133
source: Other services - Postage and printing.
af_za: Ander dienste - Pos en drukwerk.
ar_ae: خدمات أخرى - البريد والطباعة.
bg_bg: Други услуги - Поща и печат.
cs_cz: Ostatní služby - Pošta a tisk.
da_dk: Andre tjenester - Post og print.
de_de: Sonstige Dienstleistungen – Post und Druck.
es_ar: Otros servicios - Correo e imprenta.
et_ee: Muud teenused - Post ja printimine.
fr_fr: Autres services - Courrier et impression.
hi_in: अन्य सेवाएँ - मेल और मुद्रण।
hu_hu: Egyéb szolgáltatások - Posta és nyomtatás.
it_it: Altri servizi - Posta e stampa.
ja_jp: その他のサービス - 郵送および印刷。
lt_lt: Kitos paslaugos - Paštas ir spausdinimas.
lv_lv: Citi pakalpojumi - Pasts un druka.
pl_pl: Inne usługi - Poczta i drukowanie.
pt_br: Outros serviços - Correio e impressão.
ru_ru: Прочие услуги - Почта и печать.
sk_sk: Ostatné služby - Pošta a tlač.
sv_se: Övriga tjänster - Post och utskrift.
zh_cn: 其他服务 - 邮件和打印。

# e5804134
source: Other services - Legal and professional fees.
af_za: Ander dienste - Regs- en professionele fooie.
ar_ae: خدمات أخرى - الرسوم القانونية والمهنية.
bg_bg: Други услуги - Юридически и професионални такси.
cs_cz: Ostatní služby - Právní a odborné poplatky.
da_dk: Andre tjenester - Juridiske og professionelle honorarer.
de_de: Sonstige Dienstleistungen – Anwalts- und Honorargebühren.
es_ar: Otros servicios - Honorarios legales y profesionales.
et_ee: Muud teenused – Õigus- ja kutsetasud.
fr_fr: Autres services - Frais juridiques et professionnels.
hi_in: अन्य सेवाएँ - कानूनी और व्यावसायिक शुल्क।
hu_hu: Egyéb szolgáltatások – Jogi és szakmai díjak.
it_it: Altri servizi - Spese legali e professionali.
ja_jp: その他のサービス - 法的費用および専門家費用。
lt_lt: Kitos paslaugos – Teisės ir specialistų mokesčiai.
lv_lv: Citi pakalpojumi - Juridiskie un profesionālie honorāri.
pl_pl: Inne usługi - Opłaty prawne i profesjonalne.
pt_br: Outros serviços - Honorários advocatícios e profissionais.
ru_ru: Прочие услуги - Юридические и профессиональные гонорары.
sk_sk: Ostatné služby - Právne a odborné poplatky.
sv_se: Övriga tjänster - Juridiska och professionella avgifter.
zh_cn: 其他服务 - 法律和专业费用。

# e5804135
source: Repairs and maintenance - non-tax document.
af_za: Herstelwerk en instandhouding - nie-belasting dokument.
ar_ae: الإصلاحات والصيانة - وثيقة غير ضريبية.
bg_bg: Ремонти и поддръжка - неданъчен документ.
cs_cz: Opravy a udržování - nedaňový doklad.
da_dk: Reparationer og vedligeholdelse - ikke skattemæssigt dokument.
de_de: Reparaturen und Wartung – kein Steuerdokument.
es_ar: Reparaciones y mantenimiento - documento no tributario.
et_ee: Remont ja hooldus - mittemaksuline dokument.
fr_fr: Réparations et entretien - document non fiscal.
hi_in: मरम्मत एवं रखरखाव - गैर-कर दस्तावेज़।
hu_hu: Javítások és karbantartások – adómentes dokumentum.
it_it: Riparazioni e manutenzioni - documento non fiscale.
ja_jp: 修理とメンテナンス - 非課税文書。
lt_lt: Remontas ir priežiūra – nemokestinis dokumentas.
lv_lv: Remonts un apkope - beznodokļu dokuments.
pl_pl: Naprawy i konserwacja – dokument niepodatkowy.
pt_br: Reparações e manutenções – documento não fiscal.
ru_ru: Ремонт и обслуживание - неналоговый документ.
sk_sk: Opravy a udržiavanie - nedaňový doklad.
sv_se: Reparationer och underhåll - icke-skattedokument.
zh_cn: 维修和保养 - 非税文件。

# e5804136
source: Other fines, penalties and interest on late payment - Fines related to the vehicle.
af_za: Ander boetes, boetes en rente weens vertraging - Boetes wat verband hou met die voertuig.
ar_ae: الغرامات والجزاءات والفوائد الأخرى بسبب التأخير - الغرامات المتعلقة بالمركبة.
bg_bg: Други глоби, неустойки и лихви поради забавяне - Глоби, свързани с превозното средство.
cs_cz: Ostatní pokuty, penále a úroky z prodlení - Pokuty spojené s vozidlem.
da_dk: Andre bøder, bøder og renter på grund af forsinkelse - Bøder relateret til køretøjet.
de_de: Sonstige Bußgelder, Strafen und Zinsen wegen Verspätung – Bußgelder im Zusammenhang mit dem Fahrzeug.
es_ar: Otras multas, sanciones e intereses por demora - Multas relacionadas con el vehículo.
et_ee: Muud trahvid, viivised ja viivised - Sõidukiga seotud trahvid.
fr_fr: Autres amendes, pénalités et intérêts de retard - Amendes liées au véhicule.
hi_in: देरी के कारण अन्य जुर्माने, जुर्माना और ब्याज - वाहन से संबंधित जुर्माना।
hu_hu: Egyéb késedelmi bírságok, kötbérek és kamatok - Gépjárművel kapcsolatos bírságok.
it_it: Altre multe, sanzioni e interessi di mora - Sanzioni relative al veicolo.
ja_jp: 遅延によるその他の罰金、違約金および利息 - 車両に関連する罰金。
lt_lt: Kitos baudos, delspinigiai ir delspinigiai už vėlavimą - Baudos, susijusios su transporto priemone.
lv_lv: Pārējie naudas sodi, līgumsodi un procenti par kavējumu - Naudas sodi, kas saistīti ar transportlīdzekli.
pl_pl: Inne mandaty, kary i odsetki za opóźnienie - Kary związane z pojazdem.
pt_br: Outras multas, multas e juros por atraso - Multas relativas ao veículo.
ru_ru: Другие штрафы, пени и проценты за просрочку - Штрафы, связанные с транспортным средством.
sk_sk: Ostatné pokuty, penále a úroky z omeškania - Pokuty spojené s vozidlom.
sv_se: Övriga böter, straffavgifter och dröjsmålsräntor - Böter relaterade till fordonet.
zh_cn: 由于延误而产生的其他罚款、罚金和利息 - 与车辆相关的罚款。

# e5804137
source: Other operating expenses - VAT Austria.
af_za: Ander koste van ekonomiese aktiwiteit - BTW Oostenryk.
ar_ae: التكاليف الأخرى للنشاط الاقتصادي - ضريبة القيمة المضافة في النمسا.
bg_bg: Други разходи за стопанска дейност - ДДС Австрия.
cs_cz: Ostatní náklady na hospodářskou činnost - DPH Rakousko.
da_dk: Andre omkostninger ved økonomisk aktivitet - Moms Østrig.
de_de: Sonstige Kosten der Wirtschaftstätigkeit – Mehrwertsteuer Österreich.
es_ar: Otros costes de la actividad económica - IVA Austria.
et_ee: Muud majandustegevuse kulud - Austria käibemaks.
fr_fr: Autres coûts de l'activité économique - TVA Autriche.
hi_in: आर्थिक गतिविधि की अन्य लागत - वैट ऑस्ट्रिया।
hu_hu: A gazdasági tevékenység egyéb költségei - ÁFA Ausztria.
it_it: Altri costi dell'attività economica - IVA Austria.
ja_jp: 経済活動のその他のコスト - VAT オーストリア。
lt_lt: Kitos ekonominės veiklos sąnaudos – PVM Austrija.
lv_lv: Pārējās saimnieciskās darbības izmaksas - PVN Austrija.
pl_pl: Pozostałe koszty działalności gospodarczej - VAT Austria.
pt_br: Outros custos da actividade económica - IVA Áustria.
ru_ru: Прочие затраты хозяйственной деятельности – НДС Австрия.
sk_sk: Ostatné náklady na hospodársku činnosť - DPH Rakúsko.
sv_se: Övriga kostnader för ekonomisk verksamhet - Moms Österrike.
zh_cn: 经济活动的其他成本 - 奥地利增值税。

# e5804138
source: Depreciation - Motor vehicles.
af_za: Waardevermindering van eiendom - Motorvoertuie.
ar_ae: استهلاك الممتلكات - السيارات.
bg_bg: Амортизация на имущество - МПС.
cs_cz: Odpisy majetku - Motorová vozidla.
da_dk: Ejendomsafskrivninger - Motorkøretøjer.
de_de: Wertminderung von Immobilien – Kraftfahrzeuge.
es_ar: Depreciación de inmuebles - Vehículos de motor.
et_ee: Kinnisvara amortisatsioon – Mootorsõidukid.
fr_fr: Amortissement des biens immobiliers - Véhicules automobiles.
hi_in: संपत्ति का मूल्यह्रास - मोटर वाहन।
hu_hu: Ingatlanok értékcsökkenése - Gépjárművek.
it_it: Ammortamento immobili - Autoveicoli.
ja_jp: 資産減価償却 - 自動車。
lt_lt: Turto nusidėvėjimas – Motorinės transporto priemonės.
lv_lv: Īpašuma nolietojums - mehāniskie transportlīdzekļi.
pl_pl: Amortyzacja nieruchomości - Pojazdy mechaniczne.
pt_br: Depreciação de imóveis – Veículos automotores.
ru_ru: Амортизация имущества - Автомобили.
sk_sk: Odpisy majetku - Motorové vozidlá.
sv_se: Fastighetsavskrivningar - Motorfordon.
zh_cn: 财产折旧 - 机动车辆。

# e5804139
source: Interest - Car rental.
af_za: Rente - Motorhuur.
ar_ae: الفائدة - تأجير السيارات.
bg_bg: Интерес - Коли под наем.
cs_cz: Úroky - Pronájem vozidla.
da_dk: Renter - Biludlejning.
de_de: Interesse - Autovermietung.
es_ar: Interés - Alquiler de coches.
et_ee: Huvi – autorent.
fr_fr: Intérêt - Location de voiture.
hi_in: रुचि - कार किराये पर लेना।
hu_hu: Érdeklődés - Autókölcsönzés.
it_it: Interesse - Noleggio auto.
ja_jp: 興味 - レンタカー。
lt_lt: Pomėgiai – Automobilių nuoma.
lv_lv: Interese - Auto noma.
pl_pl: Odsetki - Wynajem samochodów.
pt_br: Juros - Aluguel de carro.
ru_ru: Интерес - Прокат автомобилей.
sk_sk: Úroky - Prenájom vozidla.
sv_se: Intresse - Biluthyrning.
zh_cn: 兴趣 - 汽车租赁。

# e3102033
source: (01-02) Sales (Reduced Rate).
af_za: (01-02) Verkope (Verlaagde Tarief).
ar_ae: (01-02) المبيعات (السعر المخفض).
bg_bg: (01-02) Продажби (намалена ставка).
cs_cz: (01-02) Prodej (snížená sazba).
da_dk: (01-02) Salg (Reduceret sats).
de_de: (01-02) Schlussverkauf (ermäßigter Tarif).
es_ar: (01-02) Ventas (Tarifa Reducida).
et_ee: (01-02) Müük (alandatud hind).
fr_fr: (01-02) Ventes (tarif réduit).
hi_in: (01-02) बिक्री (कम दर).
hu_hu: (01-02) Értékesítés (Csökkentett tarifa).
it_it: (01-02) Saldi (tariffa ridotta).
ja_jp: （01-02）販売（割引料金）。
lt_lt: (01-02) Pardavimai (sumažinta kaina).
lv_lv: (01-02) Pārdošana (samazināta likme).
pl_pl: (01-02) Sprzedaż (stawka obniżona).
pt_br: (01-02) Vendas (Taxa Reduzida).
ru_ru: (01-02) Продажи (по сниженной ставке).
sk_sk: (01-02) Predaj (znížená sadzba).
sv_se: (01-02) Försäljning (reducerad sats).
zh_cn: （01-02）销售（折扣价）。

# e3102034
source: (03-04) Sales (Basic Rate).
af_za: (03-04) Verkope (Basiese Tarief).
ar_ae: (03-04) المبيعات (السعر الأساسي).
bg_bg: (03-04) Продажби (Основна ставка).
cs_cz: (03-04) Prodej (základní sazba).
da_dk: (03-04) Salg (Grundtakst).
de_de: (03-04) Verkauf (Grundtarif).
es_ar: (03-04) Ventas (Tarifa Básica).
et_ee: (03-04) Müük (põhihind).
fr_fr: (03-04) Ventes (Tarif de base).
hi_in: (03-04) बिक्री (मूल दर).
hu_hu: (03-04) Értékesítés (Alapár).
it_it: (03-04) Saldi (Tariffa Base).
ja_jp: （03-04）販売（基本料金）。
lt_lt: (03-04) Pardavimas (pagrindinis tarifas).
lv_lv: (03-04) Pārdošana (pamatcena).
pl_pl: (03-04) Sprzedaż (stawka podstawowa).
pt_br: (03-04) Vendas (Taxa Básica).
ru_ru: (03-04) Продажи (базовая ставка).
sk_sk: (03-04) Predaj (základná sadzba).
sv_se: (03-04) Försäljning (Grundpris).
zh_cn: （03-04）销售（基本费率）。

# e3102035
source: (05-08) EU Purchases.
af_za: (05-08) EU-aankope.
ar_ae: (05-08) مشتريات الاتحاد الأوروبي.
bg_bg: (05-08) Покупки в ЕС.
cs_cz: (05-08) Nákupy v EU.
da_dk: (05-08) EU Indkøb.
de_de: (05-08) EU-Käufe.
es_ar: (05-08) Compras UE.
et_ee: (05-08) EL-i ostud.
fr_fr: (05-08) Achats dans l'UE.
hi_in: (05-08) यूरोपीय संघ की खरीदारी.
hu_hu: (05-08) EU-vásárlások.
it_it: (05-08) Acquisti UE.
ja_jp: (05-08) EUからの購入。
lt_lt: (05-08) ES pirkimai.
lv_lv: (05-08) ES pirkumi.
pl_pl: (05-08) Zakupy w UE.
pt_br: (05-08) Compras na UE.
ru_ru: (05-08) Закупки ЕС.
sk_sk: (05-08) Nákupy v EÚ.
sv_se: (05-08) EU-köp.
zh_cn: (05-08) 欧盟采购。

# e3102036
source: (09-10) EU & Global Reverse Charge.
ar_ae: (09-10) الرسوم العكسية للاتحاد الأوروبي والعالمي.
bg_bg: (09-10) ЕС и глобално обратно начисляване.
de_de: (09-10) Reverse-Charge in der EU und weltweit.
es_ar: (09-10) Cargo revertido global y de la UE.
et_ee: (09-10) EL ja ülemaailmne pöördmaksustamine.
fr_fr: (09-10) Charge au preneur dans l’UE et dans le monde.
hi_in: (09-10) यूरोपीय संघ और वैश्विक रिवर्स चार्ज।
hu_hu: (09-10) EU és globális fordított adózás.
it_it: (09-10) Inversione contabile UE e globale.
ja_jp: (09-10) EUおよびグローバルリバースチャージ。
lt_lt: (09-10) ES ir pasaulinis atvirkštinis apmokestinimas.
lv_lv: (09-10) ES un globālā apgrieztā maksa.
pl_pl: (09-10) Odwrotne obciążenie UE i świata.
pt_br: (09-10) Cobrança reversa na UE e no mundo.
ru_ru: (09-10) Обратный платеж в ЕС и во всем мире.
sk_sk: (09-10) EÚ a globálne obrátené poplatky.
zh_cn: (09-10) 欧盟及全球反向征税。

# e3102037
source: (11-12) Second Customer VAT.
af_za: (11-12) Tweede Kliënt BTW.
ar_ae: (11-12) ضريبة القيمة المضافة للعميل الثاني.
bg_bg: (11-12) ДДС за втори клиент.
cs_cz: (11-12) DPH druhého zákazníka.
da_dk: (11-12) Andenkundemoms.
de_de: (11-12) Zweiter Kunde Mehrwertsteuer.
es_ar: (11-12) IVA Segundo Cliente.
et_ee: (11-12) Teise kliendi käibemaks.
fr_fr: (11-12) TVA du deuxième client.
hi_in: (11-12) द्वितीय ग्राहक वैट.
hu_hu: (11-12) Második Ügyfél ÁFA.
it_it: (11-12) Secondo Cliente IVA.
ja_jp: （11-12）第2顧客VAT。
lt_lt: (11-12) Antro kliento PVM.
lv_lv: (11-12) Otrā klienta PVN.
pl_pl: (11-12) Drugi klient VAT.
pt_br: (11-12) IVA do Segundo Cliente.
ru_ru: (11-12) НДС второго клиента.
sk_sk: (11-12) DPH druhého zákazníka.
sv_se: (11-12) Andrakundsmoms.
zh_cn: （11-12）第二个客户增值税。

# e3102038
source: (13) Non-Taxable Goods.
af_za: (13) Nie-belasbare goedere.
ar_ae: (13) السلع غير الخاضعة للضريبة.
bg_bg: (13) Необлагаеми стоки.
cs_cz: (13) Nezdanitelné zboží.
da_dk: (13) Ikke-afgiftspligtige varer.
de_de: (13) Nicht steuerpflichtige Waren.
es_ar: (13) Bienes no sujetos a impuestos.
et_ee: (13) Mittemaksustatavad kaubad.
fr_fr: (13) Biens non taxables.
hi_in: (13) गैर-कर योग्य वस्तुएँ।
hu_hu: (13) Nem adóköteles áruk.
it_it: (13) Beni non imponibili.
ja_jp: （13）非課税物品
lt_lt: (13) Neapmokestinamos prekės.
lv_lv: (13) Ar nodokli neapliekamās preces.
pl_pl: (13) Towary niepodlegające opodatkowaniu.
pt_br: (13) Bens não tributáveis.
ru_ru: (13) Необлагаемые налогом товары.
sk_sk: (13) Nezdaniteľný tovar.
sv_se: (13) Icke-skattepliktiga varor.
zh_cn: （13）非应税货物。

# e3102039
source: (14) Non-Taxable EU.
af_za: (14) Nie-belasbare EU.
ar_ae: (14) الاتحاد الأوروبي غير الخاضع للضريبة.
bg_bg: (14) Необлагаем ЕС.
cs_cz: (14) Nezdanitelné EU.
da_dk: (14) Ikke-afgiftspligtigt EU.
de_de: (14) Nicht steuerpflichtige EU.
es_ar: (14) UE no sujeta a impuestos.
et_ee: (14) Mittemaksustatav EL.
hi_in: (14) गैर-कर योग्य ईयू।
hu_hu: (14) Nem adóköteles EU.
it_it: (14) UE non imponibile.
ja_jp: (14) EU 非課税。
lt_lt: (14) Neapmokestinama ES.
lv_lv: (14) Ar nodokli neapliekamā ES.
pl_pl: (14) UE niepodlegająca opodatkowaniu.
pt_br: (14) UE não tributável.
ru_ru: (14) Необлагаемые налогом ЕС.
sk_sk: (14) Nezdaniteľné v EÚ.
sv_se: (14) Icke-skattepliktigt EU.
zh_cn: (14) 欧盟免税。

# e3102040
source: (15) Non-Taxable Other.
af_za: (15) Nie-Belasbare Ander.
ar_ae: (15) أخرى غير خاضعة للضريبة.
bg_bg: (15) Други необлагаеми.
cs_cz: (15) Nezdanitelné jiné.
da_dk: (15) Ikke-afgiftspligtigt Andet.
de_de: (15) Sonstige nicht steuerpflichtige Güter.
es_ar: (15) Otros no sujetos a impuestos.
et_ee: (15) Muu mittemaksustatav.
fr_fr: (15) Autres non imposables.
hi_in: (15) गैर-कर योग्य अन्य।
hu_hu: (15) Nem adóköteles egyéb.
it_it: (15) Altro non imponibile.
ja_jp: （15）非課税のその他
lt_lt: (15) Neapmokestinamasis kitas.
lv_lv: (15) Ar nodokli neapliekams cits.
pl_pl: (15) Inne niepodlegające opodatkowaniu.
pt_br: (15) Outros Não Tributáveis.
ru_ru: (15) Прочее, не облагаемое налогом.
sk_sk: (15) Iné nezdaniteľné.
sv_se: (15) Icke-skattepliktiga övriga.
zh_cn: （15）其他不征税项目。

# e3102041
source: (16) Special Items Category.
af_za: (16) Spesiale Itemkategorie.
ar_ae: (16) فئة العناصر الخاصة.
bg_bg: (16) Категория специални артикули.
cs_cz: (16) Kategorie speciálních položek.
da_dk: (16) Særlige genstande.
de_de: (16) Kategorie Sonderartikel.
es_ar: (16) Categoría de artículos especiales.
et_ee: (16) Eriartiklite kategooria.
fr_fr: (16) Catégorie d'articles spéciaux.
hi_in: (16) विशेष आइटम श्रेणी.
hu_hu: (16) Különleges tételek kategória.
it_it: (16) Categoria Articoli Speciali.
ja_jp: （16）特別商品カテゴリー
lt_lt: (16) Specialiųjų prekių kategorija.
lv_lv: (16) Īpašo priekšmetu kategorija.
pl_pl: (16) Kategoria przedmiotów specjalnych.
pt_br: (16) Categoria Itens Especiais.
ru_ru: (16) Категория «Особые предметы».
sk_sk: (16) Kategória špeciálnych položiek.
sv_se: (16) Särskilda artiklar.
zh_cn: （16）特殊物品类别。

# e3102042
source: (18-19) Total Sales & Purchases.
af_za: (18-19) Totale verkope en aankope.
ar_ae: (18-19) إجمالي المبيعات والمشتريات.
bg_bg: (18-19) Общо продажби и покупки.
cs_cz: (18-19) Celkový prodej a nákupy.
da_dk: (18-19) Samlet salg & køb.
de_de: (18-19) Gesamtverkäufe und -käufe.
es_ar: (18-19) Compras y ventas totales.
et_ee: (18–19) Müügid ja ostud kokku.
fr_fr: (18-19) Total des ventes et des achats.
hi_in: (18-19) कुल बिक्री एवं खरीद.
hu_hu: (18-19) Összes értékesítés és vásárlás.
it_it: (18-19) Vendite e acquisti totali.
ja_jp: (18-19) 総売上と購入額。
lt_lt: (18–19) Iš viso pardavimų ir pirkimų.
lv_lv: (18-19) Kopējais pārdošanas un pirkumu skaits.
pl_pl: (18-19) Całkowita sprzedaż i zakupy.
pt_br: (18-19) Total de vendas e compras.
ru_ru: (18-19) Общий объем продаж и покупок.
sk_sk: (18-19) Celkový predaj a nákupy.
sv_se: (18-19) Total försäljning & inköp.
zh_cn: （18-19）总销售量和购买量。

# e3102043
source: (20-21) Invoice Received SK.
af_za: (20-21) Faktuur ontvang SK.
ar_ae: (20-21) الفاتورة المستلمة كورونا.
bg_bg: (20-21) Получена фактура SK.
cs_cz: (20-21) Faktura přijatá SK.
da_dk: (20-21) Faktura modtaget SK.
de_de: (20-21) Rechnung erhalten SK.
es_ar: (20-21) Factura recibida SK.
et_ee: (20-21) Arve saadud SK.
fr_fr: (20-21) Facture reçue SK.
hi_in: (20-21) चालान प्राप्त हुआ एस.के.
hu_hu: (20-21) Számla érkezett SK.
it_it: (20-21) Fattura ricevuta SK.
ja_jp: （20-21）請求書受領SK。
lt_lt: (20-21) Sąskaita gauta SK.
lv_lv: (20-21) Saņemts rēķins SK.
pl_pl: (20-21) Otrzymano fakturę SK.
pt_br: (20-21) Fatura recebida SK.
ru_ru: (20-21) Счет получен SK.
sk_sk: (20-21) Faktúra prijatá SK.
sv_se: (20-21) Faktura Mottagen SK.
zh_cn: （20-21） 发票已收到 SK。
