Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1307077
source: Arabic-Summary.
af_za: Arabies-Opsomming.
ar_ae: العربية-ملخص.
bg_bg: Арабски-Резюме.
cs_cz: Shrnutí-arabsky.
da_dk: Arabisk-Resume.
de_de: Arabisch-Zusammenfassung.
es_ar: Resumen árabe.
et_ee: Araabia keel - kokkuvõte.
fr_fr: Résumé arabe.
hi_in: अरबी-सारांश।
hu_hu: Arab-összefoglaló.
it_it: L'arabo-Riepilogo.
ja_jp: アラビア語の要約。
lt_lt: Arabų kalba - santrauka.
lv_lv: Arābu kopsavilkums.
pl_pl: Podsumowanie w języku arabskim.
pt_br: Resumo em árabe.
ru_ru: Арабское Резюме.
sk_sk: Zhrnutie-po arabsky.
sv_se: Arabiska Sammanfattning.
zh_cn: 阿拉伯文摘要。

# e1307078
source: Keywords-Arabic.
af_za: Sleutelwoorde-Arabies.
ar_ae: كلمات-العربية.
bg_bg: Ключови думи-арабски.
cs_cz: Klíčová slova-arabsky.
da_dk: Nøgleord-arabisk.
de_de: Schlüsselwörter-Arabisch.
es_ar: Palabras clave-árabe.
et_ee: Märksõnad-araabia keel.
fr_fr: Mots-clés-arabe.
hi_in: कीवर्ड-अरबी।
hu_hu: Kulcsszavak-arab.
it_it: Parole-arabo.
ja_jp: キーワード-アラビア語。
lt_lt: Raktažodžiai-arabų.
lv_lv: Atslēgas vārdi -arābu.
pl_pl: Słowa kluczowe-arabski.
pt_br: Palavras-chave em árabe.
ru_ru: Ключевые слова-арабский.
sk_sk: Kľúčové slová-po arabsky.
sv_se: Nyckelord-arabiska.
zh_cn: 关键字：阿拉伯语。

# e1307079
source: Reconciliation Summary.
af_za: Versoening van versoening.
ar_ae: ملخص المصالحة.
bg_bg: Обобщение на примирението.
cs_cz: Shrnutí vvyúčtování.
da_dk: Sammendrag af forsoning.
de_de: Abstimmungsübersicht.
es_ar: Resumen de reconciliación.
et_ee: Leppimise kokkuvõte.
fr_fr: Réconciliation Summary.
hi_in: सुलह सारांश।
hu_hu: Összeegyeztetési összefoglaló.
it_it: Riepilogo della riconciliazione.
ja_jp: 調整の概要。
lt_lt: Susitaikymo suvestinė.
lv_lv: Samierināšanas kopsavilkums.
pl_pl: Podsumowanie pojednania.
pt_br: Resumo da reconciliação.
ru_ru: Вывод сверки.
sk_sk: Súhrn vyúčtovania.
sv_se: Sammanfattning av försoning.
zh_cn: 对帐摘要。

# e1307080
source: Multi Currency View.
ar_ae: عرض العملة المتعددة.
bg_bg: Преглед на много валути.
cs_cz: Zobrazení více měn.
da_dk: Visning af flere valutaer.
es_ar: Vista de moneda múltiple.
et_ee: Mitme valuuta vaade.
fr_fr: Vue multi-devises.
hi_in: मल्टी करेंसी व्यू।
hu_hu: Több pénznem nézet.
it_it: Vista multi valuta.
ja_jp: 多通貨ビュー。
lt_lt: Kelių valiutų vaizdas.
lv_lv: Multi valūtas skats.
pl_pl: Widok wielowalutowy.
pt_br: Multi vista da moeda.
ru_ru: Мультивалютный вид.
sk_sk: Zobrazenie viacerých mien.
sv_se: Multivärdsvy.
zh_cn: 多货币视图。

# e1307081
source: Extended Description.
af_za: Uitgebreide beskrywing.
ar_ae: وصف الموسعة.
bg_bg: Разширено описание.
cs_cz: Rozšířený popis.
da_dk: Udvidet beskrivelse.
de_de: Erweiterte Beschreibung.
es_ar: Descripción extendida.
et_ee: Laiendatud kirjeldus.
fr_fr: Description étendue.
hi_in: विस्तारित विवरण।
hu_hu: Bővített leírás.
it_it: Descrizione estesa.
ja_jp: 詳細な説明
lt_lt: Išplėstinis aprašymas.
lv_lv: Paplašināts apraksts.
pl_pl: Rozszerzony opis.
pt_br: Descrição estendida.
ru_ru: Расширенное описание.
sk_sk: Rozšírený popis.
sv_se: Utökad beskrivning.
zh_cn: 扩展说明。

# e1307082
source: Cash on hand
af_za: Kassier.
ar_ae: أمين الصندوق.
bg_bg: Касиер.
cs_cz: Pokladna.
da_dk: Kasserer.
de_de: Kassierer.
es_ar: Cajero.
et_ee: Kassapidaja.
fr_fr: La caissière.
hi_in: खजांची.
hu_hu: Pénztáros.
it_it: Cassiere.
ja_jp: レジ。
lt_lt: Kasininkė.
lv_lv: Kasieris.
pl_pl: Kasjer.
pt_br: Caixa.
ru_ru: Касса.
sk_sk: Pokladnica
sv_se: Kassör.
zh_cn: 出纳员。

# e1307083
source: Paypal Cash In Transit.
af_za: Paypal kontant in transito.
ar_ae: باي بال النقدية في العبور.
bg_bg: Paypal в транзит.
de_de: PayPal Barzahlung bei Abholung.
es_ar: Paypal en efectivo en tránsito.
et_ee: Paypal sularaha transiidis.
hi_in: पारगमन में पेपैल नकद।
hu_hu: Paypal pénzforgalom.
it_it: Pagamento in contanti con PayPal.
ja_jp: 輸送中のペイパル現金。
lv_lv: Paypal skaidras naudas pārvedums.
pt_br: Dinheiro Paypal Em Trânsito.
ru_ru: Paypal наличными в пути.
sk_sk: Paypal v hotovosti.

# e1307085
source: Direct Payment Reimbursement.
af_za: Terugbetaling van direkte betaling.
ar_ae: سداد الدفعة المباشرة.
bg_bg: Възстановяване на директни плащания.
cs_cz: Úhrada přímé platby.
da_dk: Refusion af direkte betaling.
de_de: Direktzahlung Rückerstattung.
es_ar: Reembolso directo del pago.
et_ee: Otsetoetuste tagasimaksmine.
fr_fr: Remboursement du paiement direct.
hi_in: प्रत्यक्ष भुगतान प्रतिपूर्ति।
hu_hu: Közvetlen kifizetés.
it_it: Rimborso del pagamento diretto.
ja_jp: 直接支払いの払い戻し。
lt_lt: Tiesioginis mokėjimas.
lv_lv: Tiešo maksājumu atmaksa.
pl_pl: Zwrot płatności bezpośrednich.
pt_br: Reembolso de pagamento direto.
ru_ru: Возмещение прямого платежа.
sk_sk: Náhrada priamych platieb.
sv_se: Direktbetalning.
zh_cn: 直接付款报销。

# e1307086
source: On Premise Cloud.
af_za: Op die perseelwolk.
ar_ae: على فرضية الغيمة.
bg_bg: В облачно помещение.
cs_cz: Na premise Cloud.
da_dk: På lokal sky.
es_ar: En la nube local.
et_ee: Kohapeal pilv.
fr_fr: Sur site Cloud.
hi_in: परिसर में बादल छाए रहेंगे।
hu_hu: Az előfeltételek felhőjén.
it_it: On Cloud locale.
ja_jp: プレミスクラウドで。
lt_lt: Apie „Preme Cloud“.
lv_lv: Uz ēkas mākoņa.
pl_pl: W Premise Cloud.
pt_br: Na Premissa Cloud.
ru_ru: В помещении Облако.
sk_sk: Na Premise Cloud.
sv_se: På lokalmoln.
zh_cn: 在前提云。

# e1307087
source: Evaluate.
af_za: Evalueer.
ar_ae: تقييم.
bg_bg: Оценява.
cs_cz: Vyhodnotit.
da_dk: Vurdere.
de_de: Bewerten.
es_ar: Evaluar.
et_ee: Hinda.
fr_fr: Évaluer.
hi_in: मूल्यांकन करना।
hu_hu: Értékelni.
it_it: Valutare.
ja_jp: 評価する
lt_lt: Įvertinti.
lv_lv: Novērtējiet.
pl_pl: Oceniać.
pt_br: Avalie.
ru_ru: Оценка.
sk_sk: Ohodnotiť.
sv_se: Utvärdera.
zh_cn: 评估。

# e1307088
source: SAAS.
ar_ae: أمانة الشؤون الإدارية.
hi_in: सास।

# e1307089
source: On Site.
af_za: Op perseel.
ar_ae: بالموقع.
bg_bg: На място.
cs_cz: Na stránce.
da_dk: På side.
de_de: Vor Ort.
es_ar: En el sitio.
et_ee: Saidil.
fr_fr: Sur place.
hi_in: साइट पर।
hu_hu: Helyben.
it_it: Sul posto.
ja_jp: 現場で。
lt_lt: Vietoje.
lv_lv: Vietnē.
pl_pl: Na miejscu.
pt_br: No local.
ru_ru: Местный.
sk_sk: Na mieste.
sv_se: På plats.
zh_cn: 现场。

# e1307090
source: Hybrid.
ar_ae: الهجين.
bg_bg: Хибрид.
cs_cz: Hybridní.
es_ar: Híbrido.
et_ee: Hübriid.
fr_fr: Hybride.
hi_in: हाइब्रिड।
hu_hu: Hibrid.
it_it: Ibrido.
ja_jp: ハイブリッド。
lt_lt: Hibridinis.
lv_lv: Hibrīds.
pl_pl: Hybrydowy.
pt_br: Híbrido.
ru_ru: Гибридный.
zh_cn: 混合。

# e1307091
source: System Security.
af_za: Stelsel sekuriteit.
ar_ae: أمن النظام.
bg_bg: Сигурност на системата.
cs_cz: Zabezpečení systému.
da_dk: System sikkerhed.
de_de: Systemsicherheit.
es_ar: Sistema de seguridad.
et_ee: Süsteemi turvalisus.
fr_fr: Sécurité du système.
hi_in: सिस्टम की सुरक्षा।
hu_hu: Rendszerbiztonság.
it_it: Sicurezza del sistema.
ja_jp: システムセキュリティ
lt_lt: Sistemos saugumas.
lv_lv: Sistēmas drošība.
pl_pl: Bezpieczeństwo systemu.
pt_br: Sistema de segurança.
ru_ru: Система безопасности.
sk_sk: Zabezpečenie systému.
sv_se: Systemsäkerhet.
zh_cn: 系统安全。

# e1307092
source: Setup & Installation.
af_za: Opstel en installasie.
ar_ae: الإعداد والتركيب.
bg_bg: Инсталиране и инсталиране.
cs_cz: Nastavení a instalace.
da_dk: Opsætning og installation.
de_de: Einrichtung & Installation.
es_ar: Instalación e instalación.
et_ee: Seadistamine ja paigaldamine.
fr_fr: Configuration et installation.
hi_in: सेटअप और स्थापना।
hu_hu: Beállítás és telepítés.
it_it: Installazione e installazione.
ja_jp: セットアップとインストール
lt_lt: Sąranka ir diegimas.
lv_lv: Iestatīšana un uzstādīšana.
pl_pl: Konfiguracja i instalacja.
pt_br: Instalação e Instalação.
ru_ru: Настройка и установка.
sk_sk: Nastavenie a inštalácia.
sv_se: Installation och installation.
zh_cn: 设置和安装。

# e1307093
source: Bank Processing.
af_za: Bankverwerking.
ar_ae: تجهيز البنك.
bg_bg: Банкова обработка.
cs_cz: Bankovní zpracování.
da_dk: Bankbehandling.
de_de: Bankabwicklung.
es_ar: Procesamiento bancario.
et_ee: Panga töötlemine.
fr_fr: Traitement bancaire.
hi_in: बैंक प्रसंस्करण।
hu_hu: Banki feldolgozás.
it_it: Elaborazione bancaria.
ja_jp: 銀行処理
lt_lt: Bankų tvarkymas.
lv_lv: Bankas apstrāde.
pl_pl: Przetwarzanie banku.
pt_br: Processamento Bancário.
ru_ru: Банк Процессинг.
sk_sk: Bankové spracovanie.
sv_se: Bankbehandling.
zh_cn: 银行处理。

# e1307094
source: Report Writer.
af_za: Verslagskrywer.
ar_ae: كاتب التقرير.
bg_bg: Сценарист на доклада.
da_dk: Rapportforfatter.
es_ar: Redactor de informes.
et_ee: Teata kirjanikust.
fr_fr: Rédacteur de rapport.
hi_in: रिपोर्ट लेखक
hu_hu: Író írása.
ja_jp: レポートライター
lt_lt: Ataskaitos rašytojas.
lv_lv: Ziņojuma autors.
ru_ru: Автор отчетов.
sk_sk: Spisovateľ správy.
sv_se: Rapportförfattare.
zh_cn: 报告作者。

# e1307095
source: Access Group & Modules.
af_za: Toegang tot groep en modules.
ar_ae: مجموعة الوصول والوحدات.
bg_bg: Групи и модули за достъп.
cs_cz: Přístup ke skupině a modulům.
da_dk: Adgang til gruppe og moduler.
de_de: Zugangsgruppe & Module.
es_ar: Grupo de acceso y módulos.
et_ee: Access Group ja moodulid.
fr_fr: Groupe d'accès et modules.
hi_in: पहुंच समूह और मॉड्यूल।
hu_hu: Hozzáférési csoport és modulok.
it_it: Accesso al gruppo e ai moduli.
ja_jp: アクセスグループとモジュール
lt_lt: Prieigos grupė ir moduliai.
lv_lv: Piekļuves grupa un moduļi.
pl_pl: Dostęp do grupy i modułów.
pt_br: Grupo de Acesso e Módulos.
ru_ru: Группа доступа и модули.
sk_sk: Prístup skupiny a moduly.
zh_cn: 访问组和模块。

# e1307096
source: Individual Transaction.
af_za: Individuele transaksie.
ar_ae: معاملة فردية.
bg_bg: Индивидуална сделка.
cs_cz: Individuální transakce.
da_dk: Individuel transaktion.
de_de: Einzeltransaktion.
es_ar: Transacción individual.
et_ee: Individuaalne tehing.
fr_fr: Transaction individuelle.
hi_in: व्यक्तिगत लेन-देन।
hu_hu: Egyéni tranzakció.
it_it: Transazione individuale.
ja_jp: 個別のトランザクション
lt_lt: Individualus sandoris.
lv_lv: Individuālais darījums.
pl_pl: Indywidualna transakcja.
pt_br: Transação Individual.
ru_ru: Индивидуальная сделка.
sk_sk: Individuálna transakcia.
sv_se: Individuell transaktion.
zh_cn: 个人交易。

# e1307097
source: Per Budget Period.
af_za: Per begrotingsperiode.
ar_ae: لكل فترة ميزانية.
bg_bg: За бюджетен период.
cs_cz: Za rozpočtové období.
da_dk: Per budgetperiode.
de_de: Pro Budgetzeitraum.
es_ar: Por periodo presupuestario.
et_ee: Eelarve perioodi kohta.
fr_fr: Par période budgétaire.
hi_in: प्रति बजट अवधि।
hu_hu: Költségvetési időszakonként.
it_it: Per periodo di budget.
ja_jp: 予算期間ごと。
lt_lt: Per biudžetinį laikotarpį.
lv_lv: Budžeta periodā.
pl_pl: Na okres budżetowy.
pt_br: Por período de orçamento.
ru_ru: За бюджетный период.
sk_sk: Za rozpočtové obdobie.
zh_cn: 每个预算期。

# e1307098
source: Per Financial Year.
af_za: Per boekjaar.
ar_ae: لكل سنة مالية.
bg_bg: За финансова година.
cs_cz: Za finanční rok.
da_dk: Pr. Regnskabsår.
de_de: Pro Geschäftsjahr.
es_ar: Por ejercicio.
et_ee: Majandusaasta kohta.
fr_fr: Par exercice financier.
hi_in: प्रति वित्तीय वर्ष।
hu_hu: Pénzügyi évenként.
it_it: Per esercizio finanziario.
ja_jp: 会計年度ごと。
lt_lt: Per finansinius metus.
lv_lv: Finanšu gadā.
pl_pl: Na rok finansowy.
pt_br: Por ano financeiro.
ru_ru: За финансовый год.
sk_sk: Za finančný rok.
sv_se: Per budgetår.
zh_cn: 每个财政年度。

# e1307099
source: Purchase Invoices.
af_za: Koop fakture.
ar_ae: فواتير الشراء.
bg_bg: Фактури за покупка.
cs_cz: Nákup faktur.
da_dk: Køb fakturaer.
de_de: Rechnungen kaufen.
es_ar: Facturas de compra.
et_ee: Ostuarved.
fr_fr: Factures d'achat.
hi_in: खरीद चालान।
hu_hu: Vásárlási számlák.
it_it: Acquista fatture.
ja_jp: 請求書を購入する。
lt_lt: Pirkimo sąskaitos faktūros.
lv_lv: Pirkuma rēķini.
pl_pl: Faktury zakupu.
pt_br: Faturas de compra.
ru_ru: Покупка счетов.
sk_sk: Nákup faktúr.
sv_se: Köp fakturor.
zh_cn: 购买发票。

# e1307100
source: Purchase Orders-CAPEX
af_za: Koop bestellings-CAPEX
ar_ae: أوامر الشراء- CAPEX
bg_bg: Поръчки за покупка - CAPEX
cs_cz: Objednávky-CAPEX
da_dk: Køb ordrer-CAPEX
de_de: Bestellungen-CAPEX
es_ar: Órdenes de compra-CAPEX
et_ee: Ostutellimused-CAPEX
fr_fr: Commandes d'achat-CAPEX
hi_in: खरीद आदेश- CAPEX
hu_hu: Vásárlási rendelések-CAPEX
it_it: Ordini d'acquisto-CAPEX
ja_jp: 発注書 - CAPEX
lt_lt: Pirkimų užsakymai-CAPEX
lv_lv: Pasūtījumu pasūtījumi - CAPEX
pl_pl: Zamówienia zakupu - CAPEX
pt_br: Pedidos de compra-CAPEX
ru_ru: Заказы на покупку-CAPEX
sk_sk: Nákup-CAPEX
sv_se: Köporder-CAPEX
zh_cn: 采购订单 - 资本支出

# e1307101
source: Line Account-Travel.
af_za: Reëlrekening-reis.
ar_ae: خط حساب السفر.
de_de: Line Account-Reisen.
es_ar: Línea Cuenta-Viajes.
et_ee: Liinikonto-reisimine.
fr_fr: Compte de ligne-Voyage.
hi_in: लाइन खाता-यात्रा।
hu_hu: Vonalszámla-utazás.
it_it: Linea conto-viaggio.
ja_jp: ラインアカウント - 旅行。
lv_lv: Līnijas konta ceļošana.
pt_br: Linha conta-viagem.
ru_ru: Линия Account-Travel.
zh_cn: 行帐户 - 旅行。

# e1307102
source: Speed Alert Level.
af_za: Spoedwaarskuwingsvlak.
ar_ae: تنبيه سرعة المستوى.
bg_bg: Ниво на предупреждение за скорост.
cs_cz: Úroveň výstrahy rychlosti.
da_dk: Hastighedsvarslingsniveau.
de_de: Geschwindigkeitswarnstufe.
es_ar: Nivel de alerta de velocidad.
et_ee: Kiiruse hoiatuse tase.
fr_fr: Niveau d'alerte de vitesse.
hi_in: स्पीड अलर्ट स्तर।
hu_hu: Sebesség riasztási szint.
it_it: Livello di avviso di velocità.
ja_jp: スピード警告レベル。
lt_lt: Greičio įspėjimo lygis.
lv_lv: Ātruma brīdinājuma līmenis.
pl_pl: Poziom alarmu prędkości.
pt_br: Nível de Alerta de Velocidade.
ru_ru: Уровень оповещения о скорости.
sk_sk: Úroveň upozornenia na rýchlosť.
zh_cn: 速度警报级别。

# e1307103
source: Section ID.
af_za: Afdeling ID.
ar_ae: معرف القسم.
bg_bg: ID на раздел.
cs_cz: ID sekce.
da_dk: Sektion ID.
de_de: Abschnitts-ID.
es_ar: ID de la sección.
et_ee: Jaotise ID.
fr_fr: ID de section.
hi_in: अनुभाग आईडी।
hu_hu: Szekcióazonosító.
it_it: ID sezione.
ja_jp: セクションID
lt_lt: Skyrių ID.
lv_lv: Sadaļas ID.
pl_pl: Identyfikator sekcji.
pt_br: ID da seção.
ru_ru: ID раздела
sk_sk: ID sekcie.
sv_se: Avsnitt ID.
zh_cn: 部分ID。

# e1307104
source: Cash & Banking.
af_za: Kontant en bankdienste.
ar_ae: النقدية والمصرفية.
bg_bg: Парични средства и банково дело.
cs_cz: Hotovost a bankovnictví.
da_dk: Kontanter og bankvirksomhed.
es_ar: Efectivo y Banca.
et_ee: Raha ja pangandus.
hi_in: नकद और बैंकिंग।
ja_jp: 現金および銀行業務
lt_lt: Pinigai ir bankininkystė.
lv_lv: Nauda un banku pakalpojumi.
pl_pl: Gotówka i bankowość.
ru_ru: Наличные и банковские операции.
sk_sk: Hotovosť a bankovníctvo.
zh_cn: 现金和银行业务。

# e1307105
source: GDPR Group & Modules.
af_za: GDPR Groep & Modules.
ar_ae: الناتج المحلي الإجمالي المجموعة والوحدات.
bg_bg: GDPR Group & Модули.
cs_cz: Skupina GDPR & Moduly.
de_de: GDPR Gruppe & Module.
es_ar: Grupo GDPR y Módulos.
et_ee: GDPR Group ja moodulid.
fr_fr: Groupe GDPR & Modules.
hi_in: GDPR समूह और मॉड्यूल।
hu_hu: GDPR csoport és modulok.
it_it: Gruppo GDPR e moduli.
ja_jp: GDPRグループとモジュール
lt_lt: GDPR grupė ir moduliai.
lv_lv: GDPR grupa un moduļi.
pl_pl: Grupa GDPR i moduły.
pt_br: Grupo GDPR e Módulos.
ru_ru: Группа ГДПР и модули.
sk_sk: Skupina GDPR a moduly.
zh_cn: GDPR集团和模块。

# e1307106
source: Financial Accounting MDT4VAT
af_za: Finansiële rekeningkunde MDT4VAT
ar_ae: المحاسبة المالية MDT4VAT
bg_bg: Финансово счетоводство MDT4VAT
cs_cz: Finanční účetnictví MDT4VAT
da_dk: Økonomisk bogføring MDT4VAT
de_de: Finanzbuchhaltung MDT4VAT
es_ar: Contabilidad Financiera MDT4VAT
et_ee: Finantsarvestus MDT4VAT
fr_fr: Comptabilité financière MDT4VAT
hi_in: वित्तीय लेखा MDT4VAT
hu_hu: Pénzügyi számvitel MDT4VAT
it_it: Contabilità MDT4VAT
ja_jp: 財務会計MDT4VAT
lt_lt: Finansinės apskaitos MDT4VAT
lv_lv: Finanšu grāmatvedība MDT4VAT
pl_pl: Rachunkowość finansowa MDT4VAT
pt_br: Contabilidade Financeira MDT4VAT
ru_ru: Финансовый учет MDT4VAT
sk_sk: Finančné účtovníctvo MDT4VAT
sv_se: Finansiell redovisning MDT4VAT
zh_cn: 财务会计MDT4VAT

# e1307107
source: CRM & Project Management.
af_za: CRM en projekbestuur.
ar_ae: إدارة علاقات العملاء وإدارة المشاريع.
bg_bg: CRM и управление на проекти.
cs_cz: CRM a řízení projektů.
da_dk: CRM & projektledelse.
de_de: CRM & Projektmanagement.
es_ar: CRM y gestión de proyectos.
et_ee: CRM ja projektijuhtimine.
fr_fr: CRM et gestion de projet.
hi_in: सीआरएम और परियोजना प्रबंधन।
hu_hu: CRM és projektmenedzsment.
it_it: CRM e Project Management.
ja_jp: CRMとプロジェクト管理
lt_lt: CRM ir projektų valdymas.
lv_lv: CRM un projektu vadība.
pl_pl: CRM i zarządzanie projektami.
pt_br: CRM e Gerenciamento de Projetos.
ru_ru: CRM и управление проектами.
sk_sk: CRM a riadenie projektov.
sv_se: CRM & projektledning.
zh_cn: CRM和项目管理。

# e1307108
source: Purchase Order Workflows.
af_za: Werkvloeie vir bestellings.
ar_ae: سير عمل أمر الشراء.
bg_bg: Работни потоци за поръчка за доставка.
cs_cz: Pracovní postupy nákupní objednávky.
da_dk: Arbejdsgange til indkøbsordre.
de_de: Bestellungs-Workflows.
es_ar: Flujos de trabajo de orden de compra.
et_ee: Ostutellimuse töövood.
fr_fr: Flux de travail pour les commandes d'achat.
hi_in: क्रय आदेश वर्कफ़्लोज़।
hu_hu: Megrendelési munkafolyamatok.
it_it: Flussi di lavoro dell'ordine d'acquisto.
ja_jp: 発注ワークフロー
lt_lt: Pirkimo užsakymų srautai.
lv_lv: Pirkuma pasūtījuma darbplūsmas.
pl_pl: Przepływy zamówień zakupu.
pt_br: Fluxos de trabalho de pedidos de compra.
ru_ru: Рабочие процессы заказа на покупку.
sk_sk: Pracovné postupy objednávky.
sv_se: Köporderflöden.
zh_cn: 采购订单工作流程。

# e1307109
source: Payment Authorisation.
af_za: Betaalmagtiging.
ar_ae: إذن الدفع.
bg_bg: Разрешение за плащане.
cs_cz: Platební autorizace.
da_dk: Betalingsmagt.
de_de: Zahlungsautorisierung.
es_ar: Autorización de pago.
et_ee: Makse autoriseerimine.
fr_fr: Autorisation de paiement.
hi_in: भुगतान प्राधिकरण।
hu_hu: Fizetési engedély.
it_it: Autorizzazione al pagamento.
ja_jp: 支払い承認
lt_lt: Mokėjimo leidimas.
lv_lv: Maksājuma atļauja.
pl_pl: Autoryzacja płatności.
pt_br: Autorização de pagamento.
ru_ru: Авторизация оплаты.
sk_sk: Platobné oprávnenie.
sv_se: Betalningstillstånd.
zh_cn: 付款授权。

# e1307110
source: Credit Note Authorisation.
af_za: Kredietnota magtiging.
ar_ae: مذكرة الائتمان إذن.
bg_bg: Разрешение за кредитно известие.
cs_cz: Autorizace úvěru.
da_dk: Kreditnota autorisation.
de_de: Autorisierung von Gutschriften.
es_ar: Autorización de la nota de crédito.
et_ee: Krediidimärkide autoriseerimine.
fr_fr: Autorisation de note de crédit.
hi_in: क्रेडिट नोट प्राधिकरण।
hu_hu: Hiteljegy-engedélyezés.
it_it: Autorizzazione nota di credito.
ja_jp: クレジットノートの承認
lt_lt: Kredito pastabos autorizacija.
lv_lv: Kredīta piezīmes autorizācija.
pl_pl: Autoryzacja noty kredytowej.
pt_br: Autorização de nota de crédito.
ru_ru: Авторизация кредитной ноты.
sk_sk: Autorizácia úverovej poznámky.
sv_se: Kreditnota godkännande.
zh_cn: 信用证授权。

# e1307111
source: Stock Ordering.
af_za: Voorraadbestelling.
ar_ae: ترتيب الأسهم.
bg_bg: Поръчка на запаси.
cs_cz: Objednávání zásob.
da_dk: Bestilling af lager.
de_de: Lagerbestellung.
es_ar: Pedidos de acciones.
et_ee: Varude tellimine.
fr_fr: Commande de stock.
hi_in: स्टॉक ऑर्डरिंग।
hu_hu: Raktárrendelés.
it_it: Ordinazione di magazzino.
ja_jp: 在庫の発注
lt_lt: Atsargų užsakymas.
lv_lv: Krājumu pasūtīšana.
pl_pl: Zamówienia na akcje.
pt_br: Encomenda de Ações.
ru_ru: Заказ акций.
sk_sk: Objednávanie zásob.
sv_se: Lagerbeställning.
zh_cn: 库存订购。

# e1307112
source: Stock Returns.
af_za: Voorraadopbrengste.
ar_ae: عوائد الأسهم.
bg_bg: Възвръщаемост на акциите.
cs_cz: Výnosy z akcií.
da_dk: Aktier returnerer.
de_de: Aktienrenditen.
es_ar: Rendimientos de las acciones.
et_ee: Varude tagastamine.
fr_fr: Les retours de stock.
hi_in: शेयर रिटर्न।
hu_hu: Készletek megtérülése.
it_it: Resi di magazzino.
ja_jp: 在庫を返します。
lt_lt: Atsargų grąžinimas.
lv_lv: Krājumu atgriešana.
pl_pl: Zwroty zapasów.
pt_br: Devolução de ações.
ru_ru: Возврат акций.
sk_sk: Výnosy z akcií.
sv_se: Lagerretur.
zh_cn: 股票收益。

# e1307113
source: Payroll Authorisation.
af_za: Salarismagtiging.
ar_ae: إذن الراتب.
bg_bg: Разрешение за заплати.
cs_cz: Mzdové oprávnění.
da_dk: Lønstilladelse.
de_de: Payroll Authorization.
es_ar: Autorización de nómina.
et_ee: Palgaarvestuse luba.
fr_fr: Autorisation de paie.
hi_in: पेरोल प्राधिकरण।
hu_hu: Bérszámfejtési engedély.
it_it: Autorizzazione del libro paga.
ja_jp: 給与計算の承認
lt_lt: Darbo užmokesčio leidimas.
lv_lv: Darba samaksas atļauja.
pl_pl: Autoryzacja listy płac.
pt_br: Autorização de folha de pagamento.
ru_ru: Авторизация платежной ведомости.
sk_sk: Autorizácia miezd.
sv_se: Löneautorisation.
zh_cn: 工资单授权。

# e1307114
source: System Consultants.
af_za: Stelselkonsultante.
ar_ae: نظام الاستشاريين.
bg_bg: Системни консултанти.
da_dk: Systemkonsulenter.
de_de: Systemberater.
es_ar: Consultores del sistema.
et_ee: Süsteemikonsultandid.
fr_fr: Consultants système.
hi_in: सिस्टम कंसल्टेंट्स।
hu_hu: Rendszer tanácsadók.
it_it: Consulenti di sistema.
ja_jp: システムコンサルタント
lt_lt: Sistemos konsultantai.
lv_lv: Sistēmas konsultanti.
pl_pl: Konsultanci systemu.
pt_br: Consultores do sistema.
ru_ru: Системные консультанты.
sv_se: Systemkonsulter.
zh_cn: 系统顾问。

# e1307115
source: Administrative Access.
af_za: Administratiewe toegang.
ar_ae: الوصول الإداري.
bg_bg: Административен достъп.
cs_cz: Administrativní přístup.
da_dk: Administrativ adgang.
de_de: Administratorzugriff.
es_ar: Acceso Administrativo.
et_ee: Haldusjuurdepääs.
fr_fr: Accès administratif.
hi_in: प्रशासनिक पहुँच।
hu_hu: Adminisztratív hozzáférés.
it_it: Accesso amministrativo.
ja_jp: 管理アクセス
lt_lt: Administracinė prieiga.
lv_lv: Administratīvā piekļuve.
pl_pl: Dostęp administracyjny.
pt_br: Acesso Administrativo.
ru_ru: Административный доступ.
sk_sk: Administratívny prístup.
sv_se: Administrativ åtkomst.
zh_cn: 行政访问。

# e1307116
source: Partners Technology.
af_za: Vennote Tegnologie.
ar_ae: شركاء التكنولوجيا.
bg_bg: Технология на партньорите.
cs_cz: Technologie partnerů.
da_dk: Partnere Teknologi.
de_de: Partner Technologie.
es_ar: Socios de Tecnología.
et_ee: Partnerite tehnoloogia.
fr_fr: Partenaires Technologie.
hi_in: पार्टनर्स टेक्नोलॉजी।
hu_hu: Partnerek Technológiája.
it_it: Tecnologia dei partner.
ja_jp: パートナーズテクノロジー。
lt_lt: Partnerių technologijos.
lv_lv: Partneru tehnoloģija.
pl_pl: Partnerzy Technologia.
pt_br: Tecnologia de parceiros.
ru_ru: Партнеры Технологии.
sk_sk: Partneri Technológia.
zh_cn: 合作伙伴技术

# e1307117
source: Executive Assistant.
af_za: Uitvoerende Assistent.
ar_ae: مساعد تنفيذي.
bg_bg: Главен асистент.
cs_cz: Výkonný asistent.
de_de: Vorstandsassistent.
es_ar: Asistente Ejecutiva.
et_ee: Executive assistent.
fr_fr: Assistant exécutif.
hi_in: कार्यकारी सहायक।
it_it: Assistente esecutivo.
ja_jp: 役員補佐。
lt_lt: Vykdomasis padėjėjas.
lv_lv: Izpilddirektora palīdze.
pl_pl: Asystent wykonawczy.
pt_br: Assistente executivo.
ru_ru: Помощник руководителя.
sk_sk: Výkonný asistent.
sv_se: Verkställande assistent.
zh_cn: 行政助理。

# e1307118
source: Directors.
af_za: Direkteure.
ar_ae: الإدارة.
bg_bg: Директорите.
cs_cz: Ředitelé.
da_dk: Direktører.
de_de: Direktoren.
es_ar: Directores
et_ee: Direktorid.
fr_fr: Directeurs.
hi_in: निदेशक।
hu_hu: Rendezők.
it_it: Registi.
ja_jp: ディレクター
lt_lt: Direktoriai.
lv_lv: Direktori.
pl_pl: Dyrektorzy.
pt_br: Diretores.
ru_ru: Директора.
sk_sk: Riaditelia.
sv_se: Regissörer.
zh_cn: 董事。

# e1307120
source: BDM-I Business Dev-External.
af_za: BDM-I Sake-ekstern.
ar_ae: BDM-I تطوير الأعمال الخارجية.
bg_bg: BDM-I Бизнес Dev-Външен.
da_dk: BDM-I Business Dev-ekstern.
et_ee: BDM-I äri Dev-External.
hi_in: BDM-I बिजनेस देव-बाहरी।
hu_hu: BDM-I üzleti Dev-External.
ja_jp: BDM-Iビジネス開発外部
lv_lv: BDM-I biznesa Dev-External.
sv_se: BDM-I Business Dev-Extern.

# e1307122
source: ADE ACC Data Entry-Int
af_za: ADE ACC-invoer van data-int
ar_ae: ADE ACC إدخال البيانات- Int
bg_bg: Въвеждане на данни ADE ACC-Int
cs_cz: ADE ACC Data-Int
da_dk: ADE ACC Dataindtastning Int
de_de: ADE ACC Dateneingabe-Int
et_ee: ADE ACC andmesisestus-int
hi_in: ADE ACC डेटा एंट्री-इंट
ja_jp: ADE ACCデータ入力 - 整数
lt_lt: ADE ACC duomenų įvedimo vid
lv_lv: ADE ACC datu ievades-vid
pl_pl: ADE ACC Wprowadzanie danych Int
pt_br: Entrada de dados do ADC ACC - Int
sk_sk: ADE ACC Zadávanie dát-Int
