Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2401010
source: Motor Vehicle Expenses.
af_za: Motorvoertuig uitgawes.
ar_ae: مصاريف المركبات الآلية.
bg_bg: Разходи за моторни превозни средства.
cs_cz: Náklady na motorová vozidla.
da_dk: Udgifter til motorkøretøjer.
de_de: Kfz-Kosten.
es_ar: Gastos de vehículos de motor.
et_ee: Mootorsõidukikulud.
fr_fr: Frais de véhicule à moteur.
hi_in: मोटर वाहन व्यय।
hu_hu: Gépjármű költségek.
it_it: Spese per autoveicoli.
ja_jp: 自動車費。
lt_lt: Motorinių transporto priemonių išlaidos.
lv_lv: Mehānisko transportlīdzekļu izdevumi.
pl_pl: Wydatki na pojazdy silnikowe.
pt_br: Despesas com Veículos Automotores.
ru_ru: Расходы на автотранспорт.
sk_sk: Výdavky na motorové vozidlá.
sv_se: Utgifter för motorfordon.
zh_cn: 机动车辆费用。

# e2401011
source: Dues & Subscriptions.
af_za: Fooie en subskripsies.
ar_ae: الرسوم والاشتراكات.
bg_bg: Вноски и абонаменти.
cs_cz: Poplatky a předplatné.
da_dk: Kontingenter og abonnementer.
de_de: Gebühren und Beiträge.
es_ar: Cuotas y suscripciones.
et_ee: Tasud ja tellimused.
fr_fr: Cotisations et abonnements.
hi_in: देय राशि एवं चंदा।
hu_hu: Díjak és előfizetések.
it_it: Quote e abbonamenti.
ja_jp: 会費とサブスクリプション。
lt_lt: Mokesčiai ir abonementai.
lv_lv: Nodevas un abonementi.
pl_pl: Opłaty i subskrypcje.
pt_br: Quotas e Assinaturas.
ru_ru: Взносы и подписки.
sk_sk: Poplatky a predplatné.
sv_se: Avgifter och prenumerationer.
zh_cn: 会费和订阅。

# e2401012
source: Office Supplies.
af_za: Kantoorbenodigdhede.
ar_ae: اللوازم المكتبية.
bg_bg: Канцеларски материали.
cs_cz: Kancelářské potřeby.
da_dk: Kontorartikler.
de_de: Bürobedarf.
es_ar: Material de oficina.
et_ee: Kontoritarbed.
fr_fr: Fournitures de bureau.
hi_in: कार्यालय की आपूर्ति।
hu_hu: Irodaszerek.
it_it: Forniture per ufficio.
ja_jp: 事務用品。
lt_lt: Biuro reikmenys.
lv_lv: Ofisa piederumi.
pl_pl: Artykuły biurowe.
pt_br: Material de escritório.
ru_ru: Офисные принадлежности.
sk_sk: Kancelárske potreby.
sv_se: Kontorsmaterial.
zh_cn: 办公用品。

# e2401013
source: Legal social insurance.
af_za: Statutêre sosiale versekering.
ar_ae: التأمين الاجتماعي القانوني.
bg_bg: Законово социално осигуряване.
cs_cz: Zákonné sociální pojištění.
da_dk: Lovpligtig socialforsikring.
de_de: Gesetzliche Sozialversicherung.
es_ar: Seguro social obligatorio.
et_ee: Kohustuslik sotsiaalkindlustus.
fr_fr: Assurance sociale légale.
hi_in: वैधानिक सामाजिक बीमा.
hu_hu: Törvényes társadalombiztosítás.
it_it: Assicurazione sociale obbligatoria.
ja_jp: 法定社会保険。
lt_lt: Įstatyminis socialinis draudimas.
lv_lv: Likumā noteiktā sociālā apdrošināšana.
pl_pl: Ustawowe ubezpieczenie społeczne.
pt_br: Seguro social legal.
ru_ru: Обязательное социальное страхование.
sk_sk: Zákonné sociálne poistenie.
sv_se: Lagstadgad socialförsäkring.
zh_cn: 法定社会保险。

# e2401014
source: Consumable Supplies.
af_za: Verbruiksgoedere.
ar_ae: الإمدادات من المواد الاستهلاكية.
bg_bg: Консумативи.
cs_cz: Spotřební materiál.
da_dk: Forbrugsvarer.
de_de: Verbrauchsmaterialien.
es_ar: Suministros consumibles.
et_ee: Tarvikud.
fr_fr: Fournitures consommables.
hi_in: उपभोज्य आपूर्तियाँ।
hu_hu: Fogyó kellékek.
it_it: Materiali di consumo.
ja_jp: 消耗品。
lt_lt: Eksploatacinės medžiagos.
lv_lv: Patērējamie materiāli.
pl_pl: Materiały eksploatacyjne.
pt_br: Consumíveis.
ru_ru: Расходные материалы.
sk_sk: Spotrebný materiál.
sv_se: Förbrukningsmaterial.
zh_cn: 消耗品。

# e2401015
source: Telephone Costs.
af_za: Telefoonkoste.
ar_ae: تكاليف الهاتف.
bg_bg: Разходи за телефон.
cs_cz: Náklady na telefon.
da_dk: Telefonomkostninger.
de_de: Telefonkosten.
es_ar: Costos Telefónicos.
et_ee: Telefoni kulud.
fr_fr: Frais de téléphone.
hi_in: टेलीफोन लागत।
hu_hu: Telefonköltségek.
it_it: Costi telefonici.
ja_jp: 電話代。
lt_lt: Telefono išlaidos.
lv_lv: Telefona izmaksas.
pl_pl: Koszty telefonu.
pt_br: Custos Telefônicos.
ru_ru: Стоимость телефона.
sk_sk: Náklady na telefón.
sv_se: Telefonkostnader.
zh_cn: 电话费用。

# e2401016
source: Web, Domain & IT Costs.
af_za: Web-, domein- en IT-koste.
ar_ae: تكاليف الويب والنطاق وتكنولوجيا المعلومات.
bg_bg: Разходи за уеб, домейн и ИТ.
cs_cz: Náklady na web, doménu a IT.
da_dk: Web-, domæne- og IT-omkostninger.
de_de: Web-, Domain- und IT-Kosten.
es_ar: Costos de Web, Dominio y TI.
et_ee: Veebi-, domeeni- ja IT-kulud.
fr_fr: Coûts Web, de domaine et informatiques.
hi_in: वेब, डोमेन और आईटी लागत।
hu_hu: Web, domain és IT költségek.
it_it: Costi Web, Dominio e IT.
ja_jp: Web、ドメイン、ITのコスト。
lt_lt: Interneto, domenų ir IT išlaidos.
lv_lv: Web, domēna un IT izmaksas.
pl_pl: Koszty sieci, domeny i IT.
pt_br: Custos de Web, Domínio e TI.
ru_ru: Интернет, домен и затраты на ИТ.
sk_sk: Náklady na web, doménu a IT.
sv_se: Webb-, domän- och IT-kostnader.
zh_cn: 网络、域名和 IT 成本。

# e2401017
source: Exchange Rate Losses.
af_za: Wisselkoersverliese.
ar_ae: خسائر سعر الصرف.
bg_bg: Загуби от обменен курс.
cs_cz: Kurzové ztráty.
da_dk: Valutakurstab.
de_de: Wechselkursverluste.
es_ar: Pérdidas del tipo de cambio.
et_ee: Vahetuskursi kaotus.
fr_fr: Pertes de taux de change.
hi_in: विनिमय दर हानियाँ।
hu_hu: Árfolyamveszteségek.
it_it: Perdite di cambio.
ja_jp: 為替レートの損失。
lt_lt: Valiutos kurso nuostoliai.
lv_lv: Valūtas kursa zaudējumi.
pl_pl: Straty kursowe.
pt_br: Perdas na Taxa de Câmbio.
ru_ru: Курсовые потери.
sk_sk: Kurzové straty.
sv_se: Valutakursförluster.
zh_cn: 汇率损失。

# e1102364
source: Inter Company Receipt.
af_za: Intermaatskappy-kwitansie.
ar_ae: إيصال بين الشركات.
bg_bg: Междуфирмена разписка.
cs_cz: Potvrzení Inter Company.
da_dk: Inter Company Kvittering.
de_de: Quittung zwischen Unternehmen.
es_ar: Recibo entre empresas.
et_ee: Ettevõttevaheline kviitung.
fr_fr: Reçu inter-entreprise.
hi_in: इंटर कंपनी रसीद।
hu_hu: Vállalatközi nyugta.
it_it: Ricevuta Interaziendale.
ja_jp: 会社間領収書。
lt_lt: Tarpusavio įmonės kvitas.
lv_lv: Starpuzņēmumu kvīts.
pl_pl: Pokwitowanie firmy Inter.
pt_br: Recibo Intercompanhia.
ru_ru: Расписка компании Inter.
sk_sk: Potvrdenie Inter Company.
sv_se: Inter Company kvitto.
zh_cn: 公司间收据。

# e1102365
source: Supplier Cash Refund.
af_za: Verskaffer Kontant Terugbetaling.
ar_ae: استرداد نقدي للمورد.
bg_bg: Възстановяване на пари в брой на доставчика.
cs_cz: Vrácení peněz dodavatelem.
da_dk: Leverandør kontant tilbagebetaling.
de_de: Barrückerstattung des Lieferanten.
es_ar: Reembolso en efectivo del proveedor.
et_ee: Tarnija sularaha tagasimakse.
fr_fr: Remboursement en espèces du fournisseur.
hi_in: आपूर्तिकर्ता नकद वापसी।
hu_hu: Szállítói készpénz-visszatérítés.
it_it: Rimborso in contanti del fornitore.
ja_jp: サプライヤーの現金払い戻し。
lt_lt: Tiekėjo grynųjų pinigų grąžinimas.
lv_lv: Piegādātāja skaidras naudas atmaksa.
pl_pl: Zwrot gotówki dostawcy.
pt_br: Reembolso em dinheiro do fornecedor.
ru_ru: Возврат денежных средств поставщику.
sk_sk: Vrátenie peňazí dodávateľa v hotovosti.
sv_se: Kontantåterbetalning från leverantör.
zh_cn: 供应商现金退款。

# e5706056
source: Order-Time Based.
af_za: Bestelling-tyd gebaseer.
ar_ae: النظام على أساس الوقت.
bg_bg: Въз основа на времето за поръчка.
cs_cz: Na základě objednávky.
da_dk: Ordretidsbaseret.
de_de: Auftragszeitbasiert.
es_ar: Basado en tiempo de pedido.
et_ee: Tellimusepõhine.
fr_fr: Basé sur le temps de commande.
hi_in: आदेश-समय आधारित।
hu_hu: Rendelési idő alapú.
it_it: Basato sul tempo dell'ordine.
ja_jp: 注文時間ベース。
lt_lt: Pagal užsakymo laiką.
lv_lv: Pamatojoties uz pasūtījuma laiku.
pl_pl: Na podstawie czasu zamówienia.
pt_br: Com base no tempo de pedido.
ru_ru: Время заказа.
sk_sk: Na základe času objednávky.
sv_se: Beställningstidsbaserad.
zh_cn: 基于订单时间。

# e5706057
source: Order-Cash Account.
af_za: Bestelling-Kontant Rekening.
ar_ae: ترتيب الحساب النقدي.
bg_bg: Поръчка-парична сметка.
cs_cz: Objednávka-hotovostní účet.
da_dk: Ordre-kontant konto.
de_de: Order-Cash-Konto.
es_ar: Cuenta Orden-Efectivo.
et_ee: Tellimus-Kassakonto.
fr_fr: Compte de commande-espèces.
hi_in: आदेश-नकद खाता।
hu_hu: Rendelés-Készpénzszámla.
it_it: Conto ordine-contanti.
ja_jp: 注文-現金口座。
lt_lt: Užsakymas-Grynųjų pinigų sąskaita.
lv_lv: Pasūtījums-Naudas konts.
pl_pl: Zamówienie-konto gotówkowe.
pt_br: Ordem-Conta em Dinheiro.
ru_ru: Расчетно-кассовый счет.
sk_sk: Objednávka – hotovostný účet.
sv_se: Order-Kontantkonto.
zh_cn: 订单现金账户。

# e5706058
source: Order-Customer Account.
af_za: Bestelling-kliënt rekening.
ar_ae: طلب حساب العميل.
bg_bg: Поръчка-клиентска сметка.
cs_cz: Objednávka-Zákaznický účet.
da_dk: Ordre-kundekonto.
de_de: Bestell-Kundenkonto.
es_ar: Pedido-Cuenta de Cliente.
et_ee: Tellimus-Kliendikonto.
fr_fr: Commande-Compte Client.
hi_in: आदेश-ग्राहक खाता।
hu_hu: Megrendelés – Ügyfélfiók.
it_it: Conto Ordine-Cliente.
ja_jp: 注文-顧客アカウント。
lt_lt: Užsakymas-Kliento paskyra.
lv_lv: Pasūtījums-Klienta konts.
pl_pl: Zamówienie-Konto Klienta.
pt_br: Pedido-Conta do Cliente.
ru_ru: Заказ-Учетная запись клиента.
sk_sk: Objednávka-Zákaznícky účet.
sv_se: Order-Kundkonto.
zh_cn: 订单-客户帐户。

# e5706059
source: Customer Cash Refunds.
af_za: Kliënt kontantterugbetalings.
ar_ae: المبالغ المستردة النقدية للعملاء.
bg_bg: Възстановяване на пари в брой на клиенти.
cs_cz: Vrácení peněz v hotovosti zákazníka.
da_dk: Kunde kontant tilbagebetaling.
de_de: Bargeldrückerstattungen für Kunden.
es_ar: Reembolsos en efectivo del cliente.
et_ee: Kliendi raha tagasimaksed.
fr_fr: Remboursements en espèces des clients.
hi_in: ग्राहक नकद वापसी।
hu_hu: Ügyfél készpénz-visszatérítés.
it_it: Rimborsi in contanti del cliente.
ja_jp: 顧客の現金払い戻し。
lt_lt: Kliento pinigų grąžinimas.
lv_lv: Klientu skaidras naudas atmaksa.
pl_pl: Zwroty gotówki dla klientów.
pt_br: Reembolsos em dinheiro do cliente.
ru_ru: Возврат денег клиентом.
sk_sk: Vrátenie peňazí v hotovosti zákazníka.
sv_se: Kundåterbetalningar.
zh_cn: 客户现金退款。

# e5706060
source: Sales-Inter Company.
af_za: Verkope-Inter Maatskappy.
ar_ae: مبيعات انتر كومباني.
bg_bg: Продажби-Интер Фирма.
cs_cz: Prodej-Inter Company.
da_dk: Salgs-Inter Company.
es_ar: Ventas-Inter Empresa.
et_ee: Müügi-Inter ettevõte.
fr_fr: Ventes-Inter Entreprise.
hi_in: सेल्स-इंटर कंपनी।
hu_hu: Értékesítési-Inter Társaság.
it_it: Società di vendita-Inter.
ja_jp: セールス-インターカンパニー。
lt_lt: Pardavimų-Inter įmonė.
lv_lv: Pārdošanas-Inter uzņēmums.
pl_pl: Firma Sprzedaż-Inter.
pt_br: Vendas-Inter Company.
ru_ru: Компания Сейлз-Интер.
sk_sk: Predaj-Inter Company.
sv_se: Sälj-Inter Company.
zh_cn: 销售间公司。

# e1204002
source: Custom Reporting Codes.
af_za: Pasgemaakte verslagdoeningskodes.
ar_ae: رموز التقارير المخصصة.
bg_bg: Персонализирани кодове за отчитане.
cs_cz: Vlastní kódy přehledů.
da_dk: Brugerdefinerede rapporteringskoder.
de_de: Benutzerdefinierte Berichtscodes.
es_ar: Códigos de informes personalizados.
et_ee: Kohandatud aruandluskoodid.
fr_fr: Codes de rapport personnalisés.
hi_in: कस्टम रिपोर्टिंग कोड।
hu_hu: Egyéni jelentési kódok.
it_it: Codici di segnalazione personalizzati.
ja_jp: カスタムレポートコード。
lt_lt: Individualūs ataskaitų kodai.
lv_lv: Pielāgoti pārskata kodi.
pl_pl: Niestandardowe kody raportowania.
pt_br: Códigos de Relatório Personalizados.
ru_ru: Пользовательские коды отчетов.
sk_sk: Vlastné kódy prehľadov.
sv_se: Anpassade rapporteringskoder.
zh_cn: 自定义报告代码。

# e2102019
source: Salaries & Wages.
af_za: Salarisse & Lone.
ar_ae: الرواتب و الأجور.
bg_bg: Заплати и заплати.
cs_cz: Platy a mzdy.
da_dk: Løn og løn.
de_de: Die Gehälter und Löhne.
es_ar: Salarios y sueldos.
et_ee: Palgad ja palgad.
fr_fr: Salaires et rémunerations.
hi_in: वेतन & मजदूरी।
hu_hu: Fizetések és bérek.
it_it: Stipendi e salari.
ja_jp: 給与と賃金。
lt_lt: Atlyginimai ir darbo užmokestis.
lv_lv: Algas un algas.
pl_pl: Wynagrodzenia i płace.
pt_br: Salários & Salários.
ru_ru: Заработная плата и заработная плата.
sk_sk: Platy a mzdy.
sv_se: Löner & Löner.
zh_cn: 薪金和工资。

# e5102071
source: Account Group.
af_za: Rekeninggroep.
ar_ae: جماعة حساب.
bg_bg: Група акаунти.
cs_cz: Skupina účtů.
da_dk: Kontogruppe.
de_de: Kontengruppe.
es_ar: Grupo de cuentas.
et_ee: Kontogrupp.
fr_fr: Compte de groupe.
hi_in: खाता समूह।
hu_hu: Számlacsoport.
it_it: Gruppo di conti.
ja_jp: アカウントグループ。
lt_lt: Sąskaitų grupė.
lv_lv: Kontu grupa.
pl_pl: Konto grupowe.
pt_br: Grupo de contas.
ru_ru: Группа счетов.
sk_sk: Skupina účtov.
sv_se: Kontogrupp.
zh_cn: 帐户组。

# e5303011
source: Country Mapping.
af_za: Landkartering.
ar_ae: رسم خرائط الدول.
bg_bg: Картографиране на страната.
cs_cz: Mapování země.
da_dk: Landekortlægning.
de_de: Länderzuordnung.
es_ar: Mapeo de países.
et_ee: Riigi kaardistamine.
fr_fr: Cartographie du pays.
hi_in: देश मानचित्रण।
hu_hu: Országtérképezés.
it_it: Mappatura del Paese.
ja_jp: 国のマッピング。
lt_lt: Šalies žemėlapių sudarymas.
lv_lv: Valsts kartēšana.
pl_pl: Mapowanie krajów.
pt_br: Mapeamento do País.
ru_ru: Картографирование страны.
sk_sk: Mapovanie krajiny.
sv_se: Landskartläggning.
zh_cn: 国家地图。

# e5303012
source: Tax Mapping.
af_za: Belasting Kartering.
ar_ae: رسم الخرائط الضريبية.
bg_bg: Данъчно картографиране.
cs_cz: Daňové mapování.
da_dk: Skattekortlægning.
de_de: Steuerzuordnung.
es_ar: Mapeo de Impuestos.
et_ee: Maksude kaardistamine.
fr_fr: Mappage des impôts.
hi_in: कर मानचित्रण।
hu_hu: Adótérképezés.
it_it: Mappatura fiscale.
ja_jp: 税マッピング。
lt_lt: Mokesčių planavimas.
lv_lv: Nodokļu kartēšana.
pl_pl: Mapowanie podatków.
pt_br: Mapeamento Tributário.
ru_ru: Налоговая картография.
sk_sk: Daňové mapovanie.
sv_se: Skattekartläggning.
zh_cn: 税收映射。

# e5303013
source: Report Mapping.
af_za: Rapporteer kartering.
ar_ae: تقرير تعيين.
bg_bg: Картографиране на отчети.
cs_cz: Mapování zpráv.
da_dk: Rapport kortlægning.
de_de: Berichtszuordnung.
es_ar: Mapeo de informes.
et_ee: Aruande kaardistamine.
fr_fr: Mappage de rapport.
hi_in: रिपोर्ट मैपिंग।
hu_hu: Jelentéstérképezés.
it_it: Mappatura dei rapporti.
ja_jp: レポートマッピング。
lt_lt: Ataskaitų sudarymas.
lv_lv: Pārskatu kartēšana.
pl_pl: Mapowanie raportów.
pt_br: Mapeamento de relatórios.
ru_ru: Отображение отчетов.
sk_sk: Mapovanie prehľadov.
sv_se: Rapportmappning.
zh_cn: 报告映射。

# e5303014
source: Group Accounts Mapping.
af_za: Groeprekeninge kartering.
ar_ae: تعيين حسابات المجموعة.
bg_bg: Съпоставяне на групови акаунти.
cs_cz: Mapování skupinových účtů.
da_dk: Kortlægning af gruppekonti.
de_de: Zuordnung von Gruppenkonten.
es_ar: Mapeo de cuentas de grupo.
et_ee: Grupikontode kaardistamine.
fr_fr: Cartographie des comptes de groupe.
hi_in: समूह खातों का मानचित्रण।
hu_hu: Csoportfiókok feltérképezése.
it_it: Mappatura dei conti di gruppo.
ja_jp: グループアカウントのマッピング。
lt_lt: Grupės sąskaitų atvaizdavimas.
lv_lv: Grupas kontu kartēšana.
pl_pl: Mapowanie kont grupowych.
pt_br: Mapeamento de contas de grupo.
ru_ru: Отображение групповых счетов.
sk_sk: Mapovanie skupinových účtov.
sv_se: Mappning av gruppkonton.
zh_cn: 组帐户映射。

# e5303015
source: Mandatory Report Codes.
af_za: Verpligte verslagkodes.
ar_ae: أكواد التقارير الإلزامية.
bg_bg: Задължителни отчетни кодове.
cs_cz: Povinné kódy hlášení.
da_dk: Obligatoriske indberetningskoder.
de_de: Obligatorische Berichtscodes.
es_ar: Códigos de informe obligatorios.
et_ee: Kohustuslikud aruandekoodid.
fr_fr: Codes de rapport obligatoires.
hi_in: अनिवार्य रिपोर्ट कोड।
hu_hu: Kötelező jelentéskódok.
it_it: Codici di rapporto obbligatori.
ja_jp: 必須のレポートコード。
lt_lt: Privalomi ataskaitų kodai.
lv_lv: Obligātie atskaites kodi.
pl_pl: Obowiązkowe kody raportowe.
pt_br: Códigos de relatório obrigatórios.
ru_ru: Обязательные отчетные коды.
sk_sk: Kódy povinných správ.
sv_se: Obligatoriska rapporteringskoder.
zh_cn: 强制性报告代码。

# e5303016
source: Custom Report Codes.
af_za: Pasgemaakte verslagkodes.
ar_ae: أكواد التقارير المخصصة.
bg_bg: Персонализирани отчетни кодове.
cs_cz: Vlastní kódy zpráv.
da_dk: Brugerdefinerede rapportkoder.
de_de: Benutzerdefinierte Berichtscodes.
es_ar: Códigos de informe personalizados.
et_ee: Kohandatud aruandekoodid.
fr_fr: Codes de rapport personnalisés.
hi_in: कस्टम रिपोर्ट कोड।
hu_hu: Egyéni jelentéskódok.
it_it: Codici di rapporto personalizzati.
ja_jp: カスタムレポートコード。
lt_lt: Individualūs ataskaitų kodai.
lv_lv: Pielāgoti pārskatu kodi.
pl_pl: Niestandardowe kody raportowe.
pt_br: Códigos de relatório personalizados.
ru_ru: Пользовательские отчетные коды.
sk_sk: Vlastné kódy prehľadov.
sv_se: Anpassade rapportkoder.
zh_cn: 自定义报告代码。

# e5303017
source: Use this section to prevent processing to an account in previous periods by closing accounting periods for which the account has been reconciled.
af_za: Gebruik hierdie afdeling om verwerking na 'n rekening in vorige tydperke te voorkom deur rekeningkundige tydperke waarvoor die rekening gerekonsilieer is, te sluit.
ar_ae: استخدم هذا القسم لمنع معالجة حساب في الفترات السابقة عن طريق إغلاق الفترات المحاسبية التي تم تسوية الحساب من أجلها.
bg_bg: Използвайте този раздел, за да предотвратите обработката на сметка в предишни периоди, като затворите отчетни периоди, за които сметката е била съгласувана.
cs_cz: Pomocí této sekce zabráníte zpracování na účet v předchozích obdobích uzavřením účetních období, pro která byl účet odsouhlasen.
da_dk: Brug dette afsnit til at forhindre behandling til en konto i tidligere perioder ved at lukke regnskabsperioder, for hvilke kontoen er blevet afstemt.
de_de: Verwenden Sie diesen Abschnitt, um die Verarbeitung zu einem Konto in früheren Perioden zu verhindern, indem Sie Buchungsperioden schließen, für die das Konto abgestimmt wurde.
es_ar: Utilice esta sección para evitar el procesamiento de una cuenta en períodos anteriores mediante el cierre de períodos contables para los que se ha conciliado la cuenta.
et_ee: Kasutage seda jaotist, et takistada töötlemist kontole eelmistel perioodidel, sulgedes arvestusperioodid, mille kohta konto on vastavusse viidud.
fr_fr: Utilisez cette section pour empêcher le traitement d'un compte dans les périodes précédentes en fermant les périodes comptables pour lesquelles le compte a été rapproché.
hi_in: पिछली अवधियों में किसी खाते को संसाधित करने से रोकने के लिए इस अनुभाग का उपयोग उन लेखा अवधियों को बंद करके करें जिनके लिए खाते का मिलान किया गया है।
hu_hu: Ezzel a szakaszsal megakadályozhatja a feldolgozást egy számlára a korábbi időszakokban azáltal, hogy lezárja azokat az elszámolási időszakokat, amelyekre vonatkozóan a számlát egyeztették.
it_it: Utilizzare questa sezione per impedire l'elaborazione su un conto in periodi precedenti chiudendo i periodi contabili per i quali il conto è stato riconciliato.
ja_jp: このセクションを使用して、アカウントが調整された会計期間を閉じることにより、前の期間のアカウントへの処理を防止します。
lt_lt: Naudokite šį skyrių, kad išvengtumėte apdorojimo paskyroje ankstesniais laikotarpiais, uždarydami apskaitos laikotarpius, kurių sąskaita buvo suderinta.
lv_lv: Izmantojiet šo sadaļu, lai novērstu apstrādi kontā iepriekšējos periodos, aizverot uzskaites periodus, par kuriem konts ir saskaņots.
pl_pl: Użyj tej sekcji, aby uniemożliwić przetwarzanie na konto w poprzednich okresach poprzez zamknięcie okresów księgowych, za które konto zostało rozliczone.
pt_br: Use esta seção para impedir o processamento de uma conta em períodos anteriores fechando os períodos contábeis para os quais a conta foi reconciliada.
ru_ru: Используйте этот раздел, чтобы предотвратить обработку учетной записи в предыдущих периодах путем закрытия отчетных периодов, для которых учетная запись была выверена.
sk_sk: V tejto časti zabránite spracovaniu na účet v predchádzajúcich obdobiach uzavretím účtovných období, za ktoré bol účet odsúhlasený.
sv_se: Använd det här avsnittet för att förhindra behandling till ett konto under tidigare perioder genom att avsluta räkenskapsperioder för vilka kontot har stämts av.
zh_cn: 使用此部分可通过关闭已核对帐户的会计期间来防止处理到以前期间的帐户。

# e5102072
source: successfully amended.
af_za: suksesvol gewysig.
ar_ae: تم تعديله بنجاح.
bg_bg: успешно изменен.
cs_cz: úspěšně upravena.
da_dk: med succes ændret.
de_de: erfolgreich geändert.
es_ar: modificado con éxito.
et_ee: edukalt muudetud.
fr_fr: modifié avec succès.
hi_in: सफलतापूर्वक संशोधित किया गया।
hu_hu: sikeresen módosítva.
it_it: modificato con successo.
ja_jp: 正常に修正されました。
lt_lt: sėkmingai pakeistas.
lv_lv: veiksmīgi grozīts.
pl_pl: pomyślnie zmienione.
pt_br: alterado com sucesso.
ru_ru: успешно изменен.
sk_sk: úspešne novelizovaný.
sv_se: framgångsrikt ändrat.
zh_cn: 修改成功。

# e5102073
source: successfully created.
af_za: suksesvol geskep.
ar_ae: تم إنشاؤه بنجاح.
bg_bg: успешно създадена.
cs_cz: úspěšně vytvořen.
da_dk: med succes oprettet.
de_de: Erfolgreich erstellt.
es_ar: creado con éxito.
et_ee: edukalt loodud.
fr_fr: créé avec succès.
hi_in: सफलतापूर्वक बनाया गया।
hu_hu: sikeresen létrehozva.
it_it: creato con successo.
ja_jp: 正常に作成されました。
lt_lt: sėkmingai sukurtas.
lv_lv: veiksmīgi izveidots.
pl_pl: pomyślnie utworzony.
pt_br: criado com sucesso.
ru_ru: успешно создан.
sk_sk: úspešne vytvorený.
sv_se: framgångsrikt skapat.
zh_cn: 成功创建。

# e5302095
source: Standard Rate.
af_za: Standaard Tarief.
ar_ae: المعدل القياسي.
bg_bg: Стандартна ставка.
cs_cz: Standardní sazba.
da_dk: Standardpris.
de_de: Normalsatz.
es_ar: Tarifa estándar.
et_ee: Standardmäär.
fr_fr: Taux standard.
hi_in: मानक दर।
hu_hu: Normál árfolyam.
it_it: Tariffa standard.
ja_jp: 標準料金。
lt_lt: Standartinis tarifas.
lv_lv: Standarta likme.
pl_pl: Standardowa stawka.
pt_br: Taxa padrão.
ru_ru: Стандартная ставка.
sk_sk: Štandardná sadzba.
sv_se: Standardpris.
zh_cn: 标准率。

# e5302096
source: Reduced Rate.
af_za: Verlaagde tarief.
ar_ae: نسبة مخفضة.
bg_bg: Намалена ставка.
cs_cz: Snížená sazba.
da_dk: Reduceret sats.
de_de: Verminderte Rate.
es_ar: Tarifa Reducida.
et_ee: Vähendatud määr.
fr_fr: Tarif réduit.
hi_in: घटी दर।
hu_hu: Csökkentett arány.
it_it: Rata ridotta.
ja_jp: 割引利率。
lt_lt: Sumažintas tarifas.
lv_lv: Samazināta likme.
pl_pl: Obniżona stawka.
pt_br: Taxa reduzida.
ru_ru: Сниженная ставка.
sk_sk: Znížená sadzba.
sv_se: Sänkt pris.
zh_cn: 降低利率。

# e5302097
source: Zero Rate.
af_za: Nulkoers.
ar_ae: معدل الصفر.
bg_bg: Нулева ставка.
cs_cz: Nulová sazba.
da_dk: Nulsats.
de_de: Nullsatz.
es_ar: Tasa Cero.
et_ee: Nullmäär.
fr_fr: Taux zéro.
hi_in: शून्य दर।
hu_hu: Nulla ráta.
it_it: Tasso zero.
ja_jp: ゼロレート。
lt_lt: Nulinis tarifas.
lv_lv: Nulles likme.
pl_pl: Zerowa stawka.
pt_br: Taxa Zero.
ru_ru: Нулевая ставка.
sk_sk: Nulová sadzba.
sv_se: Noll kurs.
zh_cn: 零利率。

# e5302098
source: Another Country.
af_za: N ander land.
ar_ae: دولة اخرى.
bg_bg: Друга държава.
cs_cz: Jiná země.
da_dk: Et andet land.
de_de: Ein anderes Land.
es_ar: Otro pais.
et_ee: Teine riik.
fr_fr: Un autre pays.
hi_in: किसी दूसरे देश।
hu_hu: Másik ország.
it_it: Un altro paese.
ja_jp: 別の国。
lt_lt: Kita šalis.
lv_lv: Cita valsts.
pl_pl: Innego kraju.
pt_br: Outro país.
ru_ru: Другая страна.
sk_sk: Iná krajina.
sv_se: Ett annat land.
zh_cn: 另外一个国家。

# e2201024
source: Give Access.
af_za: Gee toegang.
ar_ae: السماح بالولوج.
bg_bg: Дайте достъп.
cs_cz: Poskytněte přístup.
da_dk: Giv adgang.
de_de: Zugriff gewähren.
es_ar: Dar acceso.
et_ee: Andke juurdepääs.
fr_fr: Donner accès.
hi_in: प्रवेश दें।
hu_hu: Adj hozzáférést.
it_it: Concedi accesso.
ja_jp: アクセスを許可します。
lt_lt: Suteikite prieigą.
lv_lv: Piešķirt piekļuvi.
pl_pl: Daj dostęp.
pt_br: Dê acesso.
ru_ru: Дайте доступ.
sk_sk: Poskytnite prístup.
sv_se: Ge åtkomst.
zh_cn: 授予访问权限。

# e5503023
source: Do not include in the Control.
af_za: Moenie by die kontrole insluit nie.
ar_ae: لا تدرج في عنصر التحكم.
bg_bg: Не включвайте в контрола.
cs_cz: Nezahrnovat do Kontrolního.
da_dk: Medtages ikke i kontrollen.
de_de: Nicht in die Kontrolle aufnehmen.
es_ar: No incluir en el Control.
et_ee: Ärge lisage kontrolli.
fr_fr: Ne pas inclure dans le contrôle.
hi_in: नियंत्रण में शामिल न करें।
hu_hu: Ne szerepeljen a vezérlőben.
it_it: Non includere nel controllo.
ja_jp: コントロールに含めないでください。
lt_lt: Neįtraukti į valdiklį.
lv_lv: Neiekļaut kontrolē.
pl_pl: Nie włączaj do Kontroli.
pt_br: Não inclua no Controle.
ru_ru: Не включать в Контроль.
sk_sk: Nezahrňovať do Kontrolného.
sv_se: Inkludera inte i kontrollen.
zh_cn: 不要包含在控件中。
