Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104158
source: In elucidate software Premium, you have access to the elucidate software database tables from which you can create any report view that can be run from the elucidate Cloud using the reports setup to create a report profile.
af_za: In Lig sagteware Premium, het jy toegang tot die Lig sagteware databasis tabelle uit wat jy kan 'n verslag van mening dat hardloop kan word uit die Lig Wolk met behulp van die verslae opstel van 'n verslag profiel te skep skep.
ar_ae: في مجال البرمجيات قسط من السيدات، لديك حق الوصول إلى جداول قاعدة البيانات البرمجيات السيدات من خلاله يمكنك إنشاء أي عرض التقرير التي يمكن تشغيلها من السيدات سحابة باستخدام إعداد التقارير لإنشاء ملف تعريف تقرير.
bg_bg: В Elucidate Софтуер Премия Имате Достъп До Таблиците В Базата Данни Elucidate Софтуер, От Които Можете Да Създадете Изглед за Отчет, Който Може Да Се Управлява От Elucidate Облак, С Помощта На Настройка На Отчети Да Създадете Профил за Отчет.
cs_cz: V elucidate software prémie máte přístup k elucidate softwaru databázových tabulek, ze kterých můžete vytvořit zobrazení sestavy, které lze spustit z elucidate Cloud pomocí nastavení sestav k vytvoření profilu zprávy.
da_dk: I elucidate software Premium har du adgang til elucidate software databasetabeller, kan du oprette en rapportvisning, der kan køres fra elucidate skyen ved hjælp af opsætningen af rapporter til at oprette en rapport profil.
de_de: Elucidate Software Premium haben Sie Zugriff auf die Elucidate-Software-Datenbank-Tabellen aus denen Report-Ansicht erstellen können, die von der Elucidate Wolke, die bei Verwendung des Setup Berichte zum Erstellen eines Berichts-Profils ausgeführt werden kann.
es_ar: En elucidate software Premium, usted tiene acceso a las tablas de base de datos de software elucidate desde la que puedes crear cualquier vista de informe que se puede ejecutar desde la elucidate nube mediante la configuración de informes para crear un perfil de informe.
et_ee: Elucidate tarkvara Premium, teil on juurdepääs elucidate tarkvara andmebaasi tabelid, millest saab käivitada elucidate pilve kasutades aruandeid setup profiili aruande aruande vaate loomist.
fr_fr: À élucider logiciel Premium, vous avez accès aux tables de base de données logiciel élucider d'où vous pouvez créer un affichage de rapport qui peut être exécuté depuis le Cloud à l'aide de la configuration de rapports pour créer un profil de rapport d'élucider.
hi_in: Elucidate सॉफ्टवेयर में प्रीमियम, तुम elucidate सॉफ्टवेयर डेटाबेस तालिकाओं से जो आप चला जा सकता है elucidate से बादल एक रिपोर्ट प्रोफ़ाइल बनाएँ करने के लिए रिपोर्ट सेटअप का उपयोग कर किसी भी रिपोर्ट दृश्य बना सकते हैं करने के लिए उपयोग किया है।
hu_hu: Elucidate szoftver prémium hozzáférhet az elucidate szoftver adatbázis táblákat, amelyből hozhat létre bármely jelentés nézetre, hogy lehet futtatni a elucidate felhő használatával a jelentések beállítása jelentés profil létrehozásához.
it_it: Elucidate software Premium, hai accesso alle tabelle del database software elucidate dal quale è possibile creare qualsiasi visualizzazione di report che può essere eseguito da elucidate Cloud utilizzando il programma di installazione di report per creare un profilo di relazione.
ja_jp: Elucidate ソフトウェアでプレミアム、elucidate レポートのプロファイルを作成するレポート セットアップを使用してクラウドから実行できる任意のレポート ビューを作成できます elucidate ソフトウェア データベース テーブルへのアクセスがあります。
lt_lt: Programos Premium elucidate, jūs turite prieigą prie elucidate programinės įrangos duomenų bazės lenteles, iš kurių galite sukurti bet kokios ataskaitos rodinį, kad galima paleisti iš elucidate debesies naudojant ataskaitų nustatymo ataskaita profilio kūrimas.
lv_lv: Elucidate programmatūrā prēmiju, jums ir piekļuve elucidate programmatūras datu bāzes tabulas, no kurām var izveidot atskaites skatu, ko var palaist no elucidate mākonis, izmantojot atskaites iestatījums izveidot profilu pārskats.
pl_pl: W elucidate oprogramowania Premium masz dostęp do tabel bazy danych oprogramowania elucidate, z których można utworzyć dowolnego widoku raportu, który można uruchomić z elucidate chmury za pomocą raportów Instalatora do utworzenia profilu raportu.
pt_br: No software de elucidate Premium, você tem acesso às tabelas de banco de dados do software de elucidate do qual você pode criar qualquer modo de exibição de relatório que pode ser executado a partir do elucidate nuvem usando a configuração de relatórios para criar um perfil do relatório.
ru_ru: В elucidate программное обеспечение Premium у вас есть доступ к таблицам базы данных программного обеспечения elucidate, из которых можно создать любое представление отчета, которое можно запускать из elucidate облако с помощью установки отчетов для создания отчета профиля.
sk_sk: Elucidate softvér Premium, máte prístup k elucidate softvér databázových tabuliek, z ktorých môžete vytvoriť akékoľvek zobrazenie zostavy, ktoré možno spustiť z elucidate mraku pomocou nastavenia správ vytvoriť profil správy.
sv_se: I Elucidate Programvara Premium Har Du Tillgång Till Tabellerna Elucidate Programvara Databas Från Vilken Du Kan Skapa Någon Rapportvyn Som Kan Köras Från Elucidate Molnet Med Hjälp Av Rapporter Setup Skapa En Rapportprofil.
zh_cn: 在 elucidate 软件保费，您只能访问到 elucidate 软件数据库表，从中您可以创建可以从 elucidate 云使用报告安装程序创建报告配置文件运行任何报表视图。

# e2104159
source: IFARs
ar_ae: إيفارس

# e2104160
source: Current Chart
af_za: Huidige Chart
ar_ae: التخطيط الحالي
bg_bg: Текуща Диаграма.
cs_cz: Aktuální graf
da_dk: Aktuelle diagram
de_de: Aktuelle Diagramm
es_ar: Gráfico actual
et_ee: Praegune Diagramm.
fr_fr: Graphique en cours
hi_in: वर्तमान चार्ट
hu_hu: Aktuális Diagram.
it_it: Grafico corrente
ja_jp: 現在のグラフ
lt_lt: Dabartinę Diagramą.
lv_lv: Pašreizējā Diagramma.
pl_pl: Bieżący Wykres.
pt_br: Gráfico atual
ru_ru: Текущий график
sk_sk: Aktuálneho grafu
sv_se: Aktuellt Diagram.
zh_cn: 当前图表

# e2104161
source: Group 01
af_za: Groep 01
ar_ae: المجموعة 01
bg_bg: Група 01.
cs_cz: Skupina 01
da_dk: Gruppe 01
de_de: Gruppe 01
es_ar: Grupo 01
et_ee: Rühm 01.
fr_fr: Groupe 01
hi_in: समूह 01
hu_hu: Csoport: 01.
it_it: Gruppo 01
ja_jp: グループ 01
lt_lt: Grupės 01.
lv_lv: 01. Grupa.
pl_pl: Grupa 01.
pt_br: Grupo 01
ru_ru: Группа 01
sk_sk: Skupina 01
sv_se: Grupp 01.
zh_cn: 组 01

# e2104162
source: Group 02
af_za: Groep 02
ar_ae: المجموعة 02
bg_bg: Група 02.
cs_cz: Skupina 02
da_dk: Gruppe 02
de_de: Gruppe 02
es_ar: Grupo 02
et_ee: Grupp 02.
fr_fr: Groupe 02
hi_in: समूह 02
hu_hu: Csoport: 02.
it_it: Gruppo 02
ja_jp: グループ 2
lt_lt: Grupė 02.
lv_lv: 02. Grupa.
pl_pl: Grupa 02.
pt_br: Grupo 02
ru_ru: Группа 02
sk_sk: Skupina 02
sv_se: Grupp 02.
zh_cn: 02 组

# e1102191
source: Data.
ar_ae: البيانات.
bg_bg: Данни.
cs_cz: Údaje.
de_de: Daten.
es_ar: Datos.
et_ee: Andmed.
fr_fr: Données.
hi_in: डेटा।
hu_hu: Adatok.
it_it: Dati.
ja_jp: データ。
lt_lt: Duomenys.
lv_lv: Datus.
pl_pl: Danych.
pt_br: Dados.
ru_ru: Данные.
sk_sk: Údajov.
zh_cn: 数据。

# e2104163
source: Group 03
af_za: Groep 03
ar_ae: المجموعة 03
bg_bg: Група 03.
cs_cz: Skupina 03
da_dk: Gruppe 03
de_de: Gruppe 03
es_ar: Grupo 03
et_ee: Grupp 03.
fr_fr: Groupe 03
hi_in: समूह 03
hu_hu: Csoport: 03.
it_it: Gruppo 03
ja_jp: グループ 3
lt_lt: Grupė 03.
lv_lv: 03. Grupa.
pl_pl: Grupa 03.
pt_br: Grupo 03
ru_ru: Группа 03
sk_sk: Skupina 03
sv_se: Grupp 03.
zh_cn: 组 03

# e1102192
source: Product Sales
af_za: Produk verkope
ar_ae: مبيعات المنتجات
bg_bg: Продукт На Продажбите.
cs_cz: Prodej produktů
da_dk: Produktsalg
de_de: Produktverkauf
es_ar: Ventas de productos
et_ee: Toodete Müük.
fr_fr: Ventes de produits
hi_in: उत्पाद की बिक्री
hu_hu: Termék Értékesítés.
it_it: Vendita di prodotti
ja_jp: 製品の販売
lt_lt: Produkto Pardavimo.
lv_lv: Produktu Pārdošanas.
pl_pl: Sprzedaży Produktów.
pt_br: Vendas de produtos
ru_ru: Продажи продукта
sk_sk: Predaj produktov
sv_se: Produktförsäljning.
zh_cn: 产品销售

# e2104164
source: Group 04
af_za: Groep 04
ar_ae: المجموعة 04
bg_bg: Група 04.
cs_cz: Skupina 04
da_dk: Gruppe 04
de_de: Gruppe 04
es_ar: Grupo 04
et_ee: Grupp 04.
fr_fr: Groupe 04
hi_in: समूह 04
hu_hu: Csoport: 04.
it_it: Gruppo 04
ja_jp: グループ 04
lt_lt: Grupė 04.
lv_lv: 04. Grupa.
pl_pl: Grupa 04.
pt_br: Grupo 04
ru_ru: Группа 04
sk_sk: Skupina 04
sv_se: Grupp 04.
zh_cn: 组 04

# e1102193
source: Sales By Region
af_za: Verkope deur Streek
ar_ae: المبيعات حسب المنطقة
bg_bg: Продажби По Регион.
cs_cz: Prodej podle oblastí
da_dk: Salg pr. Region
de_de: Umsatz nach Regionen
es_ar: Ventas por región
et_ee: Müük Piirkonniti.
fr_fr: Ventes par région
hi_in: क्षेत्र के अनुसार विक्रय
hu_hu: Értékesítési Kimutatások Megyénként.
it_it: Vendite per regione
ja_jp: 地域別売り上げ高
lt_lt: Pardavimai Pagal Regionus.
lv_lv: Pārdošanas Apjomi Pēc Reģiona.
pl_pl: Sprzedaż Wg Regionu.
pt_br: Vendas por região
ru_ru: Продажи по регионам
sk_sk: Predaj podľa regiónov
sv_se: Försäljning Per Region.
zh_cn: 各地区销售情况

# e2104165
source: * * * no accounts selected for import. * * *
af_za: * * Geen rekeninge wat gekies is vir die invoer. * *
ar_ae: * * * لا الحسابات المحددة للاستيراد. * * *
bg_bg: *** Няма Акаунти за Импортиране. * * *.
cs_cz: *** žádné účty pro import. * * *
da_dk: *** ingen konti valgt til import. * * *
de_de: *** keine Konten für den Import ausgewählt. * * *
es_ar: *** no cuentas seleccionadas para la importación. * * *
et_ee: *** Ei Ole Jaoks Valitud Kontosid. * * *
fr_fr: *** pas sélectionnés pour l'importation de comptes. * * *
hi_in: * * * कोई खातों के आयात के लिए चुना। * * *
hu_hu: *** Nem Számlák, Kiválasztva Az Importáláshoz. * * *
it_it: * * * Nessun account selezionato per l'importazione. * * *
ja_jp: * * * インポート用に選択ないアカウント。* * *
lt_lt: *** Nr Sąskaitų Pasirinkta Dėl Importo. * * *
lv_lv: * * * Nav Importēt Atlasīto Failu. * * *
pl_pl: *** Bez Kont Wybrany do Importu. * * *
pt_br: * * * Não há contas selecionadas para importação. * * *
ru_ru: *** не учетные записи, выбранные для импорта. * * *
sk_sk: *** žiadne účty vybrané pre import. * * *
sv_se: *** Inga Konton Som Valts För Import. * * *.
zh_cn: * * * 没有选择要导入的帐户。* * *

# e1302067
source: Employee Sales Summary
af_za: Werknemer Verkope Opsomming
ar_ae: ملخص المبيعات الموظف
bg_bg: Служител Продажби Резюме.
cs_cz: Souhrn prodeje zaměstnance
da_dk: Medarbejder salg Resumé
de_de: Mitarbeiter Kundenstammblatt
es_ar: Resumen de ventas empleado
et_ee: Töötaja Müügikokkuvõtte.
fr_fr: Sommaire de vente employé
hi_in: कर्मचारी विक्रय सारांश
hu_hu: Alkalmazott Értékesítési Összefoglaló.
it_it: Riepilogo vendite dipendente
ja_jp: 従業員の売り上げ高の概要
lt_lt: Darbuotojų Pardavimų Ataskaitas.
lv_lv: Darbinieka Pārdošanas Kopsavilkumu.
pl_pl: Podsumowanie Sprzedaży Pracownika.
pt_br: Resumo de vendas do funcionário
ru_ru: Сводка продаж по сотрудникам
sk_sk: Súhrn predaja zamestnanca
sv_se: Anställd Försäljning Sammanfattning.
zh_cn: 员工销售汇总

# e1302068
source: Product Catalog
af_za: Produk Winkel
ar_ae: كتالوج المنتجات
bg_bg: Продуктов Каталог.
cs_cz: Katalog produktů
da_dk: Produktkatalog
de_de: Produktkatalog
es_ar: Catálogo de productos
et_ee: Tootekataloog.
fr_fr: Catalogue des produits
hi_in: उत्पाद कैटलॉग
hu_hu: Termékkatalógus.
it_it: Catalogo prodotti
ja_jp: 製品カタログ
lt_lt: Prekių Katalogas.
lv_lv: Produktu Katalogs.
pl_pl: Katalog Produktów.
pt_br: Catálogo de produtos
ru_ru: Каталог продукции
sk_sk: Katalóg produktov
sv_se: Produktkatalog.
zh_cn: 产品目录

# e2104166
source: Product Line Sales
af_za: Produk lyn verkope
ar_ae: المبيعات خط المنتج
bg_bg: Продуктова Линия Продажби.
cs_cz: Prodej produktů linie
de_de: Produkt-Abverkauf
es_ar: Ventas de línea de producto
et_ee: Toote Line Müük.
fr_fr: Vente ligne de produits
hi_in: उत्पाद लाइन बिक्री
hu_hu: Termék Vonal Értékesítés.
it_it: Prodotto linea vendite
ja_jp: 製品ラインの販売
lt_lt: Produkto Linija Pardavimo.
lv_lv: Produktu Līnijas Pārdošanas.
pl_pl: Linia Produktów.
pt_br: Vendas da linha de produtos
ru_ru: Линии продукции
sk_sk: Riadok predaja
zh_cn: 产品线的销售

# e2104167
source: Barcodes Report
af_za: Barcodes Verslag
ar_ae: تقرير الرموز الشريطية
bg_bg: Щрихкодове Доклад.
cs_cz: Čárové kódy zpráva
da_dk: Stregkoder rapport
de_de: Barcodes Bericht
es_ar: Informe de códigos de barras
et_ee: Vöötkoodid Aruanne.
fr_fr: Rapport de codes à barres
hi_in: बारकोड् स रिपोर्ट
hu_hu: Vonalkód-Jelentés.
it_it: Relazione di codici a barre
ja_jp: バーコード レポート
lt_lt: Brūkšninių Kodų Ataskaita.
lv_lv: Svītrkodi Atskaite.
pl_pl: Kody Kreskowe Raport.
pt_br: Relatório de códigos de barras
ru_ru: Штрих-код отчета
sk_sk: Zostavy čiarových kódov
sv_se: Streckkoder Rapport.
zh_cn: 条形码报告

# e2104168
source: # View Transactions Or Account Data.
af_za: # Kyk transaksies of rekening Data.#
ar_ae: # عرض حركات أو بيانات الحساب.
bg_bg: # Изглед Транзакции Или Данни Сметка.
cs_cz: # Zobrazit transakce nebo účetní údaje.
da_dk: # Se transaktioner eller kontodata.
de_de: # Anzeigen von Transaktionen oder Kontodaten.
es_ar: # Ver transacciones o datos de la cuenta.
et_ee: # Saate Kandeid Või Konto Andmed.
fr_fr: # Afficher les Transactions ou données de compte.
hi_in: # दृश्य लेनदेन या खाता डेटा।
hu_hu: # Tranzakciók Megtekintése Vagy Fiókjának Adatai.
it_it: # Operazioni di visualizzazione o Account dati.
ja_jp: #トランザクションの表示やアカウントのデータ。
lt_lt: # Peržiūrėti Operacijas Arba Paskyros Duomenis.
lv_lv: # Skatiet Darbības Vai Konta Datus.
pl_pl: # Zobacz Transakcje Lub Dane Konta.
pt_br: # Exibir transações ou dados de conta.
ru_ru: # Просмотр транзакций или учетных данных.
sk_sk: # Zobraziť transakcie alebo údaje o účte.
sv_se: # Visa Transaktioner Eller Kontodata.
zh_cn: # 查看交易记录或帐户数据。

# e2104169
source: Product Tag Report
af_za: Produk Tag Verslag
ar_ae: تقرير العلامة المنتج
bg_bg: Продукта Етикет Доклад.
cs_cz: Produkt značky zpráva
da_dk: Produkt Tag rapport
de_de: Tag Produktbericht
es_ar: Informe de la etiqueta de producto
et_ee: Toote Silt Aruanne.
fr_fr: Produit Tag rapport
hi_in: उत्पाद टैग रिपोर्ट
hu_hu: Termék Címke Jelentés.
it_it: Prodotto Tag Report
ja_jp: 製品タグ レポート
lt_lt: Produktų Žyma Ataskaita.
lv_lv: Produktu Tag Atskaiti.
pl_pl: Raport Tag Produktu.
pt_br: Relatório de etiqueta de produto
ru_ru: Продукт тегов отчет
sk_sk: Produkt Tag Správa
sv_se: Produkt Tagg Rapport.
zh_cn: 产品标签报表

# e2104170
source: Company List by Group
af_za: Maatskappy Lys deur Groep
ar_ae: قائمة الشركات حسب المجموعة
bg_bg: Списъкът С Фирмите От Групата.
cs_cz: Seznam firem skupiny
da_dk: Virksomheden liste af gruppe
de_de: Firmenliste von Gruppe
es_ar: Lista de la compañía por grupo
et_ee: Firma Nimekirja Group.
fr_fr: Liste d'entreprises par groupe
hi_in: समूह द्वारा कंपनी सूची
hu_hu: Céglista-Csoport.
it_it: Elenco di società di gruppo
ja_jp: グループ会社一覧
lt_lt: Įmonės Sąrašą Pagal Grupes.
lv_lv: Uzņēmumu Saraksts Pēc Grupas.
pl_pl: Firma Listy Przez Grupę.
pt_br: Lista de empresas por grupo
ru_ru: Список компаний группы
sk_sk: Zoznam spoločností skupiny
sv_se: Företagslistan Av Grupp.
zh_cn: 按集团的公司列表

# e2104171
source: # Financial & Non-Financial Reports.
af_za: # Finansiële en nie-finansiële verslae.
ar_ae: # عرض حركات أو بيانات الحساب.
bg_bg: # Финансови и Нефинансови Отчети.
cs_cz: # Zobrazit transakce nebo účetní údaje.
da_dk: # Se transaktioner eller kontodata.
de_de: # Anzeigen von Transaktionen oder Kontodaten.
es_ar: # Zobraziť transakcie alebo údaje o obch.
et_ee: # Rahalisi ja Mitterahalisi Aruanded.
fr_fr: # Afficher les Transactions ou données de compte.
hi_in: # दृश्य लेनदेन या खाता डेटा।
hu_hu: # Pénzügyi & Nem Pénzügyi Jelentések.
it_it: # Operazioni di visualizzazione o Account dati.
ja_jp: #トランザクションの表示やアカウントのデータ。
lt_lt: # Finansų ir Ne Finansų Ataskaitos.
lv_lv: # Finanšu un Nefinanšu Pārskatiem.
pl_pl: # Finansowych i Niefinansowych Sprawozdań.
pt_br: # Exibir transações ou dados de conta.
ru_ru: # Просмотр транзакций или учетных данных.
sk_sk: # Finančné a Nefinančné správy.
sv_se: # Finansiella och Icke-Finansiella Rapporter.
zh_cn: # 查看交易记录或帐户数据。

# e2104172
source: IS Framework
ar_ae: هو الإطار
bg_bg: Е Рамка.
cs_cz: JE rámec
da_dk: ER rammerne
de_de: Rahmen
es_ar: ES marco
fr_fr: EST cadre
hi_in: IS रूपरेखा
it_it: È il quadro
ja_jp: フレームワークです。
pt_br: É o quadro
ru_ru: РАМКИ
sk_sk: JE rámcom
sv_se: Är Ramen.
zh_cn: 是框架

# e2104173
source: # Create, Amend or Close Accounts.
af_za: # Skep, wysig of Close rekeninge.
ar_ae: # إنشاء أو تعديل أو إغلاق الحسابات.
bg_bg: # Създаване, Изменение Или Затворите Сметки.
cs_cz: # Vytvořit, změnit nebo uzavřít účty.
da_dk: # Oprette, ændre eller lukke konti.
de_de: # Erstellen, ändern oder Schließen von Konten.
es_ar: # Crear, modificar o cerrar las cuentas.
et_ee: # Luua, Muuta Või Sulgeda Kontosid.
fr_fr: # Créer, modifier ou fermer un compte.
hi_in: # बनाएँ, संशोधन या खातों को बंद करें।
hu_hu: # Hozhat Létre, Módosíthatja, Vagy Zárja Be a Fiókokat.
it_it: # Creare, modificare o chiudere i conti.
ja_jp: # 作成、修正またはのアカウントを閉じます。
lt_lt: # Sukurti, Pakeisti Ar Uždaryti Sąskaitas.
lv_lv: # Veidot, Grozīt Vai Slēgt Kontu.
pl_pl: # Tworzenia, Zmiany Lub Zamykania Kont.
pt_br: # Criar, alterar ou fechar contas.
ru_ru: # Создать, изменить или закрыть счета.
sk_sk: # Vytvoriť, zmeniť alebo zrušiť konto.
sv_se: # Skapa, Ändra Eller Stänga Konton.
zh_cn: # 创建、 修改或关闭帐户。

# e2104174
source: IS Framework Mapping
af_za: IS raamwerk Mapping
ar_ae: يتم تعيين الإطار
bg_bg: Е Картографиране Рамка.
cs_cz: JE Framework mapování
da_dk: ER rammerne kortlægning
de_de: VIST Rahmen zuordnen
es_ar: ES marco de asignación
fr_fr: Framework mappe
hi_in: फ्रेमवर्क का मिलान है
it_it: Framework esegue il Mapping
ja_jp: フレームワークをマッピングします。
pt_br: Framework de mapeamento
ru_ru: ЯВЛЯЕТСЯ отображение рамки
sk_sk: JE mapovanie rámec
sv_se: Är Ramen Kartläggning.
zh_cn: 架构映射，吗

# e2104175
source: BS Framework
ar_ae: إطار BS
bg_bg: BS Рамка.
cs_cz: JE rámec
da_dk: ER rammerne
es_ar: ES marco
fr_fr: Cadre de BS
hi_in: BS फ्रेमवर्क
it_it: È il quadro
ja_jp: BS フレームワーク
pt_br: Quadro de BS
ru_ru: РАМКИ
sk_sk: JE rámcom
sv_se: BS Ram.
zh_cn: BS 架构

# e2104176
source: # Switch between business entities.
af_za: # Switch tussen sake-entiteite.
ar_ae: # قم بالتبديل بين الكيانات التجارية.
bg_bg: # Превключване между стопански субекти.
cs_cz: # Přepínání mezi podnikatelskými subjekty.
da_dk: # Skifte mellem forretningsenheder.
de_de: # Wechseln Sie zwischen Geschäftseinheiten.
es_ar: # Alternar entre las entidades empresariales.
et_ee: # vaheldumisi majandusüksused.
fr_fr: # Basculer entre des entités commerciales.
hi_in: # व्यावसायिक संस्थाओं के बीच स्विच करें।
hu_hu: # üzleti entitások közötti váltáshoz.
it_it: # Alternare le entità aziendali.
ja_jp: #ビジネス エンティティ間で切り替えます。
lt_lt: # persijungti tarp verslo subjektų.
lv_lv: # pārslēgties starp uzņēmumiem.
pl_pl: # przełączanie między podmiotów gospodarczych.
pt_br: # Alternar entre entidades empresariais.
ru_ru: # Переключение между субъектами предпринимательской деятельности.
sk_sk: # Prepínanie medzi podnikateľskými subjektami.
sv_se: # Växla mellan affärsenheter.
zh_cn: # 业务实体之间进行切换。

# e2104177
source: BS Framework Mapping
af_za: BS raamwerk Mapping
ar_ae: تعيين إطار BS
bg_bg: BS Рамка Картографиране.
cs_cz: BS Framework mapování
da_dk: BS ramme kortlægning
de_de: BS-Framework-Zuordnung
es_ar: BS marco Mapping
fr_fr: Cartographie structurale de BS
hi_in: BS फ्रेमवर्क मानचित्रण
ja_jp: BS フレームワークのマッピング
pt_br: BS Framework mapeamento
ru_ru: Сопоставление BS Framework
sk_sk: BS rámec mapovanie
sv_se: BS Ram Kartläggning.
zh_cn: BS 架构映射

# e2104178
source: # Jump to another entity group.
af_za: # Spring na 'n ander entiteit groep.
ar_ae: # الانتقال إلى مجموعة أخرى من الكيان.
bg_bg: # Скок към друга група от устройства.
cs_cz: # Přejít na další skupinu entit.
da_dk: # Hoppe til en anden enhed.
de_de: # Springen Sie zu einer anderen Entitätsgruppe.
es_ar: # Saltar a otro grupo de la entidad.
et_ee: # hüpata teise üksuse nimel.
fr_fr: # Sauter à un autre groupe d'entité.
hi_in: # किसी अन्य इकाई समूह के लिए कूद।
hu_hu: # ugrani egy másik szervezet csoportban.
it_it: # Passare a un altro gruppo di entità.
ja_jp: # 別のエンティティのグループにジャンプします。
lt_lt: # peršokti į kitą objekto grupę.
lv_lv: # pārlēkt uz citu vienību grupu.
pl_pl: # przejdź do innej grupy jednostki.
pt_br: # Saltar para outro grupo de entidade.
ru_ru: # Перейти в другую группу сущности.
sk_sk: # Prejsť na ďalšiu skupinu entít.
sv_se: # Hoppa till en annan enhet.
zh_cn: # 跳转到另一个实体组。

# e2104179
source: Consolidated Balance Sheet
af_za: Gekonsolideerde Balansstaat
ar_ae: الميزانية العمومية الموحدة
bg_bg: Консолидиран Балансов Отчет.
cs_cz: Konsolidovaná rozvaha
da_dk: Konsoliderede balance
de_de: Konsolidierte Bilanz
es_ar: Balance de situación consolidado
et_ee: Kontserni Varade.
fr_fr: Bilan consolidé
hi_in: समेकित बैलेंस शीट
hu_hu: Összevont (Konszolidált) Mérleg.
it_it: Stato patrimoniale consolidato
ja_jp: 連結貸借対照表
lt_lt: Konsoliduotas Balansas.
lv_lv: Konsolidētā Bilance.
pl_pl: Skonsolidowany Bilans.
pt_br: Balanço patrimonial consolidado
ru_ru: Консолидированный баланс
sk_sk: Konsolidovaná súvaha
sv_se: Koncernens Balansräkning.
zh_cn: 合并的资产负债表

# e1102194
source: Income Statement
af_za: Inkomstestaat
ar_ae: بيان الدخل
bg_bg: Отчет за Доходите.
cs_cz: Výkaz zisků a ztrát
da_dk: Resultatopgørelsen
de_de: Gewinn-und Verlustrechnung
es_ar: Pérdidas y ganancias
et_ee: Kasumiaruanne.
fr_fr: Compte de résultat
hi_in: आय स्टेटमेंट
hu_hu: Eredménykimutatás.
it_it: Conto economico
ja_jp: 損益計算書
lt_lt: Pelno Ataskaita.
lv_lv: Peļņas Vai Zaudējumu Aprēķinā.
pl_pl: Rachunku Zysków i Strat.
pt_br: Demonstração de resultados
ru_ru: Прибылях и убытках
sk_sk: Výkaz ziskov a strát
sv_se: Resultaträkningen.
zh_cn: 损益表

# e1102195
source: Consolidate Income Statement
af_za: Konsolideer Inkomstestaat
ar_ae: توطيد بيان الدخل
bg_bg: Консолидиране На Опр.
cs_cz: Konsolidovat výkazu zisků a ztrát
da_dk: Konsolidere resultatopgørelsen
de_de: VGewinn-und Verlustrechnung zu konsolidieren
es_ar: Consolidar ganancias
et_ee: Konsolideeritud Kasumiaruanne.
fr_fr: Consolider l'état des résultats
hi_in: आय स्टेटमेंट को मजबूत
hu_hu: Megszilárdítsa Az Eredménykimutatásban.
it_it: Consolidare il conto economico
ja_jp: 損益計算書を統合します。
lt_lt: Konsoliduoti Nuostolio.
lv_lv: Konsolidēt Peļņas Vai Zaudējumu Aprēķinā.
pl_pl: Konsolidacji Zysków i Strat.
pt_br: Consolidar a demonstração de resultados
ru_ru: Консолидировать прибылях и убытках
sk_sk: Konsolidovať výkaz ziskov a strát
sv_se: Konsolidera Resultaträkning.
zh_cn: 合并损益表

# e5301133
source: Accounts Receivables Listing
af_za: Rekeninge ontvangbaar Listing
ar_ae: حسابات المستحقات القائمة
bg_bg: Сметки Вземания Списък.
cs_cz: Výpis pohledávek
da_dk: Tilgodehavender notering
de_de: Forderungen auflisten
es_ar: Cuentas por cobrar listado
et_ee: Ostjate Nimekiri.
fr_fr: Comptes débiteurs Listing
hi_in: लेखा प्राप्तियों लिस्टिंग
hu_hu: Tőzsdei Követelések.
it_it: Conti crediti listato
ja_jp: 売掛金リスト
lt_lt: Gautinų Sąrašas.
lv_lv: Debitoru Parādiem, Uzskaitot.
pl_pl: Wyświetlanie Listy Wierzytelności.
pt_br: Listagem de contas a receber
ru_ru: Дебиторская задолженность листинг
sk_sk: Výpis účtov pohľadávok
sv_se: Kundfordringar Som Notering.
zh_cn: 清单应收账款
