Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105147
source: The right to data portability is a new right to UK data protection law and enables individuals to obtain their personal data in a structured, commonly used, machine readable format, thus allowing them to share and reuse their personal data for their own purposes across different services. A data subject can also authorise a controller to share personal information via an automated means with a third party of their choice. This enables individuals to reuse data and saves time and cost in copying and resending personal data that is already available. Controllers must keep a machine-readable version of all personal information (where possible), which can include the below formats: - • CSV • HTML • XML • RDF • XHTML
af_za: Die reg op data-oordraagbaarheid is 'n nuwe reg op die databeskermingswetgewing van die Verenigde Koninkryk en stel individue in staat om hul persoonlike data te verkry in 'n gestruktureerde, algemeen gebruikte, masjienleesbare formaat, waardeur hulle hul persoonlike data kan deel en hergebruik vir hul eie doeleindes oor verskillende dienste . 'N Gegewens kan ook 'n kontroleur toestaan ​​om persoonlike inligting op 'n outomatiese manier met 'n derde party van hul keuse te deel. Dit stel individue in staat om data te hergebruik en bespaar tyd en koste in die kopieer en stuur van persoonlike data wat reeds beskikbaar is. Beheerders moet 'n masjienleesbare weergawe van alle persoonlike inligting (waar moontlik) hou, wat die volgende formate insluit: - • CSV • HTML • XML • RDF • XHTML
ar_ae: يعتبر الحق في نقل البيانات حقًا جديدًا في قانون حماية البيانات في المملكة المتحدة ويمكّن الأفراد من الحصول على بياناتهم الشخصية بتنسيق منظم ومستخدم بشكل شائع وقابل للقراءة آليًا ، مما يسمح لهم بمشاركة بياناتهم الشخصية وإعادة استخدامها لأغراضهم الخاصة عبر خدمات مختلفة . يمكن لموضوع البيانات أيضًا تفويض وحدة التحكم بمشاركة المعلومات الشخصية عبر وسيلة تلقائية مع طرف ثالث من اختيارهم. يتيح ذلك للأفراد إعادة استخدام البيانات وتوفير الوقت والتكلفة في نسخ البيانات الشخصية المتوفرة بالفعل وإعادة إرسالها. يجب أن تحتفظ وحدات التحكم بإصدار قابل للقراءة من جميع المعلومات الشخصية (حيثما أمكن) ، والتي يمكن أن تتضمن التنسيقات التالية: - • CSV • HTML • XML • RDF • XHTML
bg_bg: Правото на преносимост на данни е ново право на закона за защита на данните в Обединеното кралство и позволява на физическите лица да получават личните си данни в структуриран, често използван и машинно четлив формат, като по този начин им позволява да споделят и използват повторно своите лични данни за свои собствени цели в различни услуги , Субектът на данните може също да упълномощи контролиращия да споделя лична информация по автоматизиран начин с трета страна по свой избор. Това позволява на хората да използват повторно данните и спестява време и разходи при копирането и препращането на лични данни, които вече са налични. Контролерите трябва да съхраняват машинно четена версия на цялата лична информация (където е възможно), която може да включва следните формати: - • CSV • HTML • XML • RDF • XHTML
cs_cz: Právo na přenositelnost dat je novým právem k právu Spojeného království na ochranu údajů a umožňuje jednotlivcům získat jejich osobní údaje v strukturovaném, běžně používaném strojově čitelném formátu, což jim umožňuje sdílet a opětovně využívat své osobní údaje pro své vlastní účely v různých službách . Subjekt údajů může také povolit správci, aby sdílel osobní údaje pomocí automatizovaných prostředků s třetí stranou podle svého výběru. To umožňuje jednotlivcům znovu použít data a šetří čas a náklady při kopírování a odesílání osobních údajů, které jsou již k dispozici. Kontroléři musí zachovat strojově čitelnou verzi všech osobních údajů (pokud je to možné), které mohou obsahovat následující formáty: - • CSV • HTML • XML • RDF • XHTML
da_dk: Retten til dataoverførbarhed er en ny ret til britisk databeskyttelseslovgivning og gør det muligt for enkeltpersoner at indhente deres personoplysninger i et struktureret, almindeligt anvendt maskinlæsbart format, hvorved de kan dele og genbruge deres personlige data til eget formål på tværs af forskellige tjenester . En registreret kan også give tilladelse til en controller til at dele personlige oplysninger via et automatisk middel med en tredjepart efter eget valg. Dette gør det muligt for enkeltpersoner at genbruge data og sparer tid og omkostninger ved kopiering og videresendelse af personlige data, som allerede er tilgængelige. Controllers skal have en maskinlæsbar version af alle personlige oplysninger (hvor det er muligt), som kan indeholde nedenstående formater: - • CSV • HTML • XML • RDF • XHTML
de_de: Das Recht auf Datenübertragbarkeit ist ein neues Recht auf britisches Datenschutzrecht und ermöglicht es Einzelpersonen, ihre persönlichen Daten in einem strukturierten, allgemein verwendeten, maschinenlesbaren Format zu erhalten, so dass sie ihre persönlichen Daten über verschiedene Dienste für ihre eigenen Zwecke teilen und wiederverwenden können . Eine betroffene Person kann auch einen für die Verarbeitung Verantwortlichen dazu ermächtigen, personenbezogene Daten auf automatisierte Weise mit einem Dritten ihrer Wahl zu teilen. Dies ermöglicht Einzelpersonen die Wiederverwendung von Daten und spart Zeit und Kosten beim Kopieren und erneuten Senden von persönlichen Daten, die bereits verfügbar sind. Controller müssen eine maschinenlesbare Version aller persönlichen Informationen (wenn möglich) aufbewahren, die die folgenden Formate enthalten können: • CSV • HTML • XML • RDF • XHTML
es_ar: El derecho a la portabilidad de datos es un nuevo derecho a la ley de protección de datos del Reino Unido y permite a las personas obtener sus datos personales en un formato estructurado, comúnmente utilizado, legible por máquina, lo que les permite compartir y reutilizar sus datos personales para sus propios fines en diferentes servicios . Un sujeto de datos también puede autorizar a un controlador a compartir información personal a través de medios automáticos con un tercero de su elección. Esto permite a las personas reutilizar los datos y ahorra tiempo y dinero al copiar y reenviar los datos personales que ya están disponibles. Los controladores deben mantener una versión legible por máquina de toda la información personal (cuando sea posible), que puede incluir los siguientes formatos: - CSV • HTML • XML • RDF • XHTML
et_ee: Andmete ülekandmise õigus on uus õigus Ühendkuningriigi andmekaitseseadusele ja võimaldab üksikisikutel saada oma isikuandmeid struktureeritud, üldkasutatavas masinloetavas vormingus, võimaldades neil jagada ja kasutada oma isikuandmeid oma olemuselt erinevate teenuste kaudu . Andmesubjekt võib ka volitatud vastutajalt volitatud isikuandmeid automaatseks vahendiks jagama oma valitud kolmandate osapooltega. See võimaldab üksikisikutel andmeid uuesti kasutada ja säästab aega ja kulusid olemasolevate isikuandmete kopeerimisel ja uuesti saatmisel. Kontrollerid peavad säilitama masinloetava versiooni kõigist isikuandmetest (võimaluse korral), mis võivad sisaldada järgmisi vorminguid: - • CSV • HTML • XML • RDF • XHTML
fr_fr: Le droit à la portabilité des données est un nouveau droit à la législation britannique sur la protection des données et permet aux particuliers d'obtenir leurs données personnelles dans un format structuré, couramment utilisé et lisible par machine, leur permettant ainsi de partager et réutiliser leurs données personnelles pour différents services. . Une personne concernée peut également autoriser un responsable du traitement à partager des informations personnelles via un moyen automatisé avec un tiers de son choix. Cela permet aux utilisateurs de réutiliser les données et d'économiser du temps et de l'argent en copiant et en renvoyant des données personnelles déjà disponibles. Les contrôleurs doivent conserver une version lisible par machine de toutes les informations personnelles (si possible), qui peuvent inclure les formats suivants: - CSV - HTML - XML ​​- RDF - XHTML
hi_in: डेटा पोर्टेबिलिटी का अधिकार यूके डेटा प्रोटेक्शन लॉ का एक नया अधिकार है और व्यक्तियों को एक संरचित, आमतौर पर इस्तेमाल किए जाने वाले, मशीन पठनीय प्रारूप में अपना व्यक्तिगत डेटा प्राप्त करने में सक्षम बनाता है, इस प्रकार उन्हें विभिन्न सेवाओं में अपने व्यक्तिगत उद्देश्यों के लिए अपने व्यक्तिगत डेटा को साझा और पुन: उपयोग करने की अनुमति मिलती है। । एक डेटा विषय एक नियंत्रक को अपनी पसंद की तीसरी पार्टी के साथ स्वचालित माध्यमों के माध्यम से व्यक्तिगत जानकारी साझा करने के लिए अधिकृत भी कर सकता है। यह व्यक्तियों को डेटा का पुन: उपयोग करने में सक्षम बनाता है और पहले से उपलब्ध व्यक्तिगत डेटा की प्रतिलिपि बनाने और पुनः भेजने में समय और लागत बचाता है। नियंत्रकों को सभी व्यक्तिगत जानकारी (जहां संभव हो) का मशीन-पठनीय संस्करण रखना चाहिए, जिसमें निम्न प्रारूप शामिल हो सकते हैं: - • सीएसवी • एचटीएमएल • एक्सएमएल • आरडीएफ • एक्सएचटीएमएल
hu_hu: Az adatátviteli jog új jog az Egyesült Királyság adatvédelmi törvényének, és lehetővé teszi az egyének személyes adatait strukturált, általánosan használt, gépileg olvasható formátumban, így lehetővé teszik számukra személyes adataik megosztását és újbóli felhasználását a különböző célokra . Az adatalany is felhatalmazhatja az adatkezelőt arra, hogy személyes adatait automatizált eszközökkel ossza meg a választott harmadik fél által. Ez lehetővé teszi az egyének számára, hogy újra felhasználják az adatokat, és időt és költségeket takarítanak meg a már rendelkezésre álló személyes adatok másolásához és továbbításához. A vezérlőknek mindig meg kell őrizniük az összes személyes információ gépi olvasható változatát (ahol lehetséges), amely az alábbi formátumokat tartalmazza: • CSV • HTML • XML • RDF • XHTML
it_it: Il diritto alla portabilità dei dati è un nuovo diritto alla legge sulla protezione dei dati del Regno Unito e consente alle persone di ottenere i propri dati personali in un formato macchina leggibile, comunemente utilizzato, consentendo loro di condividere e riutilizzare i propri dati personali per i propri scopi tra diversi servizi . L'interessato può anche autorizzare un responsabile del trattamento a condividere informazioni personali tramite mezzi automatizzati con una terza parte di sua scelta. Ciò consente alle persone di riutilizzare i dati e di risparmiare tempo e costi nella copia e nel reinvio dei dati personali già disponibili. I controllori devono mantenere una versione leggibile da una macchina di tutte le informazioni personali (ove possibile), che possono includere i seguenti formati: - • CSV • HTML • XML • RDF • XHTML
ja_jp: データの可搬性の権利は、英国のデータ保護法の新たな権利であり、個人が構造化された一般的に使用される機械可読形式で個人情報を取得できるため、個人情報を異なるサービス間で独自の目的で共有し、 。また、データ主体は、コントローラが自動的に選択した第三者と個人情報を共有することを許可することができます。これにより、個人がデータを再利用できるようになり、すでに利用可能な個人データのコピーと再送信に時間とコストが節約されます。コントローラは、以下のフォーマットを含む、すべての個人情報の機械可読バージョンを保持する必要があります（可能な場合）。•CSV•HTML•XML•RDF•XHTML
lt_lt: Teisė į duomenų perkėlimą yra nauja teisė į JK duomenų apsaugos įstatymą ir leidžia asmenims gauti savo asmens duomenis struktūrizuotame, dažniausiai naudojamame kompiuteriu nuskaitomame formate, leidžiantį jiems dalytis ir panaudoti savo asmens duomenis savo reikmėms įvairioms paslaugoms . Duomenų subjektas taip pat gali įgalioti duomenų valdytoją dalytis asmenine informacija per automatizuotas priemones su pasirinkta trečiąja šalimi. Tai leidžia asmenims pakartotinai naudoti duomenis ir taupyti laiką ir išlaidas kopijuoti ir persiųsti jau esamus asmens duomenis. Valdikliai privalo saugoti mašininio skaitymo visą asmeninę informaciją (jei įmanoma), kuri gali būti tokia: - CSV, HTML, XML, RDF, XHTML
lv_lv: Tiesības uz datu pārraidi ir jaunas tiesības uz Apvienotās Karalistes tiesību aktiem datu aizsardzības jomā un ļauj indivīdiem iegūt savus personas datus strukturētā, vispārpieņemtā mašīnlasāmā formātā, tādējādi ļaujot viņiem savus personas datus dalīties un atkārtoti izmantot dažādos pakalpojumos . Datu subjekts var arī pilnvarot personas datu apstrādātāju dalīties personīgajā informācijā ar automatizētiem līdzekļiem ar trešās personas izvēli. Tas ļauj indivīdiem atkal izmantot datus un ietaupīt laiku un izmaksas, kopējot un vēlreiz nosūtiet jau pieejamos personas datus. Kontrolieriem jāuztur mašīnlasāmā visu personiskās informācijas versija (ja iespējams), kas var ietvert šādus formātus: - • CSV • HTML • XML • RDF • XHTML
pl_pl: Prawo do przenoszenia danych to nowe prawo do brytyjskiego prawa o ochronie danych i umożliwia osobom fizycznym uzyskanie ich danych osobowych w ustrukturyzowanym, powszechnie używanym formacie do odczytu maszynowego, umożliwiając im udostępnianie i ponowne wykorzystywanie swoich danych osobowych do własnych celów w ramach różnych usług. . Osoba, której dane dotyczą, może również upoważnić kontrolera do udostępniania danych osobowych w sposób zautomatyzowany osobie trzeciej, z wyboru. Umożliwia to osobom indywidualnym ponowne wykorzystanie danych oraz oszczędność czasu i kosztów podczas kopiowania i ponownego wysyłania danych osobowych, które są już dostępne. Kontrolery muszą przechowywać odczytywalną maszynowo wersję wszystkich danych osobowych (jeśli to możliwe), które mogą obejmować poniższe formaty: - • CSV • HTML • XML • RDF • XHTML
pt_br: O direito à portabilidade de dados é um novo direito à lei de proteção de dados do Reino Unido e permite que os indivíduos obtenham seus dados pessoais em um formato estruturado, comumente usado, permitindo que eles compartilhem e reutilizem seus dados pessoais para seus próprios propósitos em diferentes serviços. . Um titular de dados também pode autorizar um controlador a compartilhar informações pessoais por meios automatizados com um terceiro de sua escolha. Isso permite que os indivíduos reutilizem dados e economizem tempo e custos na cópia e no envio de dados pessoais que já estão disponíveis. Os controladores devem manter uma versão legível por máquina de todas as informações pessoais (quando possível), que pode incluir os formatos abaixo: - • CSV • HTML • XML • RDF • XHTML
ru_ru: Право на переносимость данных является новым правом на британское законодательство по защите данных и позволяет людям получать свои персональные данные в структурированном, обычно используемом машиночитаемом формате, что позволяет им делиться и повторно использовать свои персональные данные для своих целей в разных службах , Субъект данных также может разрешить контроллеру передавать личную информацию с помощью автоматизированных средств третьей стороне по своему выбору. Это позволяет людям повторно использовать данные и экономить время и затраты при копировании и повторной отправке персональных данных, которые уже доступны. Контроллеры должны хранить машиночитаемую версию всей личной информации (где это возможно), которая может включать в себя следующие форматы: • CSV • HTML • XML • RDF • XHTML
sk_sk: Právo na prenos údajov je nové právo na zákon o ochrane údajov v Spojenom kráľovstve a umožňuje jednotlivcom získavať ich osobné údaje v štruktúrovanom, bežne používanom a strojom čitateľnom formáte, čo im umožňuje zdieľať a opätovne používať svoje osobné údaje na vlastné účely v rámci rôznych služieb , Subjekt údajov môže tiež oprávniť kontrolóra na zdieľanie osobných informácií prostredníctvom automatizovaných prostriedkov s treťou osobou podľa svojho výberu. To umožňuje jednotlivcom opätovne použiť dáta a šetrí čas a náklady pri kopírovaní a odosielaní osobných údajov, ktoré sú už k dispozícii. Kontrolóri musia uchovávať strojovo čitateľnú verziu všetkých osobných informácií (ak je to možné), ktoré môžu obsahovať nasledujúce formáty: - • CSV • HTML • XML • RDF • XHTML
sv_se: Rätten till dataöverförbarhet är en ny rätt till brittisk lagstiftning om dataskydd och gör det möjligt för enskilda att få sina personuppgifter i ett strukturerat, allmänt använt maskinläsbart format, så att de kan dela och återanvända personuppgifter för sina egna ändamål över olika tjänster . En registrerad kan också ge en registeransvarig behörighet att dela personuppgifter via ett automatiskt sätt med en tredje part efter eget val. Detta gör det möjligt för individer att återanvända data och sparar tid och kostnad vid kopiering och vidarebefordran av personuppgifter som redan är tillgängliga. Controllers måste hålla en maskinläsbar version av all personlig information (om möjligt), som kan innehålla följande format: - • CSV • HTML • XML • RDF • XHTML
zh_cn: 数据可移植性权利是英国数据保护法的一项新权利，可让个人以结构化，常用的机器可读格式获取个人数据，从而允许他们在不同服务之间共享和重复使用其个人数据以达到自己的目的。数据主体还可以授权控制器通过自动方式与他们选择的第三方共享个人信息。这使个人可以重复使用数据，并节省时间和成本，以复制和重新发送已有的个人数据。控制器必须保留所有个人信息（如果可能）的机器可读版本，其中可以包括以下格式：•CSV•HTML•XML•RDF•XHTML

# e6105148
source: • The purposes of the processing The categories of personal data concerned • The recipients or categories of recipient to whom the personal data have been or will be disclosed, in particular recipients in third countries or international organisations
af_za: • Die doel van die verwerking Die kategorieë van persoonlike data • Die ontvangers of kategorieë van die ontvanger aan wie die persoonlike inligting bekend gemaak is of sal word, veral ontvangers in derde lande of internasionale organisasies
ar_ae: • أغراض المعالجة فئات البيانات الشخصية المعنية • المستلمون أو فئات المستلمين الذين تم الكشف عن بياناتهم الشخصية أو سيتم الكشف عنها ، خاصة المستلمين في بلدان ثالثة أو المنظمات الدولية
bg_bg: • Целите на обработката Категориите на съответните лични данни • Получателите или категориите получатели, на които личните данни са били или ще бъдат разкрити, по-специално получатели в трети държави или международни организации
cs_cz: • účely zpracování Kategorie příslušných osobních údajů • příjemci nebo kategorie příjemců, kterým byly nebo budou zveřejněny osobní údaje, zejména příjemci ve třetích zemích nebo mezinárodních organizacích
da_dk: • Formålet med behandlingen Behandlingen af ​​de pågældende personoplysninger • Modtagere eller kategorier af modtagere, til hvem personoplysningerne er blevet eller vil blive afsløret, især modtagere i tredjelande eller internationale organisationer
de_de: • Zweck der Verarbeitung Betroffene Kategorien betroffener personenbezogener Daten • Empfänger oder Kategorien von Empfängern, denen personenbezogene Daten übermittelt wurden oder werden, insbesondere Empfänger in Drittländern oder internationale Organisationen
es_ar: • Los fines del tratamiento Las categorías de datos personales afectados • Los destinatarios o categorías de destinatarios a los que se han divulgado o se divulgarán los datos personales, en particular destinatarios en terceros países u organizaciones internacionales
et_ee: • Töötlemise eesmärgid Asjaomaste isikuandmete kategooriad • Abisaajad või vastuvõtjate kategooriad, kellele isikuandmeid on avaldatud või avalikustatakse, eelkõige kolmandates riikides või rahvusvahelistes organisatsioonides
fr_fr: • Les finalités du traitement Les catégories de données personnelles concernées • Les destinataires ou catégories de destinataires auxquels les données personnelles ont été ou seront divulguées, en particulier les destinataires dans des pays tiers ou des organisations internationales
hi_in: • प्रसंस्करण के उद्देश्य संबंधित व्यक्तिगत डेटा की श्रेणियां • प्राप्तकर्ता या प्राप्तकर्ता की श्रेणियां जिन्हें व्यक्तिगत डेटा या खुलासा किया जाएगा, विशेष रूप से तीसरे देशों या अंतर्राष्ट्रीय संगठनों में प्राप्तकर्ता
hu_hu: • A feldolgozás célja Az érintett személyes adatok kategóriái • Azon címzettek vagy címzettek kategóriái, akiknek a személyes adatokat nyilvánosságra hozták vagy fogják nyilvánosságra hozni, különösen a harmadik országokban vagy nemzetközi szervezetekben
it_it: • Le finalità del trattamento Le categorie di dati personali interessate • I destinatari o le categorie di destinatari a cui sono stati o saranno comunicati i dati personali, in particolare i destinatari in paesi terzi o organizzazioni internazionali
ja_jp: •処理の目的関連する個人データのカテゴリ•個人データが開示された受領者または受領者のカテゴリー、特に第三国または国際機関の受領者
lt_lt: • Apdorojimo tikslai Atitinkamų asmens duomenų kategorijos • Gavėjai ar gavėjų kategorijos, kuriems buvo arba bus atskleisti asmens duomenys, visų pirma gavėjai trečiosiose šalyse ar tarptautinėse organizacijose
lv_lv: • Apstrādes mērķi Attiecīgo personas datu kategorijas • Saņēmēji vai saĦēmēju kategorijas, kurām personas dati ir vai tiks izpausti, jo īpaši trešo valstu adresāti vai starptautiskas organizācijas
pl_pl: • Cele przetwarzania Kategorie danych osobowych • Odbiorcy lub kategorie odbiorców, którym dane osobowe zostały lub będą ujawnione, w szczególności odbiorcy w państwach trzecich lub organizacjach międzynarodowych
pt_br: • As finalidades do tratamento As categorias de dados pessoais em causa • Os destinatários ou categorias de destinatários a quem os dados pessoais foram ou serão divulgados, em especial os destinatários em países terceiros ou organizações internacionais
ru_ru: • Цели обработки Категории соответствующих персональных данных • Получатели или категории получателей, которым были или будут раскрыты личные данные, в частности получатели в третьих странах или международных организациях
sk_sk: • Účel spracovania Kategórie príslušných osobných údajov • Príjemcovia alebo kategórie príjemcov, ktorým boli alebo budú sprístupnené osobné údaje, najmä príjemcovia v tretích krajinách alebo medzinárodných organizáciách
sv_se: • Syftet med behandlingen. De kategorier av personuppgifter som berörs. • Mottagarna eller kategorierna av mottagare till vilka personuppgifterna har eller kommer att avslöjas, särskilt mottagare i tredjeländer eller internationella organisationer.
zh_cn: •处理目的相关个人数据的类别•已经或将要披露个人数据的收件人或类别，尤其是第三国或国际组织的收件人
