Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104161
source: As already mentioned before this security threat is focused on limiting the functionality and availability of information system resources. Availability of information system resources, in the context of information system security, assumes that all capabilities of information system resources, like information system infrastructure, software, etc. will be available for authorized user. Degradation of IS services can be caused on many different ways [17.] 􀂱 physical assault, backup systems malfunction, natural disasters. what all can result with a physical damage to the information system, etc.
af_za: Soos reeds genoem, is hierdie veiligheidsbedreiging gerig op die beperking van die funksionaliteit en beskikbaarheid van inligtingstelselhulpbronne. Beskikbaarheid van inligtingstelsel hulpbronne, in die konteks van sekuriteit inligtingsisteem, veronderstel dat alle vermoëns van inligtingstelselbronne, soos inligtingstelselinfrastruktuur, sagteware, ens. Beskikbaar sal wees vir gemagtigde gebruikers. Afbreek van IS-dienste kan op baie verskillende maniere veroorsaak word [17.] 􀂱 fisiese aanranding, wanfunksies vir stelsels, natuurrampe. wat alles kan lei tot 'n fisiese skade aan die inligtingstelsel, ens.
ar_ae: وكما سبق ذكره، فإن هذا التهديد الأمني ​​يركز على الحد من الوظائف وتوافر موارد نظام المعلومات. توافر موارد نظام المعلومات، في سياق أمن نظام المعلومات، يفترض أن جميع قدرات موارد نظام المعلومات، مثل البنية التحتية لنظام المعلومات، والبرمجيات، وما إلى ذلك ستكون متاحة للمستخدم المصرح له. ويمكن أن يحدث تدهور خدمات الدولة اإلسالمية بطرق مختلفة كثيرة] 17 [􀂱 االعتداء البدني، وعطل أنظمة النسخ االحتياطي، والكوارث الطبيعية. ما يمكن أن ينتج عن ذلك أضرار مادية لنظام المعلومات، وما إلى ذلك.
bg_bg: Както вече беше споменато, тази заплаха за сигурността се съсредоточава върху ограничаването на функционалността и наличието на ресурси на информационните системи. Наличието на ресурси на информационните системи в контекста на сигурността на информационните системи предполага, че всички възможности на ресурсите на информационните системи, като например инфраструктурата на информационната система, софтуера и т.н., ще бъдат достъпни за оторизиран потребител. Деградацията на ИС услугите може да бъде причинена по много различни начини [17.] 􀂱 физическо нападение, неправилно функциониране на резервните системи, природни бедствия. какво може да доведе до физическо увреждане на информационната система и т.н.
cs_cz: Jak již bylo zmíněno dříve, tato bezpečnostní hrozba je zaměřena na omezení funkčnosti a dostupnosti zdrojů informačního systému. Dostupnost zdrojů informačního systému v kontextu zabezpečení informačního systému předpokládá, že všechny oprávnění zdrojů informačního systému, jako je infrastruktura informačního systému, software apod., Budou k dispozici pro oprávněné uživatele. Degradace služeb IS může být způsobena mnoha různými způsoby [17.] 􀂱 fyzický útok, porucha záložních systémů, přírodní katastrofy. co může vést k fyzickému poškození informačního systému atd.
da_dk: Som allerede nævnt er denne sikkerhedstrus fokuseret på at begrænse funktionaliteten og tilgængeligheden af ​​informationssystemressourcer. Tilgængelighed af informationssystemressourcer i forbindelse med informationssystemsikkerhed forudsætter, at alle muligheder for informationssystemressourcer, som informationssysteminfrastruktur, software mv. Vil være tilgængelige for autoriseret bruger. Nedbrydning af IS-tjenester kan forårsages på mange forskellige måder [17.] 􀂱 fysisk overgreb, backup systemfejl, naturkatastrofer. hvad alle kan resultere i fysisk skade på informationssystemet mv
de_de: Wie bereits erwähnt, konzentriert sich diese Sicherheitsbedrohung auf die Einschränkung der Funktionalität und Verfügbarkeit von Informationssystemressourcen. Die Verfügbarkeit von Informationssystemressourcen im Kontext der Informationssystemsicherheit setzt voraus, dass alle Fähigkeiten von Informationssystemressourcen, wie Informationssysteminfrastruktur, Software usw., für autorisierte Benutzer verfügbar sind. Der Abbau von IS-Diensten kann auf viele verschiedene Arten verursacht werden [17.] 􀂱 physische Angriffe, Ausfall von Backup-Systemen, Naturkatastrophen. was alles mit einem physischen Schaden für das Informationssystem usw. verbunden sein kann
es_ar: Como se mencionó anteriormente, esta amenaza de seguridad se centra en limitar la funcionalidad y la disponibilidad de los recursos del sistema de información. La disponibilidad de los recursos del sistema de información, en el contexto de la seguridad del sistema de información, supone que todas las capacidades de los recursos del sistema de información, como la infraestructura del sistema de información, el software, etc. estarán disponibles para el usuario autorizado. La degradación de los servicios de SI puede ser causada de muchas maneras diferentes [17.] assa asalto físico, mal funcionamiento de los sistemas de respaldo, desastres naturales. todo lo que puede resultar con un daño físico al sistema de información, etc.
et_ee: Nagu juba varem mainitud, on selle julgeolekuohu keskmes olnud infosüsteemi ressursside funktsionaalsuse ja kättesaadavuse piiramine. Infosüsteemi turvalisuse kontekstis on infosüsteemi ressursside kättesaadavus eelduseks, et volitatud kasutajatele on kättesaadavad infosüsteemi ressursside kõik võimalused, nagu infosüsteemi infrastruktuur, tarkvara jne. IS teenuste degradeerumist võib põhjustada mitmel erineval viisil [17.] 􀂱 füüsiline rünnak, varukoopiate süsteemide rike, loodusõnnetused. mis võib kõik kaasa tuua infosüsteemi füüsilise kahju jne.
fr_fr: Comme déjà mentionné auparavant, cette menace de sécurité vise à limiter la fonctionnalité et la disponibilité des ressources du système d'information. La disponibilité des ressources du système d'information, dans le contexte de la sécurité du système d'information, suppose que toutes les capacités des ressources du système d'information, comme l'infrastructure du système d'information, le logiciel, etc. seront disponibles pour l'utilisateur autorisé. La dégradation des services SI peut être provoquée de différentes manières [17.] 􀂱 assaut physique, dysfonctionnement des systèmes de secours, catastrophes naturelles. tout ce qui peut résulter d'un dommage physique au système d'information, etc.
hi_in: जैसा कि पहले ही उल्लेख किया गया है कि सुरक्षा खतरे सूचना प्रणाली संसाधनों की कार्यक्षमता और उपलब्धता को सीमित करने पर केंद्रित है। सूचना प्रणाली की सुरक्षा के संदर्भ में सूचना प्रणाली संसाधनों की उपलब्धता, मानी जाती है कि सूचना प्रणाली के संसाधनों की सभी क्षमताओं, जैसे सूचना प्रणाली अवसंरचना, सॉफ़्टवेयर आदि प्राधिकृत उपयोगकर्ता के लिए उपलब्ध होंगे। आईएस सेवाओं का डिग्रेडेशन कई अलग-अलग तरीकों से हो सकता है [17.] 􀂱 शारीरिक आक्रमण, बैकअप सिस्टम की खराबी, प्राकृतिक आपदाएं सूचना प्रणाली, आदि को शारीरिक नुकसान के साथ क्या परिणाम हो सकते हैं
hu_hu: Mint már említettük, ez a biztonsági fenyegetés az információs rendszer erőforrásainak funkcionalitását és elérhetőségét korlátozza. Az információs rendszer erőforrásainak rendelkezésre állása az információs rendszer biztonságával összefüggésben azt feltételezi, hogy az információs rendszer erőforrásainak, például az információs rendszer infrastruktúrájának, szoftverének stb. Összes képessége elérhető lesz a jogosult felhasználó számára. Az IS szolgáltatásainak lebomlása számos különböző módon előidézhető [17.] 􀂱 fizikai támadás, mentési rendszerek hibája, természeti katasztrófák. mi mindez az információs rendszer fizikai károsodásához vezethet stb.
it_it: Come già accennato prima, questa minaccia alla sicurezza si concentra sulla limitazione della funzionalità e della disponibilità delle risorse del sistema informativo. La disponibilità delle risorse del sistema informativo, nel contesto della sicurezza del sistema informativo, presuppone che tutte le capacità delle risorse del sistema di informazione, come l'infrastruttura del sistema informativo, il software, ecc. Siano disponibili per l'utente autorizzato. La degradazione dei servizi IS può essere causata in molti modi diversi [17.] 􀂱 aggressione fisica, malfunzionamento dei sistemi di backup, disastri naturali. cosa può comportare tutto con un danno fisico al sistema informativo, ecc.
ja_jp: 前述のように、このセキュリティ上の脅威は、情報システムリソースの機能と可用性を制限することに重点を置いています。情報システムのセキュリティの文脈における情報システム資源の利用可能性は、情報システムのインフラストラクチャー、ソフトウェアなどの情報システム資源のすべての能力が、許可されたユーザーに利用可能であることを前提としている。 ISサービスの劣化は、さまざまな方法で発生する可能性があります。[17]􀂱物理的な攻撃、バックアップシステムの誤動作、自然災害。すべてが情報システムに物理的な損傷をもたらす可能性があります。
lt_lt: Kaip jau minėta, prieš šią saugumo grėsmę dėmesys sutelkiamas į informacinių sistemų išteklių funkcionalumo ir prieinamumo apribojimą. Informacinių sistemų išteklių prieinamumas informacinių sistemų saugumo kontekste daro prielaidą, kad visi įgaliotajam vartotojui bus prieinami visi informacijos sistemos išteklių, pavyzdžiui, informacinės sistemos infrastruktūros, programinės įrangos ir tt, pajėgumai. IS paslaugų suskaidymas gali būti sukeltas įvairiais būdais [17.] 􀂱 fizinė prievarta, atsarginių sistemų sutrikimas, stichinės nelaimės. kas gali sukelti fizinę žalą informacinei sistemai ir tt
lv_lv: Kā jau minēts, pirms šī drošības draudi ir vērsti uz informācijas sistēmas resursu funkcionalitātes un pieejamības ierobežošanu. Informācijas sistēmas resursu pieejamība informācijas sistēmu drošības kontekstā pieļauj, ka pilnvarotās personas rīcībā būs visas informācijas sistēmas resursu iespējas, piemēram, informācijas sistēmas infrastruktūra, programmatūra utt. IS pakalpojumu degradācija var rasties daudzos dažādos veidos [17.] 􀂱 fiziska uzbrukums, rezerves sistēmu darbības traucējumi, dabas katastrofas. kas var izraisīt fizisku kaitējumu informācijas sistēmai utt.
pl_pl: Jak już wspomniano wcześniej, zagrożenie bezpieczeństwa koncentruje się na ograniczeniu funkcjonalności i dostępności zasobów systemu informacyjnego. Dostępność zasobów systemu informacyjnego, w kontekście bezpieczeństwa systemu informacyjnego, zakłada, że ​​wszystkie możliwości zasobów systemu informatycznego, takie jak infrastruktura systemu informatycznego, oprogramowanie itp. Będą dostępne dla uprawnionego użytkownika. Degradacja usług IS może być spowodowana na wiele różnych sposobów [17] 􀂱 fizyczny atak, awarie systemów zapasowych, klęski żywiołowe. co może spowodować fizyczne uszkodzenie systemu informacyjnego itp.
pt_br: Conforme mencionado anteriormente, esta ameaça de segurança está focada na limitação da funcionalidade e disponibilidade de recursos do sistema de informações. A disponibilidade dos recursos do sistema de informação, no contexto da segurança do sistema de informação, pressupõe que todos os recursos dos recursos do sistema de informações, como a infra-estrutura do sistema de informações, software, etc. estarão disponíveis para usuários autorizados. A degradação dos serviços IS pode ser causada de várias formas diferentes [17.] 􀂱 agressão física, mau funcionamento dos sistemas de backup, desastres naturais. o que tudo pode resultar com um dano físico ao sistema de informação, etc.
ru_ru: Как уже упоминалось ранее, эта угроза безопасности направлена ​​на ограничение функциональности и доступности ресурсов информационных систем. Наличие ресурсов информационных систем в контексте безопасности информационной системы предполагает, что для авторизованного пользователя будут доступны все возможности ресурсов информационной системы, такие как инфраструктура информационной системы, программное обеспечение и т. Д. Деградация служб IS может быть вызвана разными способами [17.] 􀂱 физическое нападение, неисправность систем резервного копирования, стихийные бедствия. что может привести к физическому повреждению информационной системы и т. д.
sk_sk: Ako už bolo spomenuté, táto bezpečnostná hrozba sa zameriava na obmedzenie funkčnosti a dostupnosti zdrojov informačných systémov. Dostupnosť zdrojov informačného systému v kontexte zabezpečenia informačného systému predpokladá, že všetky možnosti informačných systémových zdrojov, ako napríklad infraštruktúra informačného systému, softvér atď., Budú dostupné pre oprávneného používateľa. Zhoršenie služieb IS môže byť spôsobené mnohými rôznymi spôsobmi [17.] 􀂱 fyzický útok, porucha záložných systémov, prírodné katastrofy. čo všetko môže vyústiť do fyzického poškodenia informačného systému atď.
sv_se: Som redan nämnts är detta säkerhetshot fokuserat på att begränsa funktionaliteten och tillgängligheten av informationssystemresurser. Tillgängligheten av informationssystemresurser, i samband med informationssystemsäkerhet, förutsätter att alla funktioner i informationssystemresurser, såsom informationssystemets infrastruktur, programvara etc. kommer att finnas tillgängliga för behörig användare. Nedbrytning av IS-tjänster kan orsakas på många olika sätt [17.] 􀂱 fysisk övergrepp, fel på backupsystem, naturkatastrofer. vad allt kan resultera i fysisk skada på informationssystemet etc.
zh_cn: 如前所述，这种安全威胁的重点是限制信息系统资源的功能和可用性。在信息系统安全的情况下，信息系统资源的可用性假定信息系统资源的所有能力，如信息系统基础设施，软件等等，都将被授权的用户可用。信息系统服务的退化可能以多种方式造成[17.]物理攻击，备份系统故障，自然灾害。什么都可能导致信息系统的物理损坏等。

# e6104162
source: Security threat that is not illegal because it is based on searching through garbage 􀂱 unwanted and discarded resources. It is interesting that this type of security threat can lead to serious damage, because in garbage different resources, like un-erased data media, non-shredded paper documents, etc., and indirectly many information valuable for organization, can be found
af_za: Sekuriteitsbedreiging wat nie onwettig is nie omdat dit gebaseer is op soek deur vullis 􀂱 ongewenste en weggooide hulpbronne. Dit is interessant dat hierdie soort veiligheidsbedreiging ernstige skade kan veroorsaak, want in die vullis kan verskillende hulpbronne, soos onafgehaalde data, nie-gekerfde papierdokumente, ens. En indirek baie inligting waardevol vir organisasie gevind word.
ar_ae: التهديد الأمني ​​غير القانوني لأنه يقوم على البحث من خلال القمامة 􀂱 الموارد غير المرغوب فيها والمستبعدة. ومن المثير للاهتمام أن هذا النوع من التهديدات الأمنية يمكن أن يؤدي إلى أضرار جسيمة، لأنه في القمامة الموارد المختلفة، مثل وسائل الإعلام غير محو البيانات، الوثائق الورقية غير تمزيقه، وما إلى ذلك، وغير مباشرة العديد من المعلومات قيمة للمنظمة، ويمكن العثور على
bg_bg: Заплаха за сигурността, която не е незаконна, защото се основава на търсене чрез отпадъци 􀂱 нежелани и изхвърлени ресурси. Интересно е, че този вид заплаха за сигурността може да доведе до сериозни щети, тъй като в боклука могат да бъдат открити различни ресурси, като неразрешени носители на данни, несмърсени хартиени документи и др. И косвено много информация, ценна за организацията
cs_cz: Nebezpečná hrozba, která není ilegální, protože je založena na prohledávání odpadků 􀂱 nechtěných a vyřazených zdrojů. Je zajímavé, že tento typ bezpečnostní hrozby může vést k vážným škodám, protože v odpadu lze nalézt různé zdroje, jako jsou nevymazané datové nosiče, nezrušené papírové dokumenty atd. A nepřímo mnoho informací důležitých pro organizaci
da_dk: Sikkerhedsrisiko, der ikke er ulovlig, fordi den er baseret på søgning gennem affald 􀂱 uønskede og kasserede ressourcer. Det er interessant, at denne type sikkerhedstrussel kan medføre alvorlig skade, fordi der i forskellige vildskaber findes forskellige ressourcer, som uudslettede datamedier, ikke-makulerede papirdokumenter osv. Og indirekte mange oplysninger, der er værdifulde for organisationen.
de_de: Sicherheitsbedrohung, die nicht illegal ist, da sie auf der Suche nach überflüssigen und verworfenen Ressourcen basiert. Es ist interessant, dass diese Art von Sicherheitsbedrohung zu ernsthaften Schäden führen kann, weil im Müll verschiedene Ressourcen, wie nicht gelöschte Datenmedien, nicht geschredderte Papierdokumente usw. und indirekt viele für die Organisation wertvolle Informationen gefunden werden können
es_ar: Amenaza de seguridad que no es ilegal porque se basa en la búsqueda de basura 􀂱 recursos no deseados y descartados. Es interesante que este tipo de amenaza a la seguridad puede ocasionar daños graves, ya que en la basura se pueden encontrar diferentes recursos, como medios de datos no borrados, documentos en papel no triturados, etc., e indirectamente mucha información valiosa para la organización.
et_ee: Julgeolekuoht, mis ei ole ebaseaduslik, sest see põhineb prügi otsimisel 􀂱 soovimatud ja kasutuselt kõrvaldatud ressursid. Huvitav on see, et selline julgeolekuoht võib põhjustada tõsiseid kahjusid, sest erinevatest ressurssidest, näiteks kustutamata andmekandjadest, trükitud paberdokumentidest jms, ja kaudselt on palju teavet, mis on organisatsiooni jaoks väärtuslik
fr_fr: Une menace à la sécurité qui n'est pas illégale parce qu'elle est basée sur la recherche à travers les déchets - les ressources indésirables et rejetées. Il est intéressant que ce type de menace à la sécurité peut conduire à de graves dommages, car dans les ordures différentes ressources, comme les supports de données non effacés, les documents papier non déchiquetés, etc., et indirectement de nombreuses informations utiles pour l'organisation, peuvent être trouvées
hi_in: सुरक्षा खतरे जो अवैध नहीं है क्योंकि यह कूड़े के माध्यम से खोज पर आधारित है - अवांछित और त्याग किए गए संसाधन यह दिलचस्प है कि इस प्रकार की सुरक्षा खतरे से गंभीर क्षति हो सकती है, क्योंकि कचरा अलग-अलग संसाधनों में जैसे कि अन-मिट डाटा मीडिया, गैर-कड़वा कागज के दस्तावेज आदि। और अप्रत्यक्ष रूप से कई संगठनों के लिए मूल्यवान जानकारी मिल सकती है
hu_hu: Biztonsági fenyegetés, amely nem illegális, mert a szemétszűrésen alapul, 􀂱 nem kívánt és eldobott erőforrások. Érdekes, hogy ez a fajta biztonsági fenyegetés súlyos károkat okozhat, mivel a szemétben különböző erőforrások találhatók, mint például a törölt adathordozók, nem hasított papíralapú dokumentumok stb., És közvetetten számos olyan információ, amely értékes a szervezet számára
it_it: La minaccia alla sicurezza non è illegale perché si basa sulla ricerca di spazzatura 􀂱 risorse indesiderate e scartate. È interessante notare che questo tipo di minaccia alla sicurezza può portare a seri danni, perché nella spazzatura possono essere trovate diverse risorse, come supporti dati non cancellati, documenti cartacei non triturati, ecc. E indirettamente molte informazioni preziose per l'organizzazione.
ja_jp: ゴミを捜すことに基づいているために不法ではないセキュリティ上の脅威。不要で廃棄されたリソース。このタイプのセキュリティ脅威は、消去されていないデータメディアや紙切れされていない紙文書などのさまざまなリソースや組織化に役立つ間接的な多くの情報が見つかる可能性があるため、重大な損害を招く可能性があります。
lt_lt: Saugumo grėsmė, kuri nėra neteisėta, nes ji pagrįsta paieškų per šiukšlių 􀂱 nepageidaujamais ir išmestais ištekliais. Įdomu tai, kad tokio pobūdžio grėsmė saugumui gali sukelti rimtą žalą, nes įvairiuose šaltiniuose, pvz., Nenuimtuose duomenų laikmenose, nesupakuotuose popieriaus dokumentuose ir pan., Taip pat netiesiogiai galima rasti daug organizacijoje naudingos informacijos
lv_lv: Drošības draudi, kas nav nelikumīgi, jo tā pamatā ir meklēt atkritumus 􀂱 nevēlamu un izmestos resursus. Interesanti, ka šāda veida drošības draudi var radīt nopietnu kaitējumu, jo atkritumos var atrast dažādus resursus, piemēram, neizdzēšamus datu nesējus, papīra dokumentus bez papīra uc, un netieši daudz informācijas, kas ir vērtīga organizācijai.
pl_pl: Zagrożenie bezpieczeństwa, które nie jest nielegalne, ponieważ opiera się na przeszukiwaniu śmieci - niechcianych i odrzucanych zasobów. Interesujące jest to, że tego rodzaju zagrożenie bezpieczeństwa może prowadzić do poważnych szkód, ponieważ w śmieciach można znaleźć różne zasoby, takie jak nieusuwane nośniki danych, nieoszlifowane papierowe dokumenty itd., A pośrednio wiele cennych dla organizacji informacji,
pt_br: A ameaça de segurança que não é ilegal porque se baseia na busca por lixo 􀂱 recursos indesejados e descartados. É interessante que este tipo de ameaça de segurança possa causar sérios danos, porque no lixo, diferentes recursos, como dados de dados não apagados, documentos em papel não destruídos, etc., e indiretamente muitas informações valiosas para a organização, podem ser encontradas
ru_ru: Угроза безопасности, которая не является незаконной, поскольку она основана на поиске ненужных и отброшенных ресурсов мусора. Интересно, что такой тип угрозы безопасности может привести к серьезному ущербу, поскольку в мусоре могут быть найдены разные ресурсы, такие как не стертые носители данных, не измельченные бумажные документы и т. Д., И косвенно много информации, полезной для организации
sk_sk: Bezpečnostná hrozba, ktorá nie je ilegálna, pretože je založená na vyhľadávaní odpadu 􀂱 nechcených a vyradených zdrojov. Zaujímavé je, že tento typ bezpečnostnej hrozby môže viesť k vážnym škodám, pretože v odpadoch sa nachádzajú rôzne zdroje, ako sú nevymazané dátové médiá, nerušené papierové dokumenty atď., A nepriamo mnoho informácií dôležitých pre organizáciu.
sv_se: Säkerhetshot som inte är olagligt eftersom det är baserat på att söka igenom sopor 􀂱 oönskade och kasserade resurser. Det är intressant att denna typ av säkerhetshot kan leda till allvarliga skador, för att i skräp kan olika resurser, till exempel raderade datamedier, icke-strimlade pappersdokument etc., och indirekt många uppgifter som är värdefulla för organisationen, hittas
zh_cn: 安全威胁不是非法的，因为它基于通过垃圾􀂱不需要的和丢弃的资源进行搜索。有趣的是，这种类型的安全威胁会导致严重的破坏，因为在垃圾不同的资源，如未删除的数据媒体，非碎纸文件等，间接许多有价值的组织信息，可以找到
