Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6111032
source: Date Created.
af_za: Datum gemaak.
ar_ae: تاريخ الإنشاء.
bg_bg: Дата на създаване.
cs_cz: Datum vytvoření.
da_dk: Dato oprettet.
de_de: Datum erstellt.
es_ar: Fecha de creacion.
et_ee: Loomise kuupäev.
fr_fr: Date créée.
hi_in: निर्माण की तिथि।
hu_hu: Létrehozás dátuma.
it_it: Data di creazione.
ja_jp: 作成日。
lt_lt: Sukūrimo data.
lv_lv: Izveidots datums.
pl_pl: Data utworzenia.
pt_br: Data Criada.
ru_ru: Дата создания.
sk_sk: Dátum vytvorenia.
sv_se: Skapat datum.
zh_cn: 创建日期。

# e6111033
source: Date Reviewed.
af_za: Datum hersien.
ar_ae: تاريخ المراجعة.
bg_bg: Дата на прегледа.
cs_cz: Datum prohlížení.
da_dk: Dato bedømt.
de_de: Datum überprüft.
es_ar: Fecha revisada.
et_ee: Läbivaatamise kuupäev.
fr_fr: Date de révision.
hi_in: तिथि की समीक्षा की।
hu_hu: Érkezés dátuma.
it_it: Data recensione
ja_jp: レビューされた日付。
lt_lt: Peržiūrėta data.
lv_lv: Datums pārskatīts.
pl_pl: Data sprawdzona.
pt_br: Data de revisão.
ru_ru: Дата просмотрена.
sk_sk: Dátum preskúmaný.
sv_se: Datum Recenserat.
zh_cn: 日期已审核。

# e6103004
source: GDPR Awareness.
af_za: GDPR Bewustheid.
ar_ae: توعية GDPR.
bg_bg: GDPR осведоменост.
cs_cz: Znalost GDPR.
de_de: DSG-Aufklärung.
es_ar: Conciencia de GDPR.
et_ee: GDPR teadlikkus.
hi_in: जीडीपीआर जागरूकता।
hu_hu: GDPR tudatosítás.
it_it: Consapevolezza del GDPR.
ja_jp: GDPRの認識。
lt_lt: GDPR sąmoningumas.
lv_lv: GDPR izpratne.
pl_pl: Znajomość GDPR.
pt_br: Consciência GDPR.
ru_ru: Валидность.
sk_sk: Znalosť GDPR.
sv_se: GDPR-medvetenhet.
zh_cn: GDPR意识。

# e6103005
source: Enforce the Requirement to Complete Privacy Training.
af_za: Versterk die vereiste om privaatheidsopleiding te voltooi.
ar_ae: فرض متطلبات استكمال التدريب الخصوصية.
bg_bg: Прилагане на изискването за завършване на обучението за поверителност.
cs_cz: Vynucení požadavku na dokončení školení o soukromí.
da_dk: Håndhæv kravet om at fuldføre beskyttelse af personlige oplysninger.
de_de: Erzwingen Sie die Anforderung, Datenschutzschulungen abzuschließen.
es_ar: Haga cumplir el requisito para completar el entrenamiento de privacidad.
et_ee: Täitke privaatsuse koolituse läbimise nõue.
fr_fr: Appliquer l'exigence de suivre une formation sur la confidentialité.
hi_in: पूर्ण गोपनीयता प्रशिक्षण की आवश्यकता को लागू करें।
hu_hu: Végezze el a követelmény teljes körű adatvédelmi képzését.
it_it: Imporre il requisito per completare la formazione sulla privacy.
ja_jp: プライバシートレーニングを完了するための要件を実施する。
lt_lt: Pritaikyti reikalavimą užbaigti privatumo ugdymą.
lv_lv: Pabeigt privātuma apmācības prasību izpildi.
pl_pl: Egzekwuj wymóg ukończenia szkolenia dotyczącego prywatności.
pt_br: Imponha o requisito para completar o treinamento de privacidade.
ru_ru: Соблюдайте требование о завершении обучения конфиденциальности.
sk_sk: Presadzovanie požiadavky na absolvovanie školenia o ochrane osobných údajov.
sv_se: Förbättra kravet på att fullgöra sekretessutbildning.
zh_cn: 强制要求完成隐私培训。

# e6112013
source: Created.
af_za: Geskep.
ar_ae: خلقت.
bg_bg: Създаден.
cs_cz: Vytvořeno.
da_dk: Oprettet.
de_de: Erstellt.
es_ar: Creado.
et_ee: Loodud.
fr_fr: Créé.
hi_in: बनाया था।
hu_hu: Alkotó.
it_it: Creato.
ja_jp: 作成した。
lt_lt: Sukurta.
lv_lv: Izveidots
pl_pl: Stworzony.
pt_br: Criada.
ru_ru: Создано.
sk_sk: Vytvorený.
sv_se: Skapad.
zh_cn: 创建。

# e6112014
source: Reviewed.
af_za: Hersien.
ar_ae: التعليق.
bg_bg: Прегледани.
cs_cz: Zkontrolováno.
da_dk: Anmeldt.
de_de: Bewertet.
es_ar: Revisado.
et_ee: Üle vaadatud
fr_fr: Revu.
hi_in: की समीक्षा की।
hu_hu: Vizsgálni.
it_it: Rivisto.
ja_jp: 審査。
lt_lt: Apžvalga.
lv_lv: Atsauksme
pl_pl: Recenzent.
pt_br: Revisado.
ru_ru: Отзыв.
sk_sk: Preskúmaný.
sv_se: Granskas.
zh_cn: 评价。

# e2505014
source: Days.
af_za: Dae.
ar_ae: أيام.
bg_bg: Дни.
cs_cz: Dny.
da_dk: Dage.
de_de: Tage.
es_ar: Dias.
et_ee: Päevad
fr_fr: Journées.
hi_in: दिन।
hu_hu: Napok.
it_it: Giorni.
ja_jp: 日々。
lt_lt: Dienos
lv_lv: Dienas
pl_pl: Dni.
pt_br: Dias.
ru_ru: Дни.
sk_sk: Dni.
sv_se: Dagar.
zh_cn: 天。

# e2505015
source: Leave Entitlement.
af_za: Laat geregtigheid.
ar_ae: ترك استحقاق.
bg_bg: Оставете Правото.
cs_cz: Opustit nárok.
da_dk: Forlad Rettigheder.
de_de: Anspruch verlassen
es_ar: Los derechos de licencias.
et_ee: Jäta õigused.
fr_fr: Laissez droit.
hi_in: छुट्टी का अधिकार।
hu_hu: Hagyja a jogosultságot.
it_it: Lascia il diritto.
ja_jp: 資格を残します。
lt_lt: Palikite teisę.
lv_lv: Atstājiet tiesības.
pl_pl: Pozostaw uprawnienia.
pt_br: Deixar direito.
ru_ru: Оставьте право.
sk_sk: Opustiť nárok.
sv_se: Lämna rätten.
zh_cn: 保留权利。

# e2505016
source: Leave Balance.
af_za: Verlofbalans.
ar_ae: رصيد الاجازات.
bg_bg: Оставете баланс.
cs_cz: Nechat zůstatek.
da_dk: Forløbsbalance.
de_de: Balance verlassen
es_ar: Abandona el equilibrio.
et_ee: Jäta saldo.
fr_fr: Laisser le solde.
hi_in: बकाया छुट्टियां।
hu_hu: Hagyja ki az egyensúlyt.
it_it: Lasciare l'equilibrio.
ja_jp: バランスをとる。
lt_lt: Palikite balansą.
lv_lv: Atstāt atlikumu.
pl_pl: Pozostaw saldo.
pt_br: Deixe o saldo.
ru_ru: Оставьте баланс.
sk_sk: Nechajte zostatok.
sv_se: Lämna Balans.
zh_cn: 保持平衡。

# e6105075
source: Name 2 of the GDPR Principles for data protection as specified under Article 5(1)?
af_za: Noem 2 van die GDPR-beginsels vir databeskerming soos in artikel 5 (1) bepaal?
ar_ae: الاسم 2 من مبادئ الناتج المحلي الإجمالي لحماية البيانات على النحو المحدد في المادة 5 (1)؟
bg_bg: Наименование 2 от принципите на GDPR за защита на данните, както е посочено в член 5, параграф 1?
cs_cz: Jméno 2 zásad GDPR pro ochranu údajů podle čl. 5 odst. 1?
da_dk: Navn 2 i GDPR-principperne for databeskyttelse som specificeret i artikel 5, stk. 1?
de_de: Name 2 der Datenschutzgrundsätze der DSGVO gemäß Artikel 5 Absatz 1?
es_ar: Nombre 2 de los Principios de GDPR para la protección de datos como se especifica en el Artículo 5 (1)?
et_ee: GDPR-i nimetus 2 Artikli 5 lõikes 1 määratletud andmekaitse põhimõtted?
fr_fr: Nom 2 des Principes GDPR pour la protection des données tel que spécifié à l'article 5 (1)?
hi_in: अनुच्छेद 5 (1) के तहत निर्दिष्ट डेटा संरक्षण के लिए जीडीपीआर सिद्धांतों का नाम 2?
hu_hu: A GDPR 2. címe Az adatvédelemre vonatkozó alapelvek az 5. cikk (1) bekezdésében meghatározottak szerint?
it_it: Nome 2 dei principi GDPR per la protezione dei dati come specificato all'articolo 5, paragrafo 1?
ja_jp: 第5条（1）に基づいて指定されたデータ保護のためのGDPR原則の名前2？
lt_lt: GDPR duomenų apsaugos principų 2 pavadinimas, kaip nurodyta 5 straipsnio 1 dalyje?
lv_lv: GDPR 2. datu aizsardzības principi, kā noteikts 5. panta 1. punktā?
pl_pl: Nazwa 2 zasad RODO dla ochrony danych określonych w art. 5 ust. 1?
pt_br: Nome 2 dos Princípios GDPR para proteção de dados, conforme especificado no Artigo 5 (1)?
ru_ru: Название 2 Принципов GDPR для защиты данных, как указано в Статье 5 (1)?
sk_sk: Meno 2 zásad GDPR pre ochranu údajov podľa článku 5 ods. 1?
sv_se: Namn 2 i GDPR-principerna för dataskydd enligt artikel 5.1?
zh_cn: 第5条第（1）款规定的GDPR数据保护原则的名称2？

# e6105076
source: After giving consent to use their personal information, the data subject shall have the right to withdraw his or her consent at any time.
af_za: Nadat toestemming gegee is om hul persoonlike inligting te gebruik, het die betrokke persoon die reg om sy of haar toestemming te eniger tyd terug te trek.
ar_ae: بعد إعطاء الموافقة على استخدام معلوماتهم الشخصية ، يحق للبيانات أن تسحب موافقته في أي وقت.
bg_bg: След като даде съгласието си да използва личната си информация, субектът на данните има право да оттегли своето съгласие по всяко време.
cs_cz: Po udělení souhlasu s používáním svých osobních údajů má subjekt údajů právo kdykoli odvolat svůj souhlas.
da_dk: Efter at have givet sit samtykke til at bruge deres personlige oplysninger, har den registrerede ret til at trække sit samtykke til enhver tid tilbage.
de_de: Nach der Einwilligung zur Nutzung ihrer persönlichen Daten hat die betroffene Person jederzeit das Recht, ihre Einwilligung zu widerrufen.
es_ar: Después de dar su consentimiento para utilizar su información personal, el interesado tendrá derecho a retirar su consentimiento en cualquier momento.
et_ee: Pärast isikuandmete kasutamise nõusoleku andmist on andmesubjektil õigus oma nõusolekut igal ajal tagasi võtta.
fr_fr: Après avoir consenti à utiliser leurs informations personnelles, la personne concernée a le droit de retirer son consentement à tout moment.
hi_in: अपनी व्यक्तिगत जानकारी का उपयोग करने के लिए सहमति देने के बाद, डेटा विषय को किसी भी समय अपनी सहमति वापस लेने का अधिकार होगा।
hu_hu: A személyes adatok felhasználásának engedélyezése után az érintettnek bármikor jogában áll visszavonni a beleegyezését.
it_it: Dopo aver dato il consenso all'utilizzo dei propri dati personali, l'interessato ha il diritto di revocare il proprio consenso in qualsiasi momento.
ja_jp: 個人情報の使用に同意した後、データ主体はいつでも同意を取り消す権利を有するものとします。
lt_lt: Gavęs sutikimą naudoti savo asmeninę informaciją, duomenų subjektas turi teisę bet kuriuo metu atšaukti savo sutikimą.
lv_lv: Pēc piekrišanas izmantot savu personisko informāciju datu subjektam ir tiesības jebkurā laikā atsaukt savu piekrišanu.
pl_pl: Po wyrażeniu zgody na wykorzystanie swoich danych osobowych, osoba, której dane dotyczą, ma prawo w każdej chwili wycofać swoją zgodę.
pt_br: Depois de dar o consentimento para usar suas informações pessoais, o titular dos dados terá o direito de retirar seu consentimento a qualquer momento.
ru_ru: После предоставления согласия на использование своей личной информации субъект данных имеет право отозвать свое согласие в любое время.
sk_sk: Po súhlase s použitím svojich osobných údajov má dotknutá osoba právo kedykoľvek odvolať svoj súhlas.
sv_se: Efter att ha gett sitt samtycke till att använda sin personliga information ska den registrerade ha rätt att återkalla sitt samtycke när som helst.
zh_cn: 资料当事人在同意使用其个人资料后，有权随时撤回其同意。

# e6105077
source: What date will the General Data Protection Regulation apply in the Slovakia from?
af_za: Op watter datum sal die algemene databeskermingsregulasie in die Slowakye van toepassing wees?
ar_ae: في أي تاريخ ستسري اللائحة العامة لحماية البيانات في سلوفاكيا؟
bg_bg: Каква дата ще се прилага Общият регламент за защита на данните в Словакия?
cs_cz: V jakém termínu se bude na Slovensku vztahovat obecné nařízení o ochraně údajů?
da_dk: Hvilken dato vil den generelle databeskyttelsesforordning finde anvendelse i Slovakiet fra?
de_de: An welchem ​​Datum wird die Datenschutz-Grundverordnung in der Slowakei gelten?
es_ar: ¿En qué fecha se aplicará el Reglamento general de protección de datos en Eslovaquia?
et_ee: Millises kuupäevas kehtib Slovakkias üldine andmekaitse määrus?
fr_fr: A quelle date le règlement général sur la protection des données sera-t-il appliqué en Slovaquie?
hi_in: स्लोवाकिया में सामान्य डेटा संरक्षण विनियमन किस तारीख से लागू होगा?
hu_hu: Melyik dátumra vonatkozik az általános adatvédelmi rendelet Szlovákiában?
it_it: Di quale data si applicherà il regolamento generale sulla protezione dei dati in Slovacchia?
ja_jp: スロバキアでは、一般データ保護規制はいつから適用されますか？
lt_lt: Kokią datą Slovakijoje taikys Bendrasis duomenų apsaugos reglamentas?
lv_lv: Kādā datumā Slovākijā būs spēkā Vispārējā datu aizsardzības regula?
pl_pl: Jaką datę obowiązywać będzie ogólne rozporządzenie o ochronie danych na Słowacji?
pt_br: Em que data será aplicado o Regulamento Geral de Proteção de Dados na Eslováquia?
ru_ru: С какой даты в Словакии будет применяться правило общей защиты данных?
sk_sk: Kedy sa bude na Slovensku uplatňovať všeobecné nariadenie o ochrane údajov?
sv_se: Vilket datum kommer den allmänna databeskrivningsförordningen att tillämpas i Slovakien från?
zh_cn: “通用数据保护条例”在斯洛伐克适用于什么日期？

# e6105078
source: What is role of an individual/organisation who determines the purposes and means of the processing of personal data?
af_za: Wat is die rol van 'n individu / organisasie wat die doelwitte en middele van die verwerking van persoonlike data bepaal?
ar_ae: ما هو دور الفرد / المنظمة الذي يحدد أغراض ووسائل معالجة البيانات الشخصية؟
bg_bg: Каква е ролята на индивида / организацията, която определя целите и средствата за обработка на лични данни?
cs_cz: Jaká je role jednotlivce / organizace, která určuje účel a prostředky zpracování osobních údajů?
da_dk: Hvad er en persons / organisationens rolle, der bestemmer formålene med og midlerne til behandling af personoplysninger?
de_de: Welche Rolle spielt eine Person / Organisation, die die Zwecke und Mittel der Verarbeitung personenbezogener Daten festlegt?
es_ar: ¿Cuál es el rol de un individuo / organización que determina los propósitos y los medios del procesamiento de datos personales?
et_ee: Mis on isiku / organisatsiooni roll, kes määrab isikuandmete töötlemise eesmärgid ja vahendid?
fr_fr: Quel est le rôle d'un individu / d'une organisation qui détermine les finalités et les moyens du traitement des données personnelles?
hi_in: व्यक्तिगत डेटा की प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करने वाले व्यक्ति / संगठन की भूमिका क्या है?
hu_hu: Mi az az egyén / szervezet szerepe, aki meghatározza a személyes adatok feldolgozásának célját és eszközeit?
it_it: Qual è il ruolo di una persona / organizzazione che determina le finalità e i mezzi del trattamento dei dati personali?
ja_jp: 個人データの処理の目的と手段を決定する個人/組織の役割は何ですか？
lt_lt: Koks yra asmens / organizacijos vaidmuo, kuris nustato asmens duomenų tvarkymo tikslus ir būdus?
lv_lv: Kāda ir personas / organizācijas loma, kas nosaka personas datu apstrādes mērķus un līdzekļus?
pl_pl: Jaka jest rola osoby / organizacji, która określa cele i sposoby przetwarzania danych osobowych?
pt_br: Qual é o papel de um indivíduo / organização que determina os propósitos e meios do processamento de dados pessoais?
ru_ru: Какова роль человека / организации, которая определяет цели и средства обработки персональных данных?
sk_sk: Aká je úloha jednotlivca / organizácie, ktorá určuje účel a prostriedky spracovania osobných údajov?
sv_se: Vad är en persons / organisationens roll som bestämmer syftet och sättet att behandla personuppgifter?
zh_cn: 决定处理个人资料的目的和手段的个人/组织的角色是什么？

# e6105079
source: Under the GDPR, what is meant by a DPIA: -
af_za: Onder die GDPR, wat word bedoel met 'n DPIA: -
ar_ae: بموجب الناتج المحلي الإجمالي ، ما هو المقصود بـ DPIA: -
bg_bg: Съгласно GDPR, какво означава DPIA:
cs_cz: Pod GDPR, co se rozumí DPIA:
da_dk: Under GDPR, hvad menes med en DPIA: -
de_de: Was ist mit der Datenschutz-Grundverordnung gemeint?
es_ar: Debajo de GDPR, qué significa un DPIA: -
et_ee: GDPR-i all mõeldakse DPIA: -
fr_fr: Sous le GDPR, que veut dire un DPIA: -
hi_in: जीडीपीआर के तहत, डीपीआईए का क्या अर्थ है: -
hu_hu: A GDPR szerint mit jelent a DPIA: -
it_it: Sotto il GDPR, cosa si intende per DPIA: -
ja_jp: GDPRの下で、DPIAが意味するもの： -
lt_lt: Pagal GDPR, ką reiškia DPIA:
lv_lv: Saskaņā ar GDPR, ko nozīmē DPIA:
pl_pl: Zgodnie z RBP, co rozumie się przez DPIA:
pt_br: Sob o GDPR, o que se entende por um DPIA:
ru_ru: Под GDPR, что подразумевается под DPIA: -
sk_sk: V rámci GDPR, čo znamená DPIA:
sv_se: Under GDPR, vad menas med en DPIA: -
zh_cn: 根据GDPR，DPIA的含义如下： -

# e6105080
source: Who will be Supervisory Authority in Slovakia?
af_za: Wie sal toesighoudende gesag in Slowakye wees?
ar_ae: من سيكون السلطة الإشرافية في سلوفاكيا؟
bg_bg: Кой ще бъде надзорен орган в Словакия?
cs_cz: Kdo bude orgánem dohledu na Slovensku?
da_dk: Hvem vil være Tilsynsmyndighed i Slovakiet?
de_de: Wer wird Aufsichtsbehörde in der Slowakei sein?
es_ar: ¿Quién será la Autoridad de Supervisión en Eslovaquia?
et_ee: Kes on järelevalveasutus Slovakkias?
fr_fr: Qui sera l'autorité de surveillance en Slovaquie?
hi_in: स्लोवाकिया में पर्यवेक्षी प्राधिकरण कौन होगा?
hu_hu: Ki lesz Szlovákia felügyeleti hatósága?
it_it: Chi sarà l'autorità di vigilanza in Slovacchia?
ja_jp: スロバキアの監督当局は誰ですか？
lt_lt: Kas bus priežiūros institucija Slovakijoje?
lv_lv: Kurš būs Slovākijas Uzraudzības iestāde?
pl_pl: Kto będzie organem nadzoru na Słowacji?
pt_br: Quem será a Autoridade Supervisora ​​na Eslováquia?
ru_ru: Кто будет контролирующим органом в Словакии?
sk_sk: Kto bude orgánom dohľadu na Slovensku?
sv_se: Vem kommer att vara tillsynsmyndighet i Slovakien?
zh_cn: 谁将成为斯洛伐克的监管机构？

# e6105081
source: What is a Privacy Notice?
af_za: Wat is 'n privaatheidskennisgewing?
ar_ae: ما هو إشعار الخصوصية؟
bg_bg: Какво представлява известието за поверителност?
cs_cz: Co je oznámení o ochraně osobních údajů?
da_dk: Hvad er en fortrolighedserklæring?
de_de: Was ist ein Datenschutzhinweis?
es_ar: ¿Qué es un aviso de privacidad?
et_ee: Mis on privaatsusteatis?
fr_fr: Qu'est-ce qu'un avis de confidentialité?
hi_in: गोपनीयता सूचना क्या है?
hu_hu: Mi az adatvédelmi nyilatkozat?
it_it: Che cos'è un avviso sulla privacy?
ja_jp: プライバシーに関する通知とは何ですか？
lt_lt: Kas yra privatumo pranešimas?
lv_lv: Kas ir paziņojums par konfidencialitāti?
pl_pl: Co to jest informacja na temat ochrony prywatności?
pt_br: O que é um aviso de privacidade?
ru_ru: Что такое уведомление о конфиденциальности?
sk_sk: Čo je upozornenie na ochranu osobných údajov?
sv_se: Vad är ett sekretessmeddelande?
zh_cn: 什么是隐私声明？

# e6105082
source: Profiling has limitations and restrictions under the GDPR; what is profiling?
af_za: Profiele het beperkinge en beperkings onder die GDPR; wat is profiling?
ar_ae: التنميط لديه قيود وقيود في ظل الناتج المحلي الإجمالي ؛ ما هو التنميط؟
bg_bg: Профилирането има ограничения и ограничения по GDPR; какво представлява профилирането?
cs_cz: Profilování má omezení a omezení podle GDPR; co je profilování?
da_dk: Profilering har begrænsninger og begrænsninger under GDPR; hvad er profilering?
de_de: Profiling hat Einschränkungen und Einschränkungen im Rahmen der DSGVO; Was ist Profiling?
es_ar: El perfil tiene limitaciones y restricciones bajo el GDPR; ¿Qué es perfilar?
et_ee: Profiilide koostamisel on piiranguid ja piiranguid GDPR-i alusel; mis on profileerimine
fr_fr: Le profilage a des limites et des restrictions selon le GDPR; qu'est-ce que le profilage?
hi_in: प्रोफाइलिंग में जीडीपीआर के तहत सीमाएं और प्रतिबंध हैं; प्रोफाइलिंग क्या है?
hu_hu: A profilozás korlátozásokkal és korlátozásokkal rendelkezik a GDPR szerint; mi a profilalkotás?
it_it: La profilazione ha limitazioni e restrizioni ai sensi del GDPR; cos'è la profilazione?
ja_jp: プロファイリングにはGDPRの制限と制限があります。プロファイリングとは何ですか？
lt_lt: Profiliavimas turi apribojimus ir apribojimus pagal GDPR; kas yra profiliavimas?
lv_lv: Profilēšanai ir ierobežojumi un ierobežojumi saskaņā ar GDPR; kas ir profilēšana?
pl_pl: Profilowanie ma ograniczenia i ograniczenia w ramach GDPR; czym jest profilowanie?
pt_br: A criação de perfis tem limitações e restrições no âmbito do GDPR; o que é perfil?
ru_ru: Профилирование имеет ограничения и ограничения в рамках ВВП; что такое профилирование?
sk_sk: Profilovanie má obmedzenia a obmedzenia podľa GDPR; čo je profilovanie?
sv_se: Profilering har begränsningar och restriktioner enligt GDPR; vad är profilering?
zh_cn: 剖析在GDPR下有限制和限制;什么是分析？

# e6105083
source: The EU General Data Protection Regulation (GDPR) (Regulation (EU)2016/679) replaces the Data Protection Directive 95/46/EC. What is the difference between a Regulation and a Directive?
af_za: Die EU-databeskermingsregulasie (GDPR) (Regulasie (EU) 2016/679) vervang die Gegevensbeschermingsrichtlijn 95/46 / EG. Wat is die verskil tussen 'n verordening en 'n richtlijn?
ar_ae: يستبدل اللائحة العامة للاتحاد الأوروبي لحماية البيانات (GDPR) (اللائحة التنظيمية (الاتحاد الأوروبي 2016/679) توجيه حماية البيانات 95/46 / EC. ما هو الفرق بين اللائحة والتوجيه؟
bg_bg: Общият регламент за защита на данните на ЕС (Регламент (ЕС) 2016/679) заменя Директивата за защита на данните 95/46 / ЕО. Каква е разликата между регламент и директива?
cs_cz: Obecné nařízení EU o ochraně osobních údajů (nařízení GDPR) (nařízení (EU) 2016/679) nahrazuje směrnici 95/46 / ES o ochraně údajů. Jaký je rozdíl mezi nařízením a směrnicí?
da_dk: EU's generelle databeskyttelsesforordning (GDPR) (forordning (EU) 2016/679) erstatter databeskyttelsesdirektivet 95/46 / EF. Hvad er forskellen mellem en forordning og et direktiv?
de_de: Die EU-Datenschutzgrundverordnung (DSGVO) (Verordnung (EU) 2016/679) ersetzt die Datenschutzrichtlinie 95/46 / EG. Was ist der Unterschied zwischen einer Verordnung und einer Richtlinie?
es_ar: El Reglamento general de protección de datos de la UE (GDPR) (Reglamento (UE) 2016/679) sustituye a la Directiva de protección de datos 95/46 / CE. ¿Cuál es la diferencia entre un Reglamento y una Directiva?
et_ee: ELi andmekaitse üldmäärus (GDPR) (määrus (EL) 2016/679) asendab andmekaitsedirektiivi 95/46 / EÜ. Mis vahe on määruse ja direktiivi vahel?
fr_fr: Le règlement général de l'UE sur la protection des données (GDPR) (règlement (UE) 2016/679) remplace la directive sur la protection des données 95/46 / CE. Quelle est la différence entre un règlement et une directive?
hi_in: यूरोपीय संघ सामान्य डेटा संरक्षण विनियमन (जीडीपीआर) (विनियमन (ईयू) 2016/679) डेटा संरक्षण निर्देश 95/46 / ईसी की जगह लेता है। विनियमन और निर्देश के बीच क्या अंतर है?
hu_hu: Az EU általános adatvédelmi szabályzata (GDPR) (2016/679 / EU rendelet) felváltja a 95/46 / EK adatvédelmi irányelvet. Mi a különbség egy rendelet és egy irányelv között?
it_it: Il regolamento generale sulla protezione dei dati dell'UE (GDPR) (regolamento (UE) 2016/679) sostituisce la direttiva 95/46 / CE sulla protezione dei dati. Qual è la differenza tra un regolamento e una direttiva?
ja_jp: EUの一般データ保護規制（GDPR）（Regulation（EU）2016/679）は、データ保護指令95/46 / ECに代わるものです。規制と指令の違いは何ですか？
lt_lt: ES bendras duomenų apsaugos reglamentas (GDPR) (Reglamentas (ES) 2016/679) pakeičia Duomenų apsaugos direktyvą 95/46 / EB. Koks skirtumas tarp reglamento ir direktyvos?
lv_lv: ES Vispārējā datu aizsardzības regula (GDPR) (Regula (ES) 2016/679) aizstāj Datu aizsardzības direktīvu 95/46 / EK. Kāda ir atšķirība starp regulu un direktīvu?
pl_pl: Ogólne rozporządzenie UE w sprawie ochrony danych (GDPR) (rozporządzenie (UE) 2016/679) zastępuje dyrektywę o ochronie danych 95/46 / WE. Jaka jest różnica między rozporządzeniem a dyrektywą?
pt_br: O Regulamento Geral de Proteção de Dados da UE (GDPR) (Regulamento (UE) 2016/679) substitui a Diretiva de Proteção de Dados 95/46 / EC. Qual é a diferença entre um regulamento e uma diretiva?
ru_ru: Положение об общей защите данных ЕС (ВНП) (Положение (ЕС) 2016/679) заменяет Директиву по защите данных 95/46 / EC. В чем разница между Регламентом и Директивой?
sk_sk: Nariadenie EÚ o všeobecnej ochrane údajov (nariadenie (EÚ) č. 2016/679) nahrádza smernicu 95/46 / ES o ochrane údajov. Aký je rozdiel medzi nariadením a smernicou?
sv_se: EU: s allmänna databeskrivningsförordning (GDPR) (förordning (EU) 2016/679) ersätter dataskyddsdirektivet 95/46 / EG. Vad är skillnaden mellan en förordning och ett direktiv?
zh_cn: 欧盟通用数据保护条例（GDPR）（法规（欧盟）2016/679）取代数据保护指令95/46 / EC。法规与指令有什么区别？
