Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301298
source: <p>Another person registered for tax<br /><br /> A person obliged to file a tax return according to § 78 par. 3, 4 and 9 of Act no. 222/2004 Coll. on value added tax as amended (hereinafter referred to as "the law")<br /><br /> Taxable person according to § 3 par. 5 of the Act applying tax deduction Tax representative according to § 69a of the Act<br /><br /> Tax representative according to § 69aa of the Act (marked with an x)</p>
af_za: <p>Nog 'n persoon wat vir belasting geregistreer is<br /><br /> 'n Persoon wat verplig is om 'n belastingopgawe in te dien volgens § 78 par. 3, 4 en 9 van Wet No. 222/2004 Kol. op belasting op toegevoegde waarde soos gewysig (hierna verwys as "die wet")<br /><br /> Belasbare persoon volgens § 3 par. 5 van die Wet wat belastingaftrekking toepas. Belastingverteenwoordiger volgens § 69a van die Wet<br /><br /> Belastingverteenwoordiger volgens § 69aa van die Wet (gemerk met 'n x)</p>
ar_ae: <p style=";text-align:right;direction:rtl">شخص آخر مسجل للضريبة<br /><br /> الشخص ملزم بتقديم إقرار ضريبي وفقًا للمادة 78 par. 3 و 4 و 9 من القانون رقم. 222/2004 Coll. على ضريبة القيمة المضافة بصيغتها المعدلة (المشار إليها فيما يلي باسم "القانون")<br /><br /> الشخص الخاضع للضريبة وفقًا لـ § 3 par. 5 من قانون تطبيق ممثل ضريبة الخصم الضريبي وفقًا للمادة 69 أ من القانون<br /><br /> ممثل الضرائب وفقًا للمادة 69aa من القانون (مع وضع علامة x)</p>
bg_bg: <p>Друго лице се регистрира данъчно<br /><br /> Лице, задължено да подаде данъчна декларация съгласно § 78 ал. 3, 4 и 9 от акт №. 222/2004 Сб. относно данъка върху добавената стойност с измененията (наричан по-нататък "законът")<br /><br /> Данъчно задължено лице съгласно § 3 ал. 5 от Закона за прилагане на данъчно приспадане Данъчен представител съгласно § 69а от Закона<br /><br /> Данъчен представител съгласно § 69aa от закона (маркиран с x)</p>
cs_cz: <p>Jiná osoba registrovaná pro daň<br /><br /> Osoba povinna podat daňové přiznání podle § 78 ods. 3, 4 a 9 zákona 222/2004 Sb. o dani z přidané hodnoty ve znění pozdějších předpisů (dále jen „zákon“)<br /><br /> Zdanitelná osoba podle § 3 ods. 5 zákona uplatňující odpočet daně Daňový zástupce podle § 69a zákona<br /><br /> Daňový zástupce podle § 69aa zákona (vyznačí se x)</p>
da_dk: <p>En anden person er registreret for skat<br /><br /> En selvangivelsespligtig efter § 78 stk. 3, 4 og 9, i lov nr. 222/2004 Saml. om merværdiafgift som ændret (i det følgende benævnt "loven")<br /><br /> Afgiftspligtig person efter § 3 stk. 5, i lov om anvendelse af skattefradrag Skatterepræsentant efter lovens § 69a<br /><br /> Skatterepræsentant efter lovens § 69aa (markeret med et x)</p>
de_de: <p>Eine andere steuerpflichtige Person<br /><br /> Eine zur Abgabe einer Steuererklärung Verpflichtete nach § 78 Abs. 3, 4 und 9 des Gesetzes Nr. 222/2004 Slg. über die Mehrwertsteuer in ihrer jeweils gültigen Fassung (im Folgenden als "das Gesetz" bezeichnet)<br /><br /> Unternehmer nach § 3 Abs. 5 des Gesetzes über die Anwendung des Steuerabzugs Steuervertreter gemäß § 69a des Gesetzes<br /><br /> Steuervertreter nach § 69aa des Gesetzes (mit x gekennzeichnet)</p>
es_ar: <p>Otra persona registrada para impuestos<br /><br /> Una persona obligada a presentar una declaración de impuestos de acuerdo con el § 78 párr. 3, 4 y 9 de la Ley núm. 222/2004 Coll. sobre el impuesto al valor agregado modificado (en lo sucesivo, "la ley")<br /><br /> Sujeto pasivo según § 3 par. 5 de la Ley de aplicación de la deducción fiscal Representante fiscal según el § 69a de la Ley<br /><br /> Representante fiscal según § 69aa de la Ley (marcado con una x)</p>
et_ee: <p>Teine isik registreerus maksukohustuslaseks<br /><br /> Maksudeklaratsiooni esitamiseks kohustatud isik § 78 lg. 3, 4 ja 9 seaduse nr. 222/2004 Coll. käibemaksu kohta muudatustega (edaspidi seadus)<br /><br /> Maksukohustuslane § 3 p. 5 maksusoodustuse kohaldamise seaduse § 69a järgi maksuesindaja<br /><br /> Maksuesindaja vastavalt seaduse §-le 69aa (märgitud x-ga)</p>
fr_fr: <p>Une autre personne inscrite aux impôts<br /><br /> Une personne tenue de déposer une déclaration d'impôt conformément au § 78 par. 3, 4 et 9 de la loi no. 222/2004 Coll. relative à la taxe sur la valeur ajoutée telle que modifiée (ci-après dénommée "la loi")<br /><br /> Assujetti selon § 3 al. 5 de la loi d'application de la déduction fiscale Représentant fiscal selon § 69a de la loi<br /><br /> Représentant fiscal selon § 69aa de la loi (marqué d'un x)</p>
hi_in: <p>एक अन्य व्यक्ति कर के लिए पंजीकृत है<br /><br /> एक व्यक्ति § 78 पैरा के अनुसार टैक्स रिटर्न दाखिल करने के लिए बाध्य है। अधिनियम संख्या 3, 4 और 9 के। 222/2004 कॉल। संशोधित रूप में मूल्य वर्धित कर पर (इसके बाद "कानून" के रूप में संदर्भित)<br /><br /> § 3 बराबर के अनुसार कर योग्य व्यक्ति। कर कटौती लागू अधिनियम के 5 अधिनियम के § 69क के अनुसार कर प्रतिनिधि<br /><br /> अधिनियम के § 69aa के अनुसार कर प्रतिनिधि (x से चिह्नित)</p>
hu_hu: <p>Egy másik személy regisztrált adózásra<br /><br /> 78. § bek. szerint adóbevallásra kötelezett. törvény 3., 4. és 9. -a alapján. 222/2004 Coll. módosított általános forgalmi adóról (a továbbiakban: törvény)<br /><br /> 3. § bek. szerinti adóalany. törvény 5. §-a szerinti adólevonás alkalmazásáról Adóképviselő a törvény 69a. §-a szerint<br /><br /> törvény 69aa § szerinti adóképviselő (x-szel jelölve)</p>
it_it: <p>Un'altra persona registrata per le tasse<br /><br /> Una persona obbligata a presentare una dichiarazione dei redditi ai sensi del § 78 par. 3, 4 e 9 della legge n. 222/2004 Coll. sull'imposta sul valore aggiunto come modificata (di seguito denominata "la legge")<br /><br /> Soggetto passivo ai sensi del § 3 par. 5 della legge sull'applicazione della detrazione fiscale Rappresentante fiscale ai sensi del § 69a della legge<br /><br /> Rappresentante fiscale ai sensi del § 69aa della legge (contrassegnato con una x)</p>
ja_jp: <p>納税登録をしている別の人<br /><br />§ 78 par に従って納税申告書を提出する義務がある人。 Act no. 3、4、9 222/2004 コラ。改正付加価値税に関する法律（以下「法律」という。）<br /><br /> § 3 パーによる課税対象者。税控除を適用する法律の5 法律の§69aに基づく税務代理人<br /><br />法第 69aa 条に基づく税務代理人 (x でマーク)</p>
lt_lt: <p>Kitas asmuo užsiregistravo mokesčių mokėtojai<br /><br /> Asmuo, privalantis pateikti mokesčių deklaraciją pagal 78 str. 3, 4 ir 9 Akto Nr. 222/2004 Sb. dėl pridėtinės vertės mokesčio su pakeitimais (toliau – Įstatymas)<br /><br /> Apmokestinamasis asmuo pagal 3 str. Mokesčių atskaitos taikymo įstatymo 5 straipsnis Mokesčių atstovas pagal įstatymo 69a straipsnį<br /><br /> Mokesčių atstovas pagal įstatymo 69aa straipsnį (pažymėtas x)</p>
lv_lv: <p>Vēl viena persona ir reģistrējusies nodokļu maksātājai<br /><br /> Persona, kurai ir pienākums iesniegt nodokļu deklarāciju saskaņā ar 78. §. 3., 4. un 9. likuma Nr. 222/2004 Coll. par pievienotās vērtības nodokli ar grozījumiem (turpmāk tekstā "likums")<br /><br /> Apliekamā persona saskaņā ar 3.§ par. 5. likuma par nodokļu atskaitījumu piemērošanu Nodokļu pārstāvis saskaņā ar likuma 69.a pantu<br /><br /> Nodokļu pārstāvis saskaņā ar likuma 69.aa pantu (apzīmēts ar x)</p>
pl_pl: <p>Kolejna osoba zarejestrowana do celów podatkowych<br /><br /> Osoba zobowiązana do złożenia zeznania podatkowego zgodnie z § 78 ust. 3, 4 i 9 ustawy nr. 222/2004 Kol. o podatku od towarów i usług z późniejszymi zmianami (zwana dalej „ustawą”)<br /><br /> Podatnik zgodnie z § 3 ust. 5 ustawy o odliczeniu podatku Przedstawiciel podatkowy zgodnie z § 69a ustawy<br /><br /> Przedstawiciel podatkowy zgodnie z § 69aa ustawy (oznaczony x)</p>
pt_br: <p>Outra pessoa registrada para impostos<br /><br /> Uma pessoa obrigada a apresentar uma declaração de imposto de acordo com o § 78 par. 3, 4 e 9 da Lei n. 222/2004 Col. sobre o imposto sobre valor agregado conforme alterado (doravante referido como "a lei")<br /><br /> Sujeito passivo de acordo com § 3 par. 5 da Lei que aplica a dedução fiscal Representante fiscal de acordo com o § 69a da Lei<br /><br /> Representante fiscal de acordo com o § 69aa da Lei (marcado com um x)</p>
ru_ru: <p>Другое лицо, зарегистрированное в налоговой<br /><br /> Лицо, обязанное подать налоговую декларацию в соответствии с § 78 абз. 3, 4 и 9 Закона №. 222/2004 Сб. о налоге на добавленную стоимость в редакции (далее - закон)<br /><br /> Налогооблагаемое лицо в соответствии с § 3 абз. 5 Закона о применении налогового вычета Налоговый представитель согласно § 69а Закона<br /><br /> Налоговый представитель согласно § 69aa Закона (обозначен х)</p>
sk_sk: <p>Iná osoba registrovaná pre daň<br /><br />Osoba povinná podať daňové priznanie podľa § 78 ods. 3, 4 a 9 zákona č. 222/2004 Z. z. o dani z pridanej hodnoty v znení neskorších predpisov (ďalej len „zákon“)<br /><br />Zdaniteľná osoba podľa § 3 ods. 5 zákona uplatňujúca odpočítanie dane Daňový zástupca podľa § 69a zákona<br /><br />Daňový zástupca podľa § 69aa zákona (vyznačí sa x)</p>
sv_se: <p>Ytterligare en person registrerad för skatt<br /><br /> Den som är skyldig att lämna deklaration enligt 78 § mom. 3, 4 och 9 å lag nr. 222/2004 Coll. om mervärdesskatt i dess ändrade lydelse (nedan kallad "lagen")<br /><br /> Beskattningsbar person enligt 3 § mom. 5 å lagen om tillämpning av skatteavdrag Skatteombud enligt 69 a § lagen<br /><br /> Skatteombud enligt 69aa § i lagen (markerad med ett x)</p>
zh_cn: <p>另一个人注册税务<br /><br />根据 § 78 par. 有义务提交纳税申报表的人。第 3、4 和 9 号法案222/2004科尔。增值税修正案（以下简称“本法”）<br /><br />根据 § 3 par. 的纳税人。该法第 5 条应用税收减免 税务代表根据该法第 69a 条<br /><br />根据该法第 69aa 条的税务代表（标有 x）</p>

# e4301299
source: No tax liability or claim arose during the tax period<br /><br /> for tax deduction (mark x)
af_za: Geen belastingaanspreeklikheid of eis het gedurende die belastingtydperk ontstaan nie<br /><br /> vir belastingaftrekking (merk x)
ar_ae: لم تنشأ أي مسؤولية أو مطالبة ضريبية خلال الفترة الضريبية<br /><br /> لخصم الضرائب (علامة x)
bg_bg: През данъчния период не е възникнало данъчно задължение или вземане<br /><br /> за данъчно приспадане (маркировка x)
cs_cz: Ve zdaňovacím období nevznikla daňová povinnost ani nárok<br /><br /> na odečtení daně (vyznačí se x)
da_dk: Der er ikke opstået skattepligt eller krav i skatteperioden<br /><br /> til skattefradrag (mærke x)
de_de: Während des Besteuerungszeitraums sind keine Steuerschulden oder -forderungen entstanden<br /><br /> für Steuerabzug (Kreuz x)
es_ar: Durante el período impositivo no se ha producido ninguna obligación o reclamación tributaria<br /><br /> para deducción de impuestos (marque x)
et_ee: Maksukohustust ega -nõuet maksustamisperioodil ei tekkinud<br /><br /> maksu mahaarvamiseks (märk x)
fr_fr: Aucun impôt à payer ou réclamation n'est survenu au cours de la période d'imposition<br /><br /> pour déduction fiscale (marque x)
hi_in: कर अवधि के दौरान कोई कर देयता या दावा उत्पन्न नहीं हुआ<br /><br /> कर कटौती के लिए (चिह्न x)
hu_hu: Az adózási időszakban adókötelezettség, követelés nem keletkezett<br /><br /> adólevonásra (x jel)
it_it: Durante il periodo d'imposta non sono emersi oneri o pretese fiscali<br /><br /> per detrazione fiscale (segno x)
ja_jp: 課税期間中に納税義務または請求は発生しませんでした<br /><br />税控除対象（×印）
lt_lt: Mokestinė prievolė ar reikalavimas per mokestinį laikotarpį neatsirado<br /><br /> dėl mokesčių atskaitymo (žyma x)
lv_lv: Taksācijas periodā nav radušās nodokļu saistības vai prasība<br /><br /> nodokļu atskaitīšanai (atzīme x)
pl_pl: W okresie rozliczeniowym nie powstało żadne zobowiązanie podatkowe ani roszczenie podatkowe<br /><br /> do odliczenia podatku (znak x)
pt_br: Nenhuma responsabilidade ou reclamação fiscal surgiu durante o período fiscal<br /><br /> para dedução fiscal (marque x)
ru_ru: В течение налогового периода налоговые обязательства или претензии не возникали<br /><br /> для налогового вычета (отметка x)
sk_sk: V zdaňovacom období nevznikla daňová povinnosť ani nárok<br /><br />na odpočítanie dane (vyznačí sa x)
sv_se: Ingen skattskyldighet eller fordran uppkom under skatteperioden<br /><br /> för skatteavdrag (märk x)
zh_cn: 在纳税期内没有产生纳税义务或索赔<br /><br />减税（标记x）

# e4301300
source: The name or business name of a legal entity or the name and surname of a natural person
af_za: Die naam of besigheidsnaam van 'n regsentiteit of die naam en van van 'n natuurlike persoon
ar_ae: الاسم أو الاسم التجاري لكيان قانوني أو اسم ولقب شخص طبيعي
bg_bg: Името или фирмата на юридическо лице или името и фамилията на физическо лице
cs_cz: Název nebo obchodní jméno právnické osoby nebo jméno a příjmení fyzické osoby
da_dk: Navnet eller firmanavnet på en juridisk enhed eller navn og efternavn på en fysisk person
de_de: Der Name oder Firmenname einer juristischen Person oder der Vor- und Nachname einer natürlichen Person
es_ar: El nombre o razón social de una persona jurídica o el nombre y apellido de una persona física
et_ee: Juriidilise isiku nimi või ärinimi või füüsilise isiku ees- ja perekonnanimi
fr_fr: Le nom ou la raison sociale d'une personne morale ou les nom et prénom d'une personne physique
hi_in: एक कानूनी इकाई का नाम या व्यवसाय का नाम या एक प्राकृतिक व्यक्ति का नाम और उपनाम
hu_hu: Jogi személy neve vagy cégneve, vagy természetes személy vezeték- és vezetékneve
it_it: Il nome o la ragione sociale di una persona giuridica o il nome e cognome di una persona fisica
ja_jp: 法人の名前または商号、または自然人の名前と姓
lt_lt: Juridinio asmens pavadinimas arba įmonės pavadinimas arba fizinio asmens vardas ir pavardė
lv_lv: Juridiskas personas nosaukums vai firma vai fiziskas personas vārds un uzvārds
pl_pl: Nazwa lub firma osoby prawnej lub imię i nazwisko osoby fizycznej
pt_br: O nome ou razão social de uma pessoa jurídica ou o nome e sobrenome de uma pessoa física
ru_ru: Имя или фирменное наименование юридического лица или имя и фамилия физического лица
sk_sk: Názov alebo obchodné meno právnickej osoby alebo meno a priezvisko fyzickej osoby
sv_se: Namnet eller firmanamnet på en juridisk person eller namnet och efternamnet på en fysisk person
zh_cn: 法人名称或企业名称或自然人的姓名

# e4301301
source: Address of seat or permanent residence
af_za: Adres van sitplek of permanente verblyf
ar_ae: عنوان المقعد أو الإقامة الدائمة
bg_bg: Адрес на седалище или постоянно местоживеене
cs_cz: Adresa sídla nebo trvalého pobytu
da_dk: Adresse på sæde eller fast bopæl
de_de: Anschrift des Sitzes oder ständigen Wohnsitzes
es_ar: Dirección de asiento o residencia permanente
et_ee: Asukoha või alalise elukoha aadress
fr_fr: Adresse du siège ou de la résidence permanente
hi_in: सीट या स्थायी निवास का पता
hu_hu: Székhely vagy állandó lakóhely címe
it_it: Indirizzo di sede o residenza permanente
ja_jp: 座席または永住権の住所
lt_lt: Buveinės arba nuolatinės gyvenamosios vietos adresas
lv_lv: Mītnes vai pastāvīgās dzīvesvietas adrese
pl_pl: Adres siedziby lub stałego zamieszkania
pt_br: Endereço da sede ou residência permanente
ru_ru: Адрес местонахождения или постоянного проживания
sk_sk: Adresa sídla alebo trvalého pobytu
sv_se: Adress till säte eller permanent bostad
zh_cn: 所在地或常住地址

# e4301302
source: Street, Number
af_za: Straatnommer
ar_ae: رقم الشارع
bg_bg: Номер на улица
cs_cz: Ulice Číslo
da_dk: Gadenummer
de_de: Hausnummer
es_ar: Número de calle
et_ee: Tänav, number
fr_fr: Numéro de rue
hi_in: गली संख्या
hu_hu: Házszám
it_it: Civico
ja_jp: 街路番号
lt_lt: Gatvės numeris
lv_lv: Ielas nummurs
pl_pl: Numer ulicy
pt_br: Número da rua
ru_ru: Номер улицы
sk_sk: Ulica Číslo
sv_se: Gatunummer
zh_cn: 街牌号码

# e4301303
source: ZIP Code Municipality
af_za: Poskode Munisipaliteit
ar_ae: بلدية الرمز البريدي
bg_bg: Пощенски код Община
cs_cz: PSČ Obec
da_dk: Postnummer Kommune
de_de: Postleitzahl Gemeinde
es_ar: Código Postal Municipio
et_ee: Postiindeks vald
fr_fr: Code postal Municipalité
hi_in: ज़िप कोड नगर पालिका
hu_hu: Irányítószám Önkormányzat
it_it: CAP Comune
ja_jp: 郵便番号自治体
lt_lt: Pašto kodo savivaldybė
lv_lv: Pasta indeksa pašvaldība
pl_pl: Gmina z kodem pocztowym
pt_br: CEP Município
ru_ru: Почтовый индекс муниципалитета
sk_sk: PSČ Obec
sv_se: Postnummer kommun
zh_cn: 邮政编码 自治市

# e4301304
source: Phone number Email address
af_za: Telefoonnommer E-posadres
ar_ae: رقم الهاتف عنوان البريد الإلكتروني
bg_bg: Телефонен номер Имейл адрес
cs_cz: Telefonní číslo Emailová adresa
da_dk: Telefonnummer E-mailadresse
de_de: Telefonnummer E-Mail-Adresse
es_ar: Número de teléfono Dirección de correo electrónico
et_ee: Telefoninumber E-posti aadress
fr_fr: Numéro de téléphone Adresse e-mail
hi_in: फोन नंबर ईमेल पता
hu_hu: Telefonszám E-mail cím
it_it: Numero di telefono Indirizzo e-mail
ja_jp: 電話番号 メールアドレス
lt_lt: Telefono numeris El. pašto adresas
lv_lv: Tālruņa numurs E-pasta adrese
pl_pl: Numer telefonu Adres e-mail
pt_br: Número de telefone Endereço de e-mail
ru_ru: Номер телефона Адрес электронной почты
sk_sk: Telefónne číslo Emailová adresa
sv_se: Telefonnummer E-postadress
zh_cn: 电话号码 电子邮件地址

# e4301305
source: Name and surname of the person authorized to submit a tax return for the person submitting the tax return
af_za: Naam en van van die persoon wat gemagtig is om 'n belastingopgawe in te dien vir die persoon wat die belastingopgawe indien
ar_ae: اسم ولقب الشخص المخول بتقديم الإقرار الضريبي للشخص مقدم الإقرار الضريبي
bg_bg: Име и фамилия на лицето, упълномощено да подава данъчна декларация за лицето, подаващо данъчната декларация
cs_cz: Jméno a příjmení osoby oprávněné k podání daňového přiznání za osobu podávající daňové přiznání
da_dk: Navn og efternavn på den person, der er bemyndiget til at indgive selvangivelse for den, der afgiver selvangivelse
de_de: Vor- und Nachname der Person, die zur Abgabe einer Steuererklärung für die Person berechtigt ist, die die Steuererklärung abgibt
es_ar: Nombre y apellidos de la persona autorizada para presentar declaración de impuestos para la persona que presenta la declaración de impuestos
et_ee: Maksudeklaratsiooni esitaja kohta maksudeklaratsiooni esitama volitatud isiku ees- ja perekonnanimi
fr_fr: Nom et prénom de la personne habilitée à déposer une déclaration de revenus pour la personne déposant la déclaration de revenus
hi_in: टैक्स रिटर्न जमा करने वाले व्यक्ति के लिए टैक्स रिटर्न जमा करने के लिए अधिकृत व्यक्ति का नाम और उपनाम
hu_hu: A bevallás benyújtója esetében a bevallás benyújtására jogosult személy neve és vezetékneve
it_it: Nome e cognome della persona autorizzata a presentare la dichiarazione dei redditi per il soggetto che presenta la dichiarazione dei redditi
ja_jp: 納税申告書提出者の納税申告書提出権限者の姓名
lt_lt: Asmens, turinčio teisę pateikti mokesčių deklaraciją, vardas ir pavardė už deklaraciją teikiantį asmenį
lv_lv: Nodokļa deklarācijas iesniedzējam tās personas vārds un uzvārds, kura pilnvarota iesniegt nodokļu deklarāciju
pl_pl: Imię i nazwisko osoby upoważnionej do złożenia zeznania podatkowego dla osoby składającej zeznanie podatkowe
pt_br: Nome e apelido da pessoa autorizada a apresentar uma declaração de impostos para a pessoa que apresenta a declaração de impostos
ru_ru: Имя и фамилия лица, уполномоченного подавать налоговую декларацию за лицо, подающее налоговую декларацию
sk_sk: Meno a priezvisko osoby oprávnenej na podanie daňového priznania za osobu podávajúcu daňové priznanie
sv_se: Namn och efternamn på den som är behörig att lämna deklaration för den som lämnar deklarationen
zh_cn: 为提交纳税申报表的人授权提交纳税申报表的人的姓名

# e4301306
source: Phone number Email address
af_za: Telefoonnommer E-posadres
ar_ae: رقم الهاتف عنوان البريد الإلكتروني
bg_bg: Телефонен номер Имейл адрес
cs_cz: Telefonní číslo Emailová adresa
da_dk: Telefonnummer E-mailadresse
de_de: Telefonnummer E-Mail-Adresse
es_ar: Número de teléfono Dirección de correo electrónico
et_ee: Telefoninumber E-posti aadress
fr_fr: Numéro de téléphone Adresse e-mail
hi_in: फोन नंबर ईमेल पता
hu_hu: Telefonszám E-mail cím
it_it: Numero di telefono Indirizzo e-mail
ja_jp: 電話番号 メールアドレス
lt_lt: Telefono numeris El. pašto adresas
lv_lv: Tālruņa numurs E-pasta adrese
pl_pl: Numer telefonu Adres e-mail
pt_br: Número de telefone Endereço de e-mail
ru_ru: Номер телефона Адрес электронной почты
sk_sk: Telefónne číslo Emailová adresa
sv_se: Telefonnummer E-postadress
zh_cn: 电话号码 电子邮件地址

# e4301307
source: I declare that the given data is correct and complete.
af_za: Ek verklaar dat die gegewe data korrek en volledig is.
ar_ae: أقر بأن البيانات المقدمة صحيحة وكاملة.
bg_bg: Декларирам, че предоставените данни са верни и пълни.
cs_cz: Prohlašuji, že uvedené údaje jsou správné a úplné.
da_dk: Jeg erklærer, at de angivne data er korrekte og fuldstændige.
de_de: Ich versichere, dass die angegebenen Daten richtig und vollständig sind.
es_ar: Declaro que los datos proporcionados son correctos y completos.
et_ee: Kinnitan, et antud andmed on õiged ja täielikud.
fr_fr: Je déclare que les données fournies sont correctes et complètes.
hi_in: मैं घोषणा करता हूं कि दिया गया डेटा सही और पूर्ण है।
hu_hu: Kijelentem, hogy a megadott adatok pontosak és teljesek.
it_it: Dichiaro che i dati forniti sono corretti e completi.
ja_jp: 私は、与えられたデータが正確かつ完全であることを宣言します。
lt_lt: Patvirtinu, kad pateikti duomenys yra teisingi ir išsamūs.
lv_lv: Apliecinu, ka sniegtie dati ir pareizi un pilnīgi.
pl_pl: Oświadczam, że podane dane są prawidłowe i kompletne.
pt_br: Declaro que os dados fornecidos são corretos e completos.
ru_ru: Я заявляю, что предоставленные данные верны и полны.
sk_sk: Vyhlasujem, že uvedené údaje sú správne a úplné.
sv_se: Jag försäkrar att de angivna uppgifterna är korrekta och fullständiga.
zh_cn: 我声明所提供的数据是正确和完整的。
