Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301344
source: The difference compared to the last known personal tax liability or excess deduction (+/–)
af_za: Die verskil in vergelyking met die laaste bekende persoonlike belastingaanspreeklikheid of bybetaling (+/–)
ar_ae: الفرق مقارنة بآخر التزام ضريبي شخصي معروف أو خصم زائد (+/–)
bg_bg: Разликата в сравнение с последното известно лично данъчно задължение или допълнително приспадане (+/–)
cs_cz: Rozdíl oproti poslední známé vlastní daňové povinnosti nebo nadměrnému odpočtu (+/–)
da_dk: Forskellen i forhold til den sidst kendte personlige skattepligt eller overskydende fradrag (+/–)
de_de: Differenz zur letzten bekannten persönlichen Steuerpflicht bzw. Selbstbehalt (+/–)
es_ar: La diferencia en comparación con la última obligación tributaria personal conocida o exceso de deducción (+/–)
et_ee: Erinevus võrreldes viimase teadaoleva isikliku maksukohustuse või ülemäärase mahaarvamisega (+/–)
fr_fr: La différence par rapport au dernier impôt personnel connu ou déduction excédentaire (+/–)
hi_in: अंतिम ज्ञात व्यक्तिगत कर देयता या अतिरिक्त कटौती की तुलना में अंतर (+/-)
hu_hu: Különbség az utolsó ismert személyi adókötelezettséghez vagy többletlevonáshoz képest (+/–)
it_it: La differenza rispetto all'ultimo debito fiscale personale noto o deduzione in eccesso (+/–)
ja_jp: 最後の既知の個人納税義務または超過控除と比較した差額 (+/–)
lt_lt: Skirtumas, palyginti su paskutiniu žinomu asmens mokestiniu įsipareigojimu arba pertekliniu atskaitymu (+/–)
lv_lv: Starpība salīdzinājumā ar pēdējām zināmajām iedzīvotāju nodokļu saistībām vai pārsnieguma atskaitījumu (+/–)
pl_pl: Różnica w porównaniu z ostatnim znanym osobistym zobowiązaniem podatkowym lub nadmiernym odliczeniem (+/–)
pt_br: A diferença em comparação com a última responsabilidade fiscal pessoal conhecida ou dedução em excesso (+/–)
ru_ru: Разница по сравнению с последним известным личным налоговым обязательством или избыточным вычетом (+/–)
sk_sk: Rozdiel oproti poslednej známej vlastnej daňovej povinnosti alebo nadmernému odpočtu (+/–)
sv_se: Skillnaden jämfört med den senast kända personliga skatteskulden eller överskjutande avdrag (+/–)
zh_cn: 与最后已知的个人纳税义务或超额扣除相比的差异 (+/–)

# e4301345
source: Payment tax (+/–)
af_za: Betalingsbelasting (+/–)
ar_ae: ضريبة الدفع (+/–)
bg_bg: Данък върху плащането (+/–)
cs_cz: Daň k úhradě (+/–)
da_dk: Betalingsafgift (+/–)
de_de: Zahlungssteuer (+/–)
es_ar: Pago de impuestos (+/–)
et_ee: Maksemaks (+/–)
fr_fr: Taxe de paiement (+/–)
hi_in: भुगतान कर (+/-)
hu_hu: Fizetési adó (+/–)
it_it: Imposta di pagamento (+/–)
ja_jp: 支払税 (+/–)
lt_lt: Mokėjimo mokestis (+/–)
lv_lv: Maksājuma nodoklis (+/–)
pl_pl: Podatek od płatności (+/–)
pt_br: Taxa de pagamento (+/–)
ru_ru: Налог на оплату (+/–)
sk_sk: Daň na úhradu (+/–)
sv_se: Betalningsskatt (+/–)
zh_cn: 缴税 (+/–)

# e4301346
source: Goods for which the second customer pays tax according to § 69 par. 7 of the Act
af_za: Goedere waarvoor die tweede kliënt belasting betaal volgens § 69 par. 7 van die Wet
ar_ae: البضائع التي يدفع العميل الثاني الضريبة عنها وفقًا للمادة 69 par. 7 من القانون
bg_bg: Стоки, за които вторият клиент плаща данък съгласно § 69 ал. 7 от закона
cs_cz: Zboží, u kterého druhý odběratel platí daň podle § 69 ods. 7 zákona
da_dk: Varer, for hvilke den anden kunde betaler afgift efter § 69, stk. 7, i loven
de_de: Waren, für die der zweite Kunde nach § 69 Abs. 7 des Gesetzes
es_ar: Bienes por los que el segundo cliente paga impuestos según el § 69 párr. 7 de la Ley
et_ee: Kaubad, mille eest teine klient maksab maksu vastavalt § 69 p. 7 seaduse
fr_fr: Marchandises pour lesquelles le deuxième client paie la taxe conformément au § 69 al. 7 de la Loi
hi_in: सामान जिसके लिए दूसरा ग्राहक § 69 पार के अनुसार कर चुकाता है। अधिनियम के 7
hu_hu: Azok az áruk, amelyek után a második vevő fizet adót a 69. § para. törvény 7. §-a
it_it: Merci per le quali il secondo cliente paga l'imposta ai sensi del § 69 par. 7 della legge
ja_jp: 2 番目の顧客が § 69 par. に従って税金を支払う商品。法律の7
lt_lt: Prekės, už kurias antrasis klientas moka mokestį pagal 69 str. 7 įstatymo
lv_lv: Preces, par kurām otrs klients maksā nodokli saskaņā ar 69.§. likuma 7. pantu
pl_pl: Towary, za które drugi klient płaci podatek zgodnie z § 69 ust. 7 ustawy
pt_br: Bens pelos quais o segundo cliente paga imposto de acordo com § 69 par. 7 da lei
ru_ru: Товары, за которые второй покупатель платит налог в соответствии с § 69 абз. 7 Закона
sk_sk: Tovar, pri ktorom druhý odberateľ platí daň podľa § 69 ods. 7 zákona
sv_se: Varor för vilka den andra kunden betalar skatt enligt 69 § mom. 7 i lagen
zh_cn: 第二个客户根据 § 69 par. 纳税的商品。法案第 7 条

# e4301347
source: Goods for which the second customer pays tax according to § 69 par. 7 of the Act
af_za: Goedere waarvoor die tweede kliënt belasting betaal volgens § 69 par. 7 van die Wet
ar_ae: البضائع التي يدفع العميل الثاني الضريبة عنها وفقًا للمادة 69 par. 7 من القانون
bg_bg: Стоки, за които вторият клиент плаща данък съгласно § 69 ал. 7 от закона
cs_cz: Zboží, u kterého druhý odběratel platí daň podle § 69 ods. 7 zákona
da_dk: Varer, for hvilke den anden kunde betaler afgift efter § 69, stk. 7, i loven
de_de: Waren, für die der zweite Kunde nach § 69 Abs. 7 des Gesetzes
es_ar: Bienes por los que el segundo cliente paga impuestos según el § 69 párr. 7 de la Ley
et_ee: Kaubad, mille eest teine klient maksab maksu vastavalt § 69 p. 7 seaduse
fr_fr: Marchandises pour lesquelles le deuxième client paie la taxe conformément au § 69 al. 7 de la Loi
hi_in: सामान जिसके लिए दूसरा ग्राहक § 69 पार के अनुसार कर चुकाता है। अधिनियम के 7
hu_hu: Azok az áruk, amelyek után a második vevő fizet adót a 69. § para. törvény 7. §-a
it_it: Merci per le quali il secondo cliente paga l'imposta ai sensi del § 69 par. 7 della legge
ja_jp: 2 番目の顧客が § 69 par. に従って税金を支払う商品。法律の7
lt_lt: Prekės, už kurias antrasis klientas moka mokestį pagal 69 str. 7 įstatymo
lv_lv: Preces, par kurām otrs klients maksā nodokli saskaņā ar 69.§. likuma 7. pantu
pl_pl: Towary, za które drugi klient płaci podatek zgodnie z § 69 ust. 7 ustawy
pt_br: Bens pelos quais o segundo cliente paga imposto de acordo com § 69 par. 7 da lei
ru_ru: Товары, за которые второй покупатель платит налог в соответствии с § 69 абз. 7 Закона
sk_sk: Tovar, pri ktorom druhý odberateľ platí daň podľa § 69 ods. 7 zákona
sv_se: Varor för vilka den andra kunden betalar skatt enligt 69 § mom. 7 i lagen
zh_cn: 第二个客户根据 § 69 par. 纳税的商品。法案第 7 条

# e4301348
source: from that:
af_za: daaruit:
ar_ae: من ذاك:
bg_bg: от това:
cs_cz: od toho:
da_dk: fra det:
de_de: davon:
es_ar: a partir de ese:
et_ee: sellest:
fr_fr: à partir de ce:
hi_in: उसमें से:
hu_hu: attól:
it_it: da quello:
ja_jp: それから：
lt_lt: nuo to:
lv_lv: no tā:
pl_pl: z tego:
pt_br: a partir desse:
ru_ru: z того:
sk_sk: odtiaľto:
sv_se: från det:
zh_cn: 从那：

# e4301349
source: VAT Period.
af_za: BTW Tydperk.
ar_ae: فترة ضريبة القيمة المضافة.
cs_cz: Období DPH.
da_dk: Moms Periode.
de_de: MwSt.-Zeitraum.
es_ar: Período de IVA.
et_ee: Käibemaksu periood.
fr_fr: Période de TVA.
hi_in: वैट अवधि।
hu_hu: ÁFA időszak.
it_it: Periodo IVA.
ja_jp: 付加価値税期間。
lt_lt: PVM laikotarpis.
lv_lv: PVN periods.
pl_pl: Okres VAT.
pt_br: Período de IVA.
ru_ru: Период НДС.
sk_sk: Obdobie DPH.
sv_se: Momsperiod.
zh_cn: 增值税期间。

# e5806068
source: VAT Amount.
af_za: BTW Bedrag.
ar_ae: قيمة الضريبة.
bg_bg: Сума на ДДС.
cs_cz: Částka DPH.
da_dk: momsbeløb.
de_de: Mehrwertsteuerbetrag.
es_ar: Importe del IVA.
et_ee: Käibemaksu summa.
fr_fr: Montant de la TVA.
hi_in: वैट राशि।
hu_hu: Áfa összeg.
it_it: Importo IVA.
ja_jp: 付加価値税額。
lt_lt: PVM suma.
lv_lv: PVN summa.
pl_pl: Kwota podatku VAT.
pt_br: Valor do IVA.
ru_ru: Сумма НДС.
sk_sk: Suma DPH.
sv_se: Momsbeloppet.
zh_cn: 增值税金额。

# e4301350
source: Registered Office.
af_za: Geregistreerde kantoor.
ar_ae: مكتب مسجل.
bg_bg: Регистриран офис.
cs_cz: Registrovaná kancelář.
da_dk: Godkendt kontor.
de_de: Eingetragener Sitz.
es_ar: Oficina registrada.
et_ee: Asukoht.
fr_fr: Bureau d'inscription.
hi_in: पंजीकृत कार्यालय।
hu_hu: Székhely.
it_it: Sede legale.
ja_jp: 登録事務所。
lt_lt: Registruota buveinė.
lv_lv: Reģistrēts ofiss.
pl_pl: Zarejestrowane biuro.
pt_br: Escritório registrado.
ru_ru: Юридический адрес.
sk_sk: Registrovaná kancelária.
sv_se: Registrerat kontor.
zh_cn: 注册办事处。

# e4301351
source: Accountant Address.
af_za: Rekenmeester adres.
ar_ae: عنوان المحاسب.
bg_bg: Счетоводител Адрес.
cs_cz: Adresa účetní.
da_dk: Bogholders adresse.
de_de: Adresse des Buchhalters.
es_ar: Dirección del contador.
et_ee: Raamatupidaja aadress.
fr_fr: Adresse du comptable.
hi_in: लेखपाल का पता।
hu_hu: Könyvelő címe.
it_it: Indirizzo ragioniere.
ja_jp: 会計士の住所。
lt_lt: Buhalterio adresas.
lv_lv: Grāmatveža adrese.
pl_pl: Adres księgowego.
pt_br: Endereço do Contador.
ru_ru: Адрес бухгалтера.
sk_sk: Adresa účtovníka.
sv_se: Bokförarens adress.
zh_cn: 会计师地址。

# e2509223
source: Tax
af_za: Belasting
ar_ae: ضريبة
bg_bg: Данък
cs_cz: Daň ze mzdy.
da_dk: Skat
de_de: Steuer
es_ar: Impuesto
et_ee: Maksud
fr_fr: Impôt
hi_in: कर
hu_hu: Adó
it_it: Imposta
ja_jp: 税
lt_lt: Mokesčiai
lv_lv: Nodoklis
pl_pl: Podatek
pt_br: Imposto
ru_ru: налог
sk_sk: Daň zo mzdy.
sv_se: Beskatta
zh_cn: 税

# e2509224
source: Goods for which the second customer pays tax according to § 69 par. 7 of the Act
af_za: Goedere waarvoor die tweede kliënt belasting betaal volgens § 69 par. 7 van die Wet
ar_ae: البضائع التي يدفع العميل الثاني الضريبة عنها وفقًا للمادة 69 par. 7 من القانون
bg_bg: Стоки, за които вторият клиент плаща данък съгласно § 69 ал. 7 от закона
cs_cz: Zboží, u kterého druhý odběratel platí daň podle § 69 ods. 7 zákona
da_dk: Varer, for hvilke den anden kunde betaler afgift efter § 69, stk. 7, i loven
de_de: Waren, für die der zweite Kunde nach § 69 Abs. 7 des Gesetzes
es_ar: Bienes por los que el segundo cliente paga impuestos según el § 69 párr. 7 de la Ley
et_ee: Kaubad, mille eest teine klient maksab maksu vastavalt § 69 p. 7 seaduse
fr_fr: Marchandises pour lesquelles le deuxième client paie la taxe conformément au § 69 al. 7 de la Loi
hi_in: सामान जिसके लिए दूसरा ग्राहक § 69 पार के अनुसार कर चुकाता है। अधिनियम के 7
hu_hu: Azok az áruk, amelyek után a második vevő fizet adót a 69. § para. törvény 7. §-a
it_it: Merci per le quali il secondo cliente paga l'imposta ai sensi del § 69 par. 7 della legge
ja_jp: 2 番目の顧客が § 69 par. に従って税金を支払う商品。法律の7
lt_lt: Prekės, už kurias antrasis klientas moka mokestį pagal 69 str. 7 įstatymo
lv_lv: Preces, par kurām otrs klients maksā nodokli saskaņā ar 69.§. likuma 7. pantu
pl_pl: Towary, za które drugi klient płaci podatek zgodnie z § 69 ust. 7 ustawy
pt_br: Bens pelos quais o segundo cliente paga imposto de acordo com § 69 par. 7 da lei
ru_ru: Товары, за которые второй покупатель платит налог в соответствии с § 69 абз. 7 Закона
sk_sk: Tovar, pri ktorom druhý odberateľ platí daň podľa § 69 ods. 7 zákona
sv_se: Varor för vilka den andra kunden betalar skatt enligt 69 § mom. 7 i lagen
zh_cn: 第二个客户根据 § 69 par. 纳税的商品。法案第 7 条

# e2509225
source: from that:
af_za: daaruit:
ar_ae: من ذاك:
bg_bg: от това:
cs_cz: od toho:
da_dk: fra det:
de_de: davon:
es_ar: a partir de ese:
et_ee: sellest:
fr_fr: à partir de ce:
hi_in: उसमें से:
hu_hu: attól:
it_it: da quello:
ja_jp: それから：
lt_lt: nuo to:
lv_lv: no tā:
pl_pl: z tego:
pt_br: a partir desse:
ru_ru: z того:
sk_sk: odtiaľto:
sv_se: från det:
zh_cn: 从那：

# e2509226
source: from that:
af_za: daaruit:
ar_ae: من ذاك:
bg_bg: от това:
cs_cz: od toho:
da_dk: fra det:
de_de: davon:
es_ar: a partir de ese:
et_ee: sellest:
fr_fr: à partir de ce:
hi_in: उसमें से:
hu_hu: attól:
it_it: da quello:
ja_jp: それから：
lt_lt: nuo to:
lv_lv: no tā:
pl_pl: z tego:
pt_br: a partir desse:
ru_ru: z того:
sk_sk: odtiaľto:
sv_se: från det:
zh_cn: 从那：

# e2509227
source: of this:
af_za: van hierdie:
ar_ae: من هذا:
bg_bg: от това:
cs_cz: z toho:
da_dk: af dette:
de_de: von diesem:
es_ar: de esta:
et_ee: sellest:
fr_fr: de cela:
hi_in: इस का:
hu_hu: ebből:
it_it: di questo:
ja_jp: これの：
lt_lt: iš to:
lv_lv: no šī:
pl_pl: tego:
pt_br: disto:
ru_ru: этого:
sk_sk: z toho:
sv_se: av detta:
zh_cn: 这个的：

# e4301352
source: Goods.
af_za: Goedere.
ar_ae: بضائع.
bg_bg: Стоки.
cs_cz: Zboží.
da_dk: Gods.
de_de: Waren.
es_ar: Bienes.
et_ee: Kaubad.
fr_fr: Marchandises.
hi_in: चीज़ें।
hu_hu: Áruk.
it_it: Merce.
ja_jp: 品。
lt_lt: Prekės.
lv_lv: Preces.
pl_pl: Dobra.
pt_br: Bens.
ru_ru: Товары.
sk_sk: Tovar.
sv_se: Varor.
zh_cn: 商品。

# e1102366
source: No EU Invoice-Creditor
af_za: Geen EU-faktuur-krediteur nie
ar_ae: لا يوجد دائن فاتورة الاتحاد الأوروبي
bg_bg: Няма фактура-кредитор от ЕС
cs_cz: Žádný věřitel EU faktury
da_dk: Ingen EU-faktura-kreditor
de_de: Kein EU-Rechnungsgläubiger
es_ar: Sin factura-acreedor de la UE
et_ee: EL-i arve-võlausaldaja puudub
fr_fr: Non EU Invoice-Creditor
hi_in: कोई ईयू चालान-लेनदार नहीं
hu_hu: Nincs EU-számla-hitelező
it_it: Nessun creditore di fatture UE
ja_jp: EU 請求書債権者なし
lt_lt: Nėra ES sąskaitos faktūros-kreditoriaus
lv_lv: Nav ES rēķina-kreditora
pl_pl: Brak wierzyciela na fakturze UE
pt_br: Nenhum credor de fatura da UE
ru_ru: Нет счета-фактуры-кредитора ЕС
sk_sk: Žiadny veriteľ faktúry EÚ
sv_se: Ingen EU-faktura-kreditör
zh_cn: 无欧盟发票债权人

# e1102367
source: EU Invoice.
af_za: EU faktuur.
ar_ae: فاتورة الاتحاد الأوروبي.
bg_bg: ЕС фактура.
cs_cz: EU faktura.
da_dk: EU faktura.
de_de: EU-Rechnung.
es_ar: Factura de la UE.
et_ee: EL-i arve.
fr_fr: Facture UE.
hi_in: ईयू चालान।
hu_hu: EU számla.
it_it: Fattura UE.
ja_jp: EU の請求書。
lt_lt: ES sąskaita faktūra.
lv_lv: ES rēķins.
pl_pl: Faktura UE.
pt_br: Fatura da UE.
ru_ru: Счет ЕС.
sk_sk: EÚ faktúra.
sv_se: EU-faktura.
zh_cn: 欧盟发票。

# e1102368
source: 3rd Country.
af_za: 3de land.
ar_ae: الدولة الثالثة.
bg_bg: 3-та държава.
cs_cz: 3. země.
da_dk: 3. land.
de_de: 3. Land.
es_ar: 3er País.
et_ee: 3. riik.
fr_fr: 3ème Pays.
hi_in: तीसरा देश।
hu_hu: 3. ország.
it_it: 3° Paese.
ja_jp: 3番目の国。
lt_lt: 3-ioji šalis.
lv_lv: 3. valsts.
pl_pl: Trzeci kraj.
pt_br: 3º País.
ru_ru: 3-я страна.
sk_sk: 3. krajina.
sv_se: 3:e landet.
zh_cn: 第三国。

# e4301353
source: Connectivity.
af_za: Konnektiwiteit.
ar_ae: الاتصال.
bg_bg: Свързаност.
cs_cz: Konektivita.
da_dk: Forbindelse.
de_de: Konnektivität.
es_ar: Conectividad.
et_ee: Ühenduvus.
fr_fr: Connectivité.
hi_in: कनेक्टिविटी.
hu_hu: Kapcsolódás.
it_it: Connettività.
ja_jp: 接続性。
lt_lt: Ryšys.
lv_lv: Savienojamība.
pl_pl: Łączność.
pt_br: Conectividade.
ru_ru: Связь.
sk_sk: Konektivita.
sv_se: Anslutningsmöjligheter.
zh_cn: 连接性。

# e4301354
source: Language has been changed. Please see your \"User Preferences\" settting.
af_za: Taal is verander. Sien asseblief jou \"Gebruikervoorkeure\"-instelling.
ar_ae: تم تغيير اللغة. الرجاء مراجعة إعداد \"تفضيلات المستخدم\".
bg_bg: Езикът е сменен. Моля, вижте настройката си \"Потребителски предпочитания\".
cs_cz: Jazyk byl změněn. Podívejte se prosím do nastavení \"Uživatelské předvolby\".
da_dk: Sproget er blevet ændret. Se venligst dine \"Brugerpræferencer\"-indstillinger.
de_de: Die Sprache wurde geändert. Bitte sehen Sie sich Ihre „Benutzereinstellungen“ an.
es_ar: Se ha cambiado el idioma. Consulte la configuración de \"Preferencias de usuario\".
et_ee: Keel on muudetud. Vaadake oma \"Kasutaja eelistused\" seadet.
fr_fr: La langue a été modifiée. Veuillez consulter vos paramètres \"Préférences utilisateur\".
hi_in: भाषा बदल दी गई है. कृपया अपनी \"उपयोगकर्ता प्राथमिकताएँ\" सेटिंग देखें।
hu_hu: A nyelv megváltozott. Kérjük, tekintse meg a \"Felhasználói beállítások\" beállítást.
it_it: La lingua è stata cambiata. Consulta l'impostazione \"Preferenze utente\".
ja_jp: 言語が変更されました。 「ユーザー設定」の設定を確認してください。
lt_lt: Kalba buvo pakeista. Peržiūrėkite \"Vartotojo nuostatų\" nustatymą.
lv_lv: Valoda ir mainīta. Lūdzu, skatiet savu \"Lietotāja preferences\" iestatījumu.
pl_pl: Język został zmieniony. Proszę zapoznać się z ustawieniami `Preferencji użytkownika'.
pt_br: O idioma foi alterado. Consulte a configuração de \"Preferências do usuário\".
ru_ru: Язык изменен. Пожалуйста, ознакомьтесь с настройками «Пользовательские настройки».
sk_sk: Jazyk bol zmenený. Pozrite si nastavenie \"Predvoľby používateľa\".
sv_se: Språket har ändrats. Se dina \"Användarinställningar\"-inställningar.
zh_cn: 语言已更改。请查看您的“用户首选项”设置。

# e4301355
source: Effective Disc Rate.
af_za: Effektiewe skyfkoers.
ar_ae: معدل القرص الفعال.
bg_bg: Ефективна скорост на диска.
cs_cz: Efektivní rychlost disku.
da_dk: Effektiv diskhastighed.
de_de: Effektive Disc-Rate.
es_ar: Tasa de disco efectiva.
et_ee: Efektiivne plaadi kiirus.
fr_fr: Taux de disque effectif.
hi_in: प्रभावी डिस्क दर.
hu_hu: Effektív lemezsebesség.
it_it: Velocità effettiva del disco.
ja_jp: 実効ディスクレート。
lt_lt: Efektyvus disko dažnis.
lv_lv: Efektīvais diska ātrums.
pl_pl: Efektywna prędkość dysku.
pt_br: Taxa efetiva de disco.
ru_ru: Эффективная скорость диска.
sk_sk: Efektívna rýchlosť disku.
sv_se: Effektiv skivhastighet.
zh_cn: 有效光盘速率。

# e4301356
source: Water Supply, Sewerage, Waste Management, and Remediation Activities.
af_za: Watervoorsiening, riool, afvalbestuur en remediëring aktiwiteite.
ar_ae: أنشطة إمدادات المياه والصرف الصحي وإدارة النفايات ومعالجتها.
bg_bg: Водоснабдяване, канализация, управление на отпадъци и възстановителни дейности.
cs_cz: Vodárenské, kanalizační, odpadové hospodářství a sanace.
da_dk: Vandforsyning, kloakering, affaldshåndtering og rensningsaktiviteter.
de_de: Wasserversorgung, Kanalisation, Abfallwirtschaft und Sanierungsaktivitäten.
es_ar: Abastecimiento de Agua, Alcantarillado, Gestión de Residuos y Actividades de Remediación.
et_ee: Veevarustus, kanalisatsioon, jäätmekäitlus ja saneerimistööd.
fr_fr: Activités d’approvisionnement en eau, d’assainissement, de gestion des déchets et d’assainissement.
hi_in: जल आपूर्ति, सीवरेज, अपशिष्ट प्रबंधन और उपचार गतिविधियाँ।
hu_hu: Vízellátási, csatornázási, hulladékgazdálkodási és kármentesítési tevékenységek.
it_it: Attività di approvvigionamento idrico, fognature, gestione dei rifiuti e bonifica.
ja_jp: 上水道、下水道、廃棄物管理、修復活動。
lt_lt: Vandens tiekimo, kanalizacijos, atliekų tvarkymo ir valymo veikla.
lv_lv: Ūdensapgādes, kanalizācijas, atkritumu apsaimniekošanas un sanācijas darbības.
pl_pl: Zaopatrzenie w wodę, kanalizacja, gospodarka odpadami i rekultywacja.
pt_br: Atividades de abastecimento de água, esgoto, gestão de resíduos e remediação.
ru_ru: Водоснабжение, канализация, обращение с отходами и восстановительные работы.
sk_sk: Vodárenské, kanalizačné, odpadové hospodárstvo a sanačné činnosti.
sv_se: Vattenförsörjning, avlopp, avfallshantering och sanering.
zh_cn: 供水、污水处理、废物管理和修复活动。

# e4301357
source: Wholesale and Retail Trade; Repair of Motor Vehicles and Motorcycles.
af_za: Groot- en Kleinhandel; Herstel van motorvoertuie en motorfietse.
ar_ae: تجارة الجملة والتجزئة؛ إصلاح المركبات ذات المحركات والدراجات النارية.
bg_bg: Търговия на едро и дребно; Ремонт на автомобили и мотоциклети.
cs_cz: Velkoobchod a maloobchod; Opravy motorových vozidel a motocyklů.
da_dk: Engros- og detailhandel; Reparation af motorkøretøjer og motorcykler.
de_de: Groß- und Einzelhandel; Reparatur von Kraftfahrzeugen und Motorrädern.
es_ar: Comercio Mayorista y Minorista; Reparación de Vehículos de Motor y Motocicletas.
et_ee: hulgi- ja jaekaubandus; Mootorsõidukite ja mootorrataste remont.
fr_fr: Commerce de gros et de détail; Réparation de véhicules automobiles et de motocyclettes.
hi_in: थोक और खुदरा व्यापार; मोटर वाहनों और मोटरसाइकिलों की मरम्मत।
hu_hu: Nagy- és Kiskereskedelem; Gépjárművek és motorkerékpárok javítása.
it_it: Commercio all'ingrosso e al dettaglio; Riparazione di autoveicoli e motocicli.
ja_jp: 卸売業および小売業;自動車およびオートバイの修理。
lt_lt: Didmeninė ir mažmeninė prekyba; Motorinių transporto priemonių ir motociklų remontas.
lv_lv: Vairumtirdzniecība un mazumtirdzniecība; Mehānisko transportlīdzekļu un motociklu remonts.
pl_pl: Handel hurtowy i detaliczny; Naprawa pojazdów mechanicznych i motocykli.
pt_br: Comercio no atacado e varejo; Reparação de Veículos Automotores e Motocicletas.
ru_ru: Оптовая и розничная торговля; Ремонт автомобилей и мотоциклов.
sk_sk: Veľkoobchod a maloobchod; Oprava motorových vozidiel a motocyklov.
sv_se: Grossist-och detaljhandel; Reparation av motorfordon och motorcyklar.
zh_cn: 批发零售贸易；机动车辆和摩托车修理。

# e4301358
source: Real Estate Activities.
af_za: Eiendomsaktiwiteite.
ar_ae: أنشطة السوق العقاري.
bg_bg: Дейности с недвижими имоти.
cs_cz: Činnosti v oblasti nehnutelností.
da_dk: Ejendomsvirksomhed.
de_de: Immobilienaktivitäten.
es_ar: Actividades Inmobiliarias.
et_ee: Kinnisvaraalane tegevus.
fr_fr: Activités immobilières.
hi_in: रियल एस्टेट गतिविधियाँ.
hu_hu: Ingatlanügyletek.
it_it: Attività immobiliari.
ja_jp: 不動産活動。
lt_lt: Nekilnojamojo turto veikla.
lv_lv: Darbības ar nekustamo īpašumu.
pl_pl: Działalność związana z nieruchomościami.
pt_br: Atividades Imobiliárias.
ru_ru: Деятельность в сфере недвижимости.
sk_sk: Činnosti v oblasti nehnuteľností.
sv_se: Fastighetsverksamhet.
zh_cn: 房地产活动。

# e5301205
source: Transportation and Storage.
af_za: Vervoer en berging.
ar_ae: النقل والتخزين.
bg_bg: Транспорт и съхранение.
cs_cz: Doprava a skladování.
da_dk: Transport og opbevaring.
de_de: Transport und Lagerung.
es_ar: Transporte y almacenamiento.
et_ee: Transport ja ladustamine.
fr_fr: Transport et stockage.
hi_in: परिवहन एवं भंडारण.
hu_hu: Szállítás és tárolás.
it_it: Trasporto e stoccaggio.
ja_jp: 輸送と保管。
lt_lt: Transportavimas ir sandėliavimas.
lv_lv: Transportēšana un uzglabāšana.
pl_pl: Przewożenie i przechowywanie.
pt_br: Transporte e Armazenamento.
ru_ru: Транспортировка и хранение.
sk_sk: Preprava a skladovanie.
sv_se: Transport och förvaring.
zh_cn: 运输和储存。

# e5301206
source: Information and Communication.
af_za: Inligting en Kommunikasie.
ar_ae: المعلومات والاتصالات.
bg_bg: Информация и комуникация.
cs_cz: Informace a komunikace.
da_dk: Information og kommunikation.
de_de: Information und Kommunikation.
es_ar: Información y comunicación.
et_ee: Teave ja kommunikatsioon.
fr_fr: Information et communication.
hi_in: सूचना और संचार।
hu_hu: Információ és kommunikáció.
it_it: Informazione e comunicazione.
ja_jp: 情報・通信。
lt_lt: Informacija ir komunikacija.
lv_lv: Informācija un komunikācija.
pl_pl: Informacja i komunikacja.
pt_br: Informação e comunicação.
ru_ru: Информация и коммуникация.
sk_sk: Informácie a komunikácia.
sv_se: Information och kommunikation.
zh_cn: 信息和通信。

# e4301359
source: Net Pricing.
af_za: Netto Pryse.
ar_ae: صافي التسعير.
bg_bg: Нетни цени.
cs_cz: Čistá cena.
da_dk: Netto prisfastsættelse.
de_de: Nettopreise.
es_ar: Precio neto.
et_ee: Netohinnakujundus.
fr_fr: Prix net.
hi_in: शुद्ध मूल्य निर्धारण.
hu_hu: Nettó árképzés.
it_it: Prezzo netto.
ja_jp: ネット価格。
lt_lt: Grynoji kainodara.
lv_lv: Neto cenas.
pl_pl: Ceny netto.
pt_br: Preço líquido.
ru_ru: Чистая цена.
sk_sk: Cena netto.
sv_se: Nettoprissättning.
zh_cn: 净定价。

# e4301360
source: Discount Amount.
af_za: Afslagbedrag.
ar_ae: مقدار الخصم.
bg_bg: Стойност на намалението.
cs_cz: Výše slevy.
da_dk: Rabatbeløb.
de_de: Rabattbetrag.
es_ar: Importe de descuento.
et_ee: Allahindluse summa.
fr_fr: Montant de la remise.
hi_in: छूट राशि।
hu_hu: Kedvezmény mértéke.
it_it: Totale sconto.
ja_jp: 割引額。
lt_lt: Nuolaidos suma.
lv_lv: Atlaides summa.
pl_pl: Kwota rabatu.
pt_br: Valor do desconto.
ru_ru: Сумма скидки.
sk_sk: Výška zľavy.
sv_se: Rabattbelopp.
zh_cn: 折扣金额。

# e4301361
source: Small Companies.
af_za: Klein Maatskappye.
ar_ae: الشركات الصغيرة.
bg_bg: Малки компании.
cs_cz: Malé společnosti.
da_dk: Små virksomheder.
de_de: Kleine Unternehmen.
es_ar: Pequeñas Empresas.
et_ee: Väikeettevõtted.
fr_fr: Petites entreprises.
hi_in: छोटी कंपनियाँ.
hu_hu: Kisvállalatok.
it_it: Piccole imprese.
ja_jp: 中小企業。
lt_lt: Mažos įmonės.
lv_lv: Mazie uzņēmumi.
pl_pl: Małe Firmy.
pt_br: Pequenas Empresas.
ru_ru: Малые компании.
sk_sk: Malé spoločnosti.
sv_se: Små företag.
zh_cn: 小公司。
