Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301439
source: Create Sales Credit Note.
af_za: Skep verkoopskredietnota.
ar_ae: إنشاء مذكرة ائتمان المبيعات.
bg_bg: Създаване на кредитна бележка за продажби.
cs_cz: Vytvořit prodejní dobropis.
da_dk: Opret salgskreditnota.
de_de: Erstellen Sie eine Verkaufsgutschrift.
es_ar: Crear nota de crédito de ventas.
et_ee: Looge müügikrediidi märkus.
fr_fr: Créez une note de crédit sur vente.
hi_in: विक्रय क्रेडिट नोट बनाएँ.
hu_hu: Készítsen értékesítési jóváírást.
it_it: Crea nota di credito di vendita.
ja_jp: 売上貸方票を作成します。
lt_lt: Sukurkite pardavimo kredito pažymą.
lv_lv: Izveidojiet pārdošanas kredīta piezīmi.
pl_pl: Utwórz notę kredytową sprzedaży.
pt_br: Crie nota de crédito de vendas.
ru_ru: Создайте кредит-ноту продаж.
sk_sk: Odberatelia - dobropisy.
sv_se: Skapa försäljningskreditnota.
zh_cn: 创建销售贷方票据。

# e5804003
source: Cash & Direct Sales.
af_za: Kontant en direkte verkope.
ar_ae: البيع النقدي والمباشر.
bg_bg: Парични и директни продажби.
cs_cz: Hotovost a přímý prodej.
da_dk: Kontant og direkte salg.
de_de: Bar- und Direktverkauf.
es_ar: Ventas directas y en efectivo.
et_ee: Sularaha ja otsemüük.
fr_fr: Ventes au comptant et directes.
hi_in: नकद एवं प्रत्यक्ष बिक्री.
hu_hu: Készpénz és közvetlen értékesítés.
it_it: Contanti e vendite dirette.
ja_jp: 現金および直接販売。
lt_lt: Grynieji pinigai ir tiesioginis pardavimas.
lv_lv: Skaidra nauda un tiešā pārdošana.
pl_pl: Sprzedaż gotówkowa i bezpośrednia.
pt_br: Dinheiro e vendas diretas.
ru_ru: Наличные и прямые продажи.
sk_sk: Vystavený pokladničný doklad.
sv_se: Kontant & direktförsäljning.
zh_cn: 现金和直销。

# e5804004
source: Asset Sale Invoice.
af_za: Bate Verkoop faktuur.
ar_ae: فاتورة بيع الأصول.
bg_bg: Фактура за продажба на активи.
cs_cz: Faktura za prodej majetku.
da_dk: Salgsfaktura for aktiver.
de_de: Rechnung für den Verkauf von Vermögenswerten.
es_ar: Factura de Venta de Activos.
et_ee: Varade müügiarve.
fr_fr: Facture de vente d'actifs.
hi_in: संपत्ति बिक्री चालान.
hu_hu: Eszközértékesítési számla.
it_it: Fattura di vendita di beni.
ja_jp: 資産売却請求書。
lt_lt: Turto pardavimo sąskaita faktūra.
lv_lv: Aktīvu pārdošanas rēķins.
pl_pl: Faktura sprzedaży aktywów.
pt_br: Fatura de venda de ativos.
ru_ru: Счет на продажу активов.
sk_sk: Vystavená faktúra - Aktíva.
sv_se: Försäljningsfaktura för tillgångar.
zh_cn: 资产出售发票。

# e5804005
source: Create SK Purchase Invoice.
af_za: Skep SK-aankoopfaktuur.
ar_ae: إنشاء فاتورة شراء SK.
bg_bg: Създайте фактура за покупка на SK.
cs_cz: Vytvořit SK nákupní fakturu.
da_dk: Opret SK-købsfaktura.
de_de: Erstellen Sie eine SK-Einkaufsrechnung.
es_ar: Crear factura de compra de SK.
et_ee: Koostage SK ostuarve.
fr_fr: Créez une facture d'achat SK.
hi_in: एसके खरीद चालान बनाएं।
hu_hu: Hozzon létre SK vásárlási számlát.
it_it: Crea fattura di acquisto SK.
ja_jp: SK購入請求書を作成します。
lt_lt: Sukurkite SK pirkimo sąskaitą faktūrą.
lv_lv: Izveidojiet SK pirkuma rēķinu.
pl_pl: Utwórz fakturę zakupu SK.
pt_br: Criar fatura de compra SK.
ru_ru: Создайте счет-фактуру на покупку SK.
sk_sk: SK dodávatelia.
sv_se: Skapa SK Inköpsfaktura.
zh_cn: 创建 SK 采购发票。

# e5804006
source: Create EU Purchase Invoice.
af_za: Skep EU-aankoopfaktuur.
ar_ae: إنشاء فاتورة شراء الاتحاد الأوروبي.
bg_bg: Създайте фактура за покупка в ЕС.
cs_cz: Vytvořit EU nákupní fakturu.
da_dk: Opret EU-købsfaktura.
de_de: Erstellen Sie eine EU-Einkaufsrechnung.
es_ar: Crear factura de compra de la UE.
et_ee: Looge EL-i ostuarve.
fr_fr: Créez une facture d'achat dans l'UE.
hi_in: ईयू खरीद चालान बनाएं।
hu_hu: EU-s beszerzési számla létrehozása.
it_it: Crea fattura di acquisto UE.
ja_jp: EU 購入請求書を作成します。
lt_lt: Sukurkite ES pirkimo sąskaitą faktūrą.
lv_lv: Izveidojiet ES pirkuma rēķinu.
pl_pl: Utwórz fakturę zakupu w UE.
pt_br: Crie uma fatura de compra da UE.
ru_ru: Создайте счет-фактуру покупки в ЕС.
sk_sk: EÚ dodávatelia.
sv_se: Skapa EU-inköpsfaktura.
zh_cn: 创建欧盟采购发票。

# e5804007
source: Create Non-EU Purchase Invoice.
af_za: Skep nie-EU-aankoopfaktuur.
ar_ae: إنشاء فاتورة شراء من خارج الاتحاد الأوروبي.
bg_bg: Създайте фактура за покупка извън ЕС.
cs_cz: Vytvořit nákupní fakturu mimo EU.
da_dk: Opret købsfaktura uden for EU.
de_de: Erstellen Sie eine Nicht-EU-Einkaufsrechnung.
es_ar: Crear factura de compra fuera de la UE.
et_ee: Looge ELi-välise ostuarve.
fr_fr: Créez une facture d'achat hors UE.
hi_in: गैर-ईयू खरीद चालान बनाएं।
hu_hu: EU-n kívüli beszerzési számla létrehozása.
it_it: Crea fattura di acquisto extra UE.
ja_jp: EU 以外の購入請求書を作成します。
lt_lt: Sukurkite ne ES pirkimo sąskaitą faktūrą.
lv_lv: Izveidojiet pirkuma rēķinu ārpus ES.
pl_pl: Utwórz fakturę zakupu spoza UE.
pt_br: Criar fatura de compra fora da UE.
ru_ru: Создайте счет-фактуру на покупку за пределами ЕС.
sk_sk: Dodávatelia mimo EÚ.
sv_se: Skapa inköpsfaktura utanför EU.
zh_cn: 创建非欧盟采购发票。

# e5804008
source: Create Purchase Credit Note.
af_za: Skep aankoopkredietnota.
ar_ae: إنشاء مذكرة ائتمان الشراء.
bg_bg: Създаване на кредитна бележка за покупка.
cs_cz: Vytvořit nákupní dobropis.
da_dk: Opret købskreditnota.
de_de: Erstellen Sie eine Kaufgutschrift.
es_ar: Crear nota de crédito de compra.
et_ee: Looge ostukrediidi märkus.
fr_fr: Créez une note de crédit d'achat.
hi_in: खरीद क्रेडिट नोट बनाएं.
hu_hu: Készítsen jóváírási jegyzetet.
it_it: Crea nota di credito di acquisto.
ja_jp: 購入クレジットメモを作成します。
lt_lt: Sukurkite pirkimo kredito pažymą.
lv_lv: Izveidojiet pirkuma kredīta piezīmi.
pl_pl: Utwórz notę kredytową zakupu.
pt_br: Crie uma nota de crédito de compra.
ru_ru: Создайте кредит-ноту на покупку.
sk_sk: Dodávatelia - dobropisy.
sv_se: Skapa inköpskreditnota.
zh_cn: 创建采购贷方票据。

# e5804009
source: Cash or Purchase Receipt.
af_za: Kontant of aankoopkwitansie.
ar_ae: إيصال نقدي أو شراء.
bg_bg: Касова бележка или разписка за покупка.
cs_cz: Zjednodušené nákupní faktury.
da_dk: Kontant eller købskvittering.
de_de: Bargeld oder Kaufbeleg.
es_ar: Efectivo o Recibo de Compra.
et_ee: Sularaha või ostutšekk.
fr_fr: Espèces ou reçu d'achat.
hi_in: नकद या खरीद रसीद.
hu_hu: Készpénz vagy vásárlási nyugta.
it_it: Contanti o ricevuta di acquisto.
ja_jp: 現金または購入時の領収書。
lt_lt: Pinigai arba pirkimo kvitas.
lv_lv: Skaidra nauda vai pirkuma čeks.
pl_pl: Gotówka lub dowód zakupu.
pt_br: Dinheiro ou recibo de compra.
ru_ru: Наличные или чек о покупке.
sk_sk: Prijatý pokladničný doklad.
sv_se: Kontant eller inköpskvitto.
zh_cn: 现金或购买收据。

# e5804010
source: Asset Purchase Invoice.
af_za: Bate-aankoopfaktuur.
ar_ae: فاتورة شراء الأصول.
bg_bg: Фактура за покупка на актив.
cs_cz: Faktura za nákup majetku.
da_dk: Aktiv købsfaktura.
de_de: Rechnung für den Kauf von Vermögenswerten.
es_ar: Factura de compra de activos.
et_ee: Vara ostuarve.
fr_fr: Facture d'achat d'actifs.
hi_in: संपत्ति खरीद चालान.
hu_hu: Eszközvásárlási számla.
it_it: Fattura di acquisto di beni.
ja_jp: 資産購入請求書。
lt_lt: Turto pirkimo sąskaita faktūra.
lv_lv: Aktīvu iegādes rēķins.
pl_pl: Faktura zakupu środka trwałego.
pt_br: Fatura de compra de ativos.
ru_ru: Счет на приобретение активов.
sk_sk: Prijatá faktúra - Aktíva.
sv_se: Inköpsfaktura för tillgångar.
zh_cn: 资产购买发票。

# e5804011
source: View Transaction Type.
af_za: Bekyk transaksietipe.
ar_ae: عرض نوع المعاملة.
bg_bg: Преглед на типа транзакция.
cs_cz: Zobrazit typ transakce.
da_dk: Se transaktionstype.
de_de: Transaktionstyp anzeigen.
es_ar: Ver tipo de transacción.
et_ee: Vaadake tehingutüüpi.
fr_fr: Afficher le type de transaction.
hi_in: लेन-देन प्रकार देखें.
hu_hu: Tranzakciótípus megtekintése.
it_it: Visualizza il tipo di transazione.
ja_jp: トランザクションタイプを表示します。
lt_lt: Peržiūrėti operacijos tipą.
lv_lv: Skatīt darījuma veidu.
pl_pl: Wyświetl typ transakcji.
pt_br: Ver tipo de transação.
ru_ru: Просмотр типа транзакции.
sk_sk: Zobraziť typ transakcie.
sv_se: Visa transaktionstyp.
zh_cn: 查看交易类型。

# e5804012
source: New Transaction Type.
af_za: Nuwe tipe transaksie.
ar_ae: نوع المعاملة الجديد.
bg_bg: Нов тип транзакция.
cs_cz: Nový typ transakce.
da_dk: Ny transaktionstype.
de_de: Neuer Transaktionstyp.
es_ar: Nuevo tipo de transacción.
et_ee: Uus tehingutüüp.
fr_fr: Nouveau type de transaction.
hi_in: नया लेनदेन प्रकार.
hu_hu: Új tranzakciótípus.
it_it: Nuovo tipo di transazione.
ja_jp: 新しいトランザクションタイプ。
lt_lt: Naujas operacijos tipas.
lv_lv: Jauns darījuma veids.
pl_pl: Nowy typ transakcji.
pt_br: Novo tipo de transação.
ru_ru: Новый тип транзакции.
sk_sk: Nový typ transakcie.
sv_se: Ny transaktionstyp.
zh_cn: 新交易类型。

# e5804013
source: Amend Transaction Type.
af_za: Wysig transaksietipe.
ar_ae: تعديل نوع المعاملة.
bg_bg: Промяна на типа транзакция.
cs_cz: Upravit typ transakce.
da_dk: Ændre transaktionstype.
de_de: Transaktionsart ändern.
es_ar: Modificar el tipo de transacción.
et_ee: Muutke tehingu tüüpi.
fr_fr: Modifier le type de transaction.
hi_in: लेनदेन प्रकार में संशोधन करें.
hu_hu: Módosítsa a Tranzakció típusát.
it_it: Modifica il tipo di transazione.
ja_jp: トランザクションタイプを修正します。
lt_lt: Pakeiskite operacijos tipą.
lv_lv: Mainiet darījuma veidu.
pl_pl: Zmień typ transakcji.
pt_br: Alterar o tipo de transação.
ru_ru: Изменить тип транзакции.
sk_sk: Upravte typ transakcie.
sv_se: Ändra transaktionstyp.
zh_cn: 修改交易类型。

# e4301440
source: Purchase Invoice-Fixed Asset.
af_za: Koop faktuur-vaste bate.
ar_ae: شراء الأصول الثابتة الفاتورة.
bg_bg: Фактура за покупка-Дълготраен актив.
cs_cz: Nákup dlouhodobého majetku na fakturu.
da_dk: Købsfaktura-anlægsaktiv.
de_de: Kaufrechnung-Anlagevermögen.
es_ar: Factura de Compra de Activo Fijo.
et_ee: Ostuarve-Põhivara.
fr_fr: Facture d'achat-immobilisation.
hi_in: चालान-अचल संपत्ति खरीदें।
hu_hu: Vásároljon számla-befektetett eszközt.
it_it: Acquistare cespiti fatturati.
ja_jp: 請求書付き固定資産を購入します。
lt_lt: Pirkimo sąskaita faktūra-ilgalaikis turtas.
lv_lv: Iegādājieties rēķinu-pamatlīdzekli.
pl_pl: Zakup środka trwałego na podstawie faktury.
pt_br: Compra de ativo fixo por fatura.
ru_ru: Приобретение основных средств по счету-фактуре.
sk_sk: Nákup dlhodobého majetku na faktúru.
sv_se: Köpa faktura-fast tillgång.
zh_cn: 采购发票-固定资产。

# e4301441
source: Purchase Order-General.
af_za: Aankoopbestelling-generaal.
ar_ae: أمر الشراء العام.
bg_bg: Поръчка за покупка - общ.
cs_cz: Objednávka-obecné.
da_dk: Indkøbsordre-Generelt.
de_de: Bestellung – Allgemein.
es_ar: Orden de Compra-General.
et_ee: Ostutellimus - Üldine.
fr_fr: Bon de commande général.
hi_in: खरीद आदेश-सामान्य.
hu_hu: Beszerzési megrendelés – Általános.
it_it: Ordine d'acquisto generale.
ja_jp: 注文書 - 一般。
lt_lt: Pirkimo užsakymas-Bendra.
lv_lv: Pirkšanas pasūtījums-Vispārīgi.
pl_pl: Ogólne zamówienie zakupu.
pt_br: Ordem de Compra Geral.
ru_ru: Общий заказ на поставку.
sk_sk: Objednávka-všeobecná.
sv_se: Inköpsorder-Allmänt.
zh_cn: 采购订单-一般。

# e5804014
source: SK Purchase Invoice-Cash.
af_za: SK Aankoopfaktuur-Kontant.
ar_ae: SK فاتورة الشراء النقدية.
bg_bg: Фактура за покупка на SK - в брой.
cs_cz: SK Nákupní faktura-hotovost.
da_dk: SK Købsfaktura-Kontant.
de_de: SK Kaufrechnung-Bargeld.
es_ar: SK Factura de Compra-Efectivo.
et_ee: SK Ostuarve-sularaha.
fr_fr: SK Facture d'achat-Cash.
hi_in: एसके खरीद चालान-नकद।
hu_hu: SK Vásárlási számla-Készpénz.
it_it: SK Fattura d'acquisto-Contanti.
ja_jp: SK購入請求書-現金。
lt_lt: SK pirkimo sąskaita faktūra-grynieji pinigai.
lv_lv: SK pirkuma rēķins-skaidra nauda.
pl_pl: SK Faktura zakupu-gotówka.
pt_br: Fatura de compra SK-Dinheiro.
ru_ru: СК Покупка счет-наличный.
sk_sk: SK Nákupná faktúra-v hotovosti.
sv_se: SK Inköpsfaktura-Kontant.
zh_cn: SK采购发票-现金。

# e5804015
source: SK Invoice-Employee.
af_za: SK Faktuur-Werknemer.
ar_ae: فاتورة SK-الموظف.
bg_bg: SK Фактура-служител.
cs_cz: SK Faktura-Zaměstnanec.
da_dk: SK Faktura-Medarbejder.
de_de: SK Invoice-Mitarbeiter.
es_ar: SK Factura-Empleado.
et_ee: SK Arve-Töötaja.
fr_fr: Facture SK-Employé.
hi_in: एसके चालान-कर्मचारी।
hu_hu: SK számla-alkalmazott.
it_it: SK Fattura-Dipendente.
ja_jp: SKインボイス社員。
lt_lt: SK sąskaita faktūra-darbuotojas.
lv_lv: SK rēķins-darbinieks.
pl_pl: SK Faktura-Pracownik.
pt_br: SK Fatura-Funcionário.
ru_ru: СК Счет-Сотрудник.
sk_sk: SK Faktúra-Zamestnanec.
sv_se: SK Faktura-Anställd.
zh_cn: SK 发票-员工。

# e5804016
source: EU Invoice-Fixed Assets.
af_za: EU-faktuur-vaste bates.
ar_ae: الأصول الثابتة بفاتورة الاتحاد الأوروبي.
bg_bg: ЕС фактура-Дълготрайни активи.
cs_cz: Dlouhodobý majetek EU na fakturu.
da_dk: EU-faktura-faste aktiver.
de_de: EU-Rechnungsanlagevermögen.
es_ar: Activos fijos facturados en la UE.
et_ee: EL-i arve-põhivara.
fr_fr: Immobilisations facturées dans l’UE.
hi_in: ईयू चालान-अचल संपत्ति।
hu_hu: EU számla tárgyi eszközök.
it_it: Cespiti fatturati UE.
ja_jp: EU 請求書固定資産。
lt_lt: ES sąskaitos faktūros ilgalaikis turtas.
lv_lv: ES rēķini-pamatlīdzekļi.
pl_pl: Środki trwałe na fakturze UE.
pt_br: Ativos Fixos por Fatura da UE.
ru_ru: Основные средства ЕС по счетам-фактурам.
sk_sk: Dlhodobý majetok EÚ na faktúru.
sv_se: EU-faktura-fasta tillgångar.
zh_cn: 欧盟发票-固定资产。

# e5804017
source: SK Invoice-Multi Currency.
af_za: SK Faktuur-Multi Geldeenheid.
ar_ae: فاتورة SK-متعددة العملات.
bg_bg: SK фактура-мулти валута.
cs_cz: SK faktura-více měn.
da_dk: SK Faktura-Multi Valuta.
de_de: SK-Rechnung – mehrere Währungen.
es_ar: Factura SK-Multidivisa.
et_ee: SK Arve-Multi Valuuta.
fr_fr: Facture SK-Multidevise.
hi_in: एसके चालान-बहु मुद्रा।
hu_hu: SK számla-Multi valuta.
it_it: SK Fattura-Multi valuta.
ja_jp: SK Invoice - マルチ通貨。
lt_lt: SK sąskaita faktūra - kelios valiutos.
lv_lv: SK Invoice-Multi valūta.
pl_pl: Faktura SK – wielowalutowa.
pt_br: Fatura SK - Multimoeda.
ru_ru: SK Invoice-Мультивалютный.
sk_sk: SK Faktúra-Multimena.
sv_se: SK Faktura-Multi Valuta.
zh_cn: SK 发票-多币种。

# e5804018
source: SK Purchase Invoice-Creditor.
af_za: SK Aankoopfaktuur-Krediteur.
ar_ae: SK فاتورة شراء الدائن.
bg_bg: Фактура за покупка на SK - кредитор.
cs_cz: SK Nákupní faktura-věřitel.
da_dk: SK Købsfaktura-Kreditør.
de_de: SK-Einkaufsrechnungs-Gläubiger.
es_ar: SK Factura de Compra-Acreedor.
et_ee: SK Ostuarve-Võlausaldaja.
fr_fr: SK Facture d'achat-Créancier.
hi_in: एसके खरीद चालान-लेनदार।
hu_hu: SK beszerzési számla-hitelező.
it_it: SK Fattura di acquisto-Creditore.
ja_jp: SK購入請求書-債権者。
lt_lt: SK pirkimo sąskaita faktūra-kreditorius.
lv_lv: SK pirkuma rēķins-kreditors.
pl_pl: SK Faktura zakupu-wierzyciel.
pt_br: Credor da fatura de compra SK.
ru_ru: СК Покупка Счет-Кредитор.
sk_sk: SK nákupná faktúra-veriteľ.
sv_se: SK Inköpsfaktura-kreditör.
zh_cn: SK 采购发票-贷方。

# e5804019
source: EU Purchase Invoice-Cash.
af_za: EU-aankoopfaktuur-kontant.
ar_ae: فاتورة شراء الاتحاد الأوروبي-النقدية.
bg_bg: Фактура за покупка в ЕС - пари в брой.
cs_cz: EU nákupní faktura-hotovost.
da_dk: EU Købsfaktura-Kontant.
de_de: EU-Kaufrechnung – Barzahlung.
es_ar: Factura de Compra UE-Efectivo.
et_ee: EL ostuarve-sularaha.
fr_fr: Facture d'achat UE-Cash.
hi_in: ईयू खरीद चालान-नकद।
hu_hu: EU-s beszerzési számla-készpénz.
it_it: Fattura di acquisto UE-Contanti.
ja_jp: EU 購入請求書 - 現金。
lt_lt: ES pirkimo sąskaita faktūra-grynieji pinigai.
lv_lv: ES pirkuma rēķins-skaidra nauda.
pl_pl: Faktura zakupu UE – gotówka.
pt_br: Fatura de compra da UE em dinheiro.
ru_ru: Счет-фактура покупки в ЕС-наличные.
sk_sk: EU nákupná faktúra – hotovosť.
sv_se: EU Inköpsfaktura-Kontant.
zh_cn: 欧盟采购发票-现金。

# e5804020
source: EU Invoice-Creditor.
af_za: EU-faktuur-krediteur.
ar_ae: دائن فاتورة الاتحاد الأوروبي.
bg_bg: ЕС фактура-кредитор.
cs_cz: EU Faktura-věřitel.
da_dk: EU-faktura-kreditor.
de_de: EU-Rechnungsgläubiger.
es_ar: Acreedor de facturas de la UE.
et_ee: EL-i arve-võlausaldaja.
fr_fr: Créancier de facture UE.
hi_in: ईयू चालान-लेनदार।
hu_hu: EU-számla-hitelező.
it_it: Creditore della fattura UE.
ja_jp: EU 請求書債権者。
lt_lt: ES sąskaita faktūra-kreditorius.
lv_lv: ES rēķins-kreditors.
pl_pl: Faktura UE-wierzyciel.
pt_br: Credor de faturas da UE.
ru_ru: Кредитор-счет-фактура ЕС.
sk_sk: EÚ Faktúra-veriteľ.
sv_se: EU faktura-kreditör.
zh_cn: 欧盟发票债权人。

# e5804021
source: EU Invoice-Employee.
af_za: EU-faktuur-werknemer.
ar_ae: فاتورة الاتحاد الأوروبي-الموظف.
bg_bg: ЕС фактура-служител.
cs_cz: EU Faktura-Zaměstnanec.
da_dk: EU Faktura-medarbejder.
de_de: EU-Rechnungsmitarbeiter.
es_ar: Factura UE-Empleado.
et_ee: EL-i arve-töötaja.
fr_fr: Facture UE-Employé.
hi_in: ईयू चालान-कर्मचारी।
hu_hu: EU-s számla-alkalmazott.
it_it: Fattura UE-Dipendente.
ja_jp: EU 請求書担当者。
lt_lt: ES sąskaita faktūra-darbuotojas.
lv_lv: ES rēķins-darbinieks.
pl_pl: Faktura UE-pracownik.
pt_br: Funcionário da fatura da UE.
ru_ru: Счет-фактура ЕС.
sk_sk: EÚ Faktúra-Zamestnanec.
sv_se: EU-faktura-anställd.
zh_cn: 欧盟雇员发票。

# e5804022
source: EU Purchase Invoice-Fixed Assets.
af_za: EU-aankoopfaktuur-vaste bates.
ar_ae: فاتورة شراء الأصول الثابتة للاتحاد الأوروبي.
bg_bg: Фактура за покупка в ЕС - дълготрайни активи.
cs_cz: Stálá aktiva nákupu EU na fakturu.
da_dk: EU-købsfaktura-faste aktiver.
de_de: EU-Kaufrechnung für Anlagevermögen.
es_ar: Factura de compra de la UE: activos fijos.
et_ee: EL-i ostuarve-põhivara.
fr_fr: Facture d'achat UE-Immobilisations.
hi_in: ईयू खरीद चालान-स्थिर संपत्ति।
hu_hu: EU-s beszerzési számla-befektetett eszközök.
it_it: Beni immobilizzati derivanti da fatture di acquisto UE.
ja_jp: EU の請求書による固定資産の購入。
lt_lt: ES pirkimo sąskaita faktūra - Ilgalaikis turtas.
lv_lv: ES pirkuma rēķins-pamatlīdzekļi.
pl_pl: Środki trwałe na podstawie faktury zakupu w UE.
pt_br: Ativos fixos com fatura de compra da UE.
ru_ru: ЕС приобретает основные средства по счету-фактуре.
sk_sk: Dlhodobý majetok nákupu na faktúru EÚ.
sv_se: EU köpfaktura-fasta tillgångar.
zh_cn: 欧盟采购发票-固定资产。

# e5804023
source: EU Purchase Invoice-Multi Currency.
af_za: EU-aankoopfaktuur-Multi-geldeenheid.
ar_ae: فاتورة شراء الاتحاد الأوروبي-عملات متعددة.
bg_bg: Фактура за покупка в ЕС – много валута.
cs_cz: Nákupní faktura EU ve více měnách.
da_dk: EU-købsfaktura-multivaluta.
de_de: EU-Kaufrechnung – mehrere Währungen.
es_ar: Factura de compra UE-Multidivisa.
et_ee: EL-i ostuarve - mitu valuutat.
fr_fr: Facture d'achat UE-Multidevise.
hi_in: ईयू खरीद चालान-बहु मुद्रा।
hu_hu: EU-s beszerzési számla – több pénznem.
it_it: Fattura di acquisto UE in più valute.
ja_jp: EU 購入請求書 - 複数通貨。
lt_lt: ES pirkimo sąskaita faktūra – kelios valiutos.
lv_lv: ES pirkuma rēķins — vairākas valūtas.
pl_pl: Faktura zakupu UE – wielowalutowa.
pt_br: Fatura de compra da UE - várias moedas.
ru_ru: Счет за покупку в ЕС – мультивалютный.
sk_sk: Nákupná faktúra EÚ vo viacerých menách.
sv_se: EU inköpsfaktura-multivaluta.
zh_cn: 欧盟采购发票-多币种。

# e5804024
source: Non-EU Purchase Invoice-Cash
af_za: Nie-EU Aankoopfaktuur-Kontant
ar_ae: فاتورة الشراء النقدية من خارج الاتحاد الأوروبي
bg_bg: Фактура за покупка извън ЕС - в брой
cs_cz: Nákupní faktura mimo EU – hotovost
da_dk: Ikke-EU Købsfaktura-Kontant
de_de: Nicht-EU-Kaufrechnung – Barzahlung
es_ar: Factura de compra fuera de la UE-Efectivo
et_ee: Väljaspool EL-i ostuarve-sularaha
fr_fr: Facture d'achat hors UE-espèces
hi_in: गैर-ईयू खरीद चालान-नकद
hu_hu: Nem EU-n kívüli vásárlási számla – készpénz
it_it: Fattura di acquisto extra UE-Contanti
ja_jp: EU 以外の購入請求書 - 現金
lt_lt: Pirkimo ne ES sąskaita faktūra – grynieji pinigai
lv_lv: Rēķins par pirkumu ārpus ES — skaidra nauda
pl_pl: Faktura zakupu spoza UE – gotówka
pt_br: Fatura de compra fora da UE - dinheiro
ru_ru: Счет-фактура покупки за пределами ЕС-наличные
sk_sk: Nákupná faktúra mimo EÚ – hotovosť
sv_se: Inköpsfaktura utanför EU-Kontant
zh_cn: 非欧盟采购发票-现金

# e5804025
source: Non-EU Purchase Invoice-Creditor.
af_za: Nie-EU Aankoopfaktuur-Krediteur.
ar_ae: دائن فاتورة الشراء من خارج الاتحاد الأوروبي.
bg_bg: Кредитор по фактура за покупка извън ЕС.
cs_cz: Věřitel kupní faktury mimo EU.
da_dk: Ikke-EU-købsfaktura-kreditor.
de_de: Nicht-EU-Kaufrechnungskreditor.
es_ar: Factura-Acreedor de Compra Extracomunitaria.
et_ee: Väljaspool EL-i ostuarve – võlausaldaja.
fr_fr: Créancier de facture d’achat hors UE.
hi_in: गैर-ईयू खरीद चालान-लेनदार।
hu_hu: EU-n kívüli beszerzési számla-hitelező.
it_it: Creditore della fattura di acquisto extra UE.
ja_jp: EU 以外の購入請求書の債権者。
lt_lt: Pirkimo sąskaita faktūra už ES ribų – kreditorius.
lv_lv: Pirkuma rēķins ārpus ES — kreditors.
pl_pl: Faktura zakupu spoza UE – wierzyciel.
pt_br: Credor da fatura de compra fora da UE.
ru_ru: Кредитор-счет-фактура покупки, не входящий в ЕС.
sk_sk: Faktúra nákupu mimo EÚ – veriteľ.
sv_se: Inköpsfaktura-kreditör utanför EU.
zh_cn: 非欧盟采购发票债权人。

# e5804026
source: Non-EU Purchase Invoice-Employee.
af_za: Nie-EU-aankoopfaktuur-werknemer.
ar_ae: موظف فاتورة الشراء من خارج الاتحاد الأوروبي.
bg_bg: Служител на фактура за покупка извън ЕС.
cs_cz: Nákupní faktura mimo EU – zaměstnanec.
da_dk: Ikke-EU-købsfaktura-medarbejder.
de_de: Nicht-EU-Kaufrechnungsmitarbeiter.
es_ar: Factura de Compra Extracomunitaria-Empleado.
et_ee: Väljastpoolt EL-i ostuarve - töötaja.
fr_fr: Facture d'achat hors UE-Employé.
hi_in: गैर-ईयू खरीद चालान-कर्मचारी।
hu_hu: EU-n kívüli beszerzési számla – alkalmazott.
it_it: Fattura di acquisto extra UE-Dipendente.
ja_jp: EU 域外の購入請求書 - 従業員。
lt_lt: Ne ES pirkimų sąskaita faktūra – darbuotojas.
lv_lv: Ārpus ES pirkuma rēķins-darbinieks.
pl_pl: Faktura zakupu spoza UE – pracownik.
pt_br: Funcionário da fatura de compra fora da UE.
ru_ru: Счет-фактура о покупке-сотрудник, не входящий в ЕС.
sk_sk: Nákupná faktúra mimo EÚ – zamestnanec.
sv_se: Inköpsfaktura-anställd utanför EU.
zh_cn: 非欧盟采购发票-员工。

# e5804027
source: Non-EU Purchase Invoice-Fixed Assets.
af_za: Nie-EU-aankoopfaktuur-vaste bates.
ar_ae: الأصول الثابتة بفاتورة الشراء من خارج الاتحاد الأوروبي.
bg_bg: Фактура за покупка извън ЕС - Дълготрайни активи.
cs_cz: Stálá aktiva nákupu na fakturu mimo EU.
da_dk: Ikke-EU-købsfaktura-faste aktiver.
de_de: Nicht-EU-Kaufrechnung für Anlagevermögen.
es_ar: Factura de Compra Extracomunitaria-Activos Fijos.
et_ee: Väljaspool EL-i ostuarvete põhivara.
fr_fr: Facture d'achat hors UE - Immobilisations.
hi_in: गैर-ईयू खरीद चालान-स्थिर संपत्तियां।
hu_hu: EU-n kívüli beszerzési számla tárgyi eszközök.
it_it: Cespiti derivanti da fatture di acquisto non UE.
ja_jp: EU 以外の購入請求書 - 固定資産。
lt_lt: Ne ES pirkimo sąskaitos faktūros ilgalaikis turtas.
lv_lv: Ārpus ES pirkuma rēķinu pamatlīdzekļi.
pl_pl: Środki trwałe na podstawie faktury zakupu spoza UE.
pt_br: Ativos fixos com fatura de compra fora da UE.
ru_ru: Основные средства, приобретенные за пределами ЕС, по счету-фактуре.
sk_sk: Dlhodobý majetok z nákupu mimo EÚ.
sv_se: Inköpsfaktura-fasta tillgångar utanför EU.
zh_cn: 非欧盟采购发票-固定资产。

# e5804028
source: Non-EU Purchase Invoice-Multi Currency.
af_za: Nie-EU-aankoopfaktuur-Multi-geldeenheid.
ar_ae: فاتورة الشراء من خارج الاتحاد الأوروبي-عملات متعددة.
bg_bg: Фактура за покупка извън ЕС – много валута.
cs_cz: Nákupní faktura mimo EU – více měn.
da_dk: Ikke-EU-købsfaktura-multivaluta.
de_de: Nicht-EU-Kaufrechnung – mehrere Währungen.
es_ar: Factura de compra fuera de la UE-Multidivisa.
et_ee: Väljaspool EL-i ostuarve - mitu valuutat.
fr_fr: Facture d'achat hors UE - Multidevise.
hi_in: गैर-ईयू खरीद चालान-बहु मुद्रा।
hu_hu: EU-n kívüli beszerzési számla – több pénznem.
it_it: Fattura di acquisto extra UE in più valute.
ja_jp: EU 以外の購入請求書 - 複数通貨。
lt_lt: Ne ES pirkimo sąskaita faktūra – kelios valiutos.
lv_lv: Ārpus ES pirkuma rēķins — vairākas valūtas.
pl_pl: Faktura zakupu spoza UE – wielowalutowa.
pt_br: Fatura de compra fora da UE - várias moedas.
ru_ru: Счет за покупку за пределами ЕС — мультивалютный.
sk_sk: Nákupná faktúra mimo EÚ vo viacerých menách.
sv_se: Inköpsfaktura utanför EU-multivaluta.
zh_cn: 非欧盟采购发票-多币种。
