Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104034
source: Workflows.
af_za: Werkstromen.
ar_ae: سير العمل.
bg_bg: Работни потоци.
cs_cz: Pracovní postupy.
da_dk: Arbejdsgange.
de_de: Arbeitsabläufe.
es_ar: Flujos de trabajo
et_ee: Töövood.
hu_hu: Munkafolyamatokat.
it_it: Flussi di lavoro.
ja_jp: ワークフロー。
lt_lt: Darbo eigos.
lv_lv: Darbplūsmas.
pl_pl: Przepływy pracy
pt_br: Fluxos de trabalho.
ru_ru: Рабочие процессы.
sk_sk: Pracovné postupy.
sv_se: Arbetsflöden.
zh_cn: 工作流程。

# e2305084
source: New Timesheet
af_za: Nuwe Timesheet
ar_ae: جدول زمني جديد
bg_bg: Нова Графика.
cs_cz: Nový časový rozvrh
da_dk: Nye timeseddel
de_de: Neue Arbeitszeittabelle
es_ar: Nueva hoja
et_ee: Uus Ajatabeli.
fr_fr: Nouvelle feuille de temps
hi_in: नई समय पत्रक
hu_hu: Új Munkaidő-Nyilvántartás.
it_it: Nuova scheda attività
ja_jp: 新しいタイムシート
lt_lt: Naujas Grafikas.
lv_lv: Jauna Darba Laika Uzskaites.
pl_pl: Nowy Grafik.
pt_br: Novo quadro de horários
ru_ru: Новое расписание
sk_sk: Nový časový výkaz
sv_se: Nya Tidrapport.
zh_cn: 新的时间表

# e2305085
source: Amend Timesheet
af_za: Wysig Timesheet
ar_ae: تعديل ورقة الوقت
bg_bg: Изменение На Графика.
cs_cz: Změny rozvrhu
da_dk: Ændre timeseddel
de_de: Änderung der Arbeitszeittabelle
es_ar: Modificar partes de horas
et_ee: Ajatabeli Muuta.
fr_fr: Modifier la feuille de temps
hi_in: समय पत्रक में संशोधन
hu_hu: Munkaidő-Nyilvántartás Módosítása.
it_it: Modificare la scheda attività
ja_jp: タイムシートを修正します。
lt_lt: Iš Dalies Keisti Grafiko.
lv_lv: Grozīt Darba Grafika.
pl_pl: Zmiana Grafiku.
pt_br: Alterar o quadro de horários
ru_ru: Изменить расписание
sk_sk: Upraviť časový výkaz
sv_se: Ändra Tidrapporten.
zh_cn: 修改时间表

# e2305086
source: View Timesheet
ar_ae: عرض الجدول الزمني
bg_bg: Изглед На Графика.
cs_cz: Zobrazit časový rozvrh
da_dk: Se timeseddel
de_de: Arbeitszeittabelle anzeigen
es_ar: Ver hoja de tiempo
et_ee: Vaade Ajatabeli.
fr_fr: Affichage feuille de temps
hi_in: दृश्य समय पत्रक
hu_hu: Nézet Munkaidő-Nyilvántartási.
it_it: Scheda attività vista
ja_jp: タイムシートの表示
lt_lt: Rodyti Grafikas.
lv_lv: Apskatīt Darba Grafiku.
pl_pl: Zobacz Grafik.
pt_br: Quadro de horários de exibição
ru_ru: Просмотр расписания
sk_sk: Zobraziť časový výkaz
sv_se: Visa Tidrapport.
zh_cn: 查看时间表

# e2305087
source: New Timesheet order
af_za: Nuwe Timesheet orde
ar_ae: النظام الزمني الجديد
bg_bg: Нова Графика Поръчка.
cs_cz: Nový řád časového rozvrhu
da_dk: Nye timeseddel rækkefølge
de_de: Neuordnung der Arbeitszeittabelle
es_ar: Nueva orden de la hoja de tiempo
et_ee: Ajatabeli Viitemärgi.
fr_fr: Nouvel ordre de la feuille de temps
hi_in: नई समय पत्रक आदेश
hu_hu: Új Munkaidő-Nyilvántartási Rend.
it_it: Nuovo ordine di Timesheet
ja_jp: 新しいタイムシートの順序
lt_lt: Naujas Grafiko Tvarka.
lv_lv: Jauno Darba Laika Uzskaites Kārtību.
pl_pl: Nowe Zamówienie Grafiku.
pt_br: Nova ordem de quadro de horários
ru_ru: Новый порядок расписания
sk_sk: Nový poriadok časového výkazu
sv_se: Nya Tidrapport Ordning.
zh_cn: 新的时间表秩序

# e3104030
source: Activities
af_za: Aktiwiteite
ar_ae: الأنشطة
bg_bg: Дейности.
cs_cz: Aktivity
da_dk: Aktiviteter
de_de: Aktivitäten
es_ar: Actividades
et_ee: Tegevuse.
fr_fr: Activités
hi_in: गतिविधियाँ
hu_hu: Tevékenységek.
it_it: Attività
ja_jp: 活動
lt_lt: Veikla.
lv_lv: Darbības.
pl_pl: Działalność.
pt_br: Atividades
ru_ru: Деятельность
sk_sk: Aktivity
sv_se: Aktiviteter.
zh_cn: 活动

# e3104031
source: Total.
af_za: Totale.
ar_ae: .المجموع
bg_bg: Общо.
cs_cz: Celkem.
da_dk: I alt.
de_de: Gesamt.
et_ee: Kokku.
hi_in: कुल
hu_hu: Összesen.
it_it: Totale.
ja_jp: 合計。
lt_lt: Iš Viso.
lv_lv: Pavisam.
pl_pl: Ogółem.
ru_ru: Итого.
sk_sk: Celkom.
sv_se: Totalt.
zh_cn: 总计。

# e3104032
source: ** No time sheet data to present **
af_za: ** Geen tyd vel data aan te bied **
ar_ae: * * لا توجد بيانات ورقة الوقت تقديم * *
bg_bg: ** Няма време лист данни да представи **.
cs_cz: ** Žádná data časového rozpisu prezentovat **
da_dk: ** Ingen tid arkdata at præsentere **
de_de: ** Keine Arbeitszeitblattdaten präsentieren **
es_ar: ** No hay datos de hoja de tiempo para presentar **
et_ee: ** Ajatabeli andmed esitada **
fr_fr: ** Aucune données de feuille de temps à présenter **
hi_in: ** समय पत्रक डेटा पेश करने के लिए नहीं **
hu_hu: ** Nem munkaidő-nyilvántartás adatok bemutatni **
it_it: * * Nessun tempo foglio dati per presentare * *
ja_jp: * * ないタイム シートのデータを提示する * *
lt_lt: ** Ne tabelio duomenis pateikti **
lv_lv: * * Nav laiku grafika datus iesniegt * *
pl_pl: ** Brak danych arkusz czasu zaprezentować **
pt_br: * * Não há dados de folha de tempo para apresentar * *
ru_ru: ** Нет данных табеля по настоящее время **
sk_sk: ** Žiadny časový výkaz údajov prezentovaný **
sv_se: ** Ingen tidrapport data att presentera **.
zh_cn: * * 没有时间工作表数据以呈现 * *

# e3104033
source: Entry Header.
af_za: Entry kop.
ar_ae: إدخال رأس.
bg_bg: Заглавка На Запис.
cs_cz: Záznam záhlaví.
da_dk: Posten Header.
de_de: Eintrag-Header.
es_ar: Cabecera de entrada.
et_ee: Kande Päises.
fr_fr: En-tête d'entrée.
hi_in: प्रविष्टि शीर्षक।
hu_hu: Bejegyzés Fejlécből.
it_it: Voce intestazione.
ja_jp: エントリのヘッダー。
lt_lt: Įrašo Antraštė.
lv_lv: Galvenes Ierakstu.
pl_pl: Wpis Nagłówka.
pt_br: Cabeçalho de entrada.
ru_ru: Заголовок записи.
sk_sk: Záznam hlavičky.
zh_cn: 条目头。

# e2104035
source: Company No.
af_za: Maatskappy No
ar_ae: رقم الشركة
bg_bg: Фирма No.
cs_cz: Číslo společnosti
da_dk: Virksomhedsnr.
de_de: Firma.
es_ar: Compañía nu.
et_ee: Ettevõtte Nr.
fr_fr: N° d'entreprise
hi_in: कंपनी नं.
hu_hu: Vállalatszám.
it_it: Azienda n.
ja_jp: 会社番号
lt_lt: Įmonės Nr.
lv_lv: Uzņēmuma Nr.
pl_pl: Firmom.
pt_br: N º empresa
ru_ru: Компания №
sk_sk: Číslo spoločnosti
sv_se: Företagsnr.
zh_cn: 公司号

# e2104036
source: Entry in Progress
af_za: Inskrywing in Progress.
ar_ae: الدخول في التقدم.
bg_bg: Влизане В Ход.
cs_cz: Zápis probíhá.
da_dk: Posten i gang.
de_de: Eintrag im Gange.
es_ar: Entrada en progreso.
et_ee: Kanne Pooleli.
fr_fr: Entrée en cours.
hi_in: प्रगति में प्रवेश।
hu_hu: A Folyamatban Lévő Bejegyzés.
it_it: Entrata in corso.
ja_jp: 進行中のエントリ。
lt_lt: Įrašas Vyksta.
lv_lv: Notiek Ierakstu.
pl_pl: Wpis W Toku.
pt_br: Entrada em andamento.
ru_ru: Запись продолжается.
sk_sk: Zápis prebieha.
sv_se: Posten I Framsteg.
zh_cn: 进展中的条目。

# e2104037
source: Entry Completed.
af_za: Entry voltooi.
ar_ae: إكمال الإدخال.
bg_bg: Записът Завърши.
cs_cz: Položka dokončena.
da_dk: Posten færdig.
de_de: Eintrag abgeschlossen.
es_ar: Entrada completada.
et_ee: Kanne On Lõpetatud.
fr_fr: Entrée terminée.
hi_in: पूर्ण प्रविष्टि।
hu_hu: Bejegyzés Befejezése.
it_it: Iscrizione completata.
ja_jp: エントリが完了しました。
lt_lt: Užbaigtas Įrašas.
lv_lv: Pabeigta Ierakstu.
pl_pl: Wpis Zakończone.
pt_br: Entrada concluída.
ru_ru: Запись завершена.
sk_sk: Zápis dokončený.
sv_se: Transaktionen Slutförts.
zh_cn: 已完成的条目。

# e2104038
source: Reviewed & Approved.
af_za: Hersien en goedgekeur.
ar_ae: واستعرضت ووافقت.
bg_bg: Прегледани и Одобрени.
cs_cz: Přezkoumány a schváleny.
da_dk: Gennemgået og godkendt.
de_de: Geprüft und genehmigt.
es_ar: Revisado y aprobado.
et_ee: Läbi Vaadata ja Heaks Kiita.
fr_fr: Examiné et approuvé.
hi_in: की समीक्षा की और मंजूरी दे दी।
hu_hu: Vizsgálni és Jóvá.
it_it: Esaminato e approvato.
ja_jp: レビューおよび承認します。
lt_lt: Peržiūrėti & Patvirtinti.
lv_lv: Pārskatīts un Apstiprināts.
pl_pl: Przeglądowi i Zatwierdzone.
pt_br: Revisto e aprovado.
ru_ru: Рассмотрены и утверждены.
sk_sk: Preskúmané a schválené.
sv_se: Granskat och Godkänt.
zh_cn: 审查和批准。

# e2104039
source: Financial Reports
af_za: Finansiële verslae
ar_ae: التقارير المالية
bg_bg: Финансови Отчети.
cs_cz: Finanční zprávy
da_dk: Finansielle rapporter
de_de: Finanzberichte
es_ar: Informes financieros
et_ee: Finantsaruanded.
fr_fr: Rapports financiers
hi_in: 財務報告書
hu_hu: Pénzügyi Jelentések.
it_it: Rapporti finanziari
ja_jp: 財務報告書
lt_lt: Finansinių Ataskaitų.
lv_lv: Finanšu Pārskati.
pl_pl: Raporty Finansowe.
pt_br: Relatórios financeiros
ru_ru: Финансовые отчеты
sk_sk: Finančné správy
sv_se: Finansiella Rapporter.
zh_cn: 财务报告

# e2104040
source: Billed & Invoiced.
af_za: Gehef en gefaktureer word.
ar_ae: فاتورة وفاتورة.
bg_bg: Таксувани & Фактурирани.
cs_cz: Účtována a fakturována.
da_dk: Faktureret og faktureret.
de_de: Abgerechnet und in Rechnung gestellt.
es_ar: Facturados y facturados.
et_ee: Arve ja Arve.
fr_fr: Facturé et facturées.
hi_in: बिल किया और चालान किया।
hu_hu: Számlázás & Számlázott.
it_it: Fatturati e fatturati.
ja_jp: 請求および請求。
lt_lt: Įvardintas & Išrašyta Sf.
lv_lv: Rēķins un Rēķins.
pl_pl: Zapowiadane i Zafakturowane.
pt_br: Faturado e facturado.
ru_ru: Счета и счета.
sk_sk: Účtované a fakturované.
sv_se: Faktureras & Fakturerat.
zh_cn: 记帐和开票。

# e2104041
source: Tax Reports
af_za: Belasting Verslae
ar_ae: التقارير الضريبية
bg_bg: Данъчни Отчети.
cs_cz: Daňové sestavy
da_dk: Rapporter vedrørende skat
de_de: Steuerbericht
es_ar: Informes de impuestos
et_ee: Maksu Aruannet.
fr_fr: Rapports d'impôt
hi_in: टैक्स की रिपोर्ट
hu_hu: Adó-Jelentések.
it_it: Rapporti fiscali
ja_jp: 税レポート
lt_lt: Mokesčių Ataskaitų.
lv_lv: Nodokļu Atskaites.
pl_pl: Raporty Podatkowe.
pt_br: Relatórios fiscais
ru_ru: Налоговые отчеты
sk_sk: Daňový výpis
sv_se: Momsrapporter.
zh_cn: 税务报表

# e2104042
source: Quickbooks Sync.
ar_ae: قراء المزامنة.
bg_bg: Quickbooks Синхронизация.
cs_cz: Synchronizace aplikace QuickBooks.
de_de: قراء المزامنة.
es_ar: Sincronización de QuickBooks.
et_ee: Quickbooksi Sync.
fr_fr: Synchronisation QuickBooks.
hi_in: Quickbooks に同期します。
hu_hu: Quickbooks Szinkronizál.
it_it: Sincronizzazione QuickBooks.
ja_jp: Quickbooks に同期します。
lt_lt: Quickbooks Sinchronizavimo.
pl_pl: Synchronizacji Programu Quickbooks.
pt_br: Sincronização de QuickBooks.
ru_ru: Синхронизацию QuickBooks.
sk_sk: QuickBooks synchronizácie.
sv_se: Quickbooks-Synkronisering.
zh_cn: Quickbooks 同步。

# e2104043
source: Find Address.
af_za: Vind adres.
ar_ae: البحث عن عنوان.
bg_bg: Намери Адрес.
cs_cz: Najdete adresu.
da_dk: Find adresse.
de_de: Adresse zu finden.
es_ar: Buscar dirección.
et_ee: Aadressi Otsimine.
fr_fr: Trouver l'adresse.
hi_in: पता ढूँढें।
hu_hu: Címének.
it_it: Trovare l'indirizzo.
ja_jp: アドレスを見つけます。
lt_lt: Rasti Adresą.
lv_lv: Adreses Atrašana.
pl_pl: Znajdź Adres.
pt_br: Encontre o endereço.
ru_ru: Найти адрес.
sk_sk: Nájdi adresu
sv_se: Hitta Adress.
zh_cn: 查找地址。

# e2104044
source: Status Updated:
af_za: Status Opdateer:
ar_ae: مركز تحديث:
bg_bg: Състояние На Актуализирани:
cs_cz: Stav byl aktualizován:
da_dk: Status opdateres:
de_de: Status aktualisiert:
es_ar: Estado actualizado:
et_ee: Oleku Uuendust:
fr_fr: Statut mis à jour :
hi_in: स्थिति अद्यतन:
hu_hu: Státusz Frissítve:
it_it: Stato aggiornato:
ja_jp: 更新の状態:
lt_lt: Atnaujinama Būsena:
lv_lv: Statuss Atjaunināts:
pl_pl: Aktualizacja Stanu:
pt_br: Status atualizado:
ru_ru: Статус обновления:
sk_sk: Stav aktualizované:
sv_se: Status Uppdateras:
zh_cn: 更新状态：

# e2104045
source: Status Update.
ar_ae: حالة التحديث.
bg_bg: Статус Актуализация.
cs_cz: Aktualizace stavu.
da_dk: Statusopdatering.
es_ar: Actualización de estado.
et_ee: Oleku Värskendus.
fr_fr: Mise à jour de statut.
hi_in: अद्यतन स्थिति।
it_it: Aggiornamento di stato.
ja_jp: ステータスを更新します。
lt_lt: Būsenos Naujinimas.
pl_pl: Aktualizacji Statusu.
pt_br: Atualização de status.
ru_ru: Обновление статуса.
sk_sk: Aktualizácia stavu.
sv_se: Statusuppdatering.
zh_cn: 状态更新。

# e2104046
source: Billing Processed.
af_za: Rekening verwerk word.
ar_ae: معالجة الفواتير.
bg_bg: Фактуриране Преработени.
cs_cz: Vyúčtování zpracovány.
da_dk: Fakturering behandles.
de_de: Abrechnung verarbeitet.
es_ar: Facturación procesada.
et_ee: Arved, Mis On Töödeldud.
fr_fr: Facturation traitée.
hi_in: बिलिंग संसाधित।
hu_hu: Számlázási Dolgozza Fel.
it_it: Fatturazione elaborati.
ja_jp: 請求処理されます。
lt_lt: Atsiskaitymo Perdirbti.
lv_lv: Apstrādātas Billing.
pl_pl: Płatności Przetwarzane.
pt_br: Faturamento processado.
ru_ru: Обработано счетов.
sk_sk: Fakturácia spracované.
sv_se: Fakturering Behandlas.
zh_cn: 计费处理。

# e2104047
source: Allocate Receipts.
af_za: Ken Ontvangste.
ar_ae: تخصيص الإيرادات.
bg_bg: Разпредели Разписки.
cs_cz: Alokovat příjmy.
da_dk: Allokere kvitteringer.
de_de: Weisen Sie Einnahmen.
es_ar: Asignar los recibos.
et_ee: Jaotada Sissetulekud.
fr_fr: Allouer les recettes.
hi_in: प्राप्तियों का आवंटन।
hu_hu: Lefoglalni a Bevételek.
it_it: Allocare le ricevute.
ja_jp: 領収書を割り当てます。
lt_lt: Paskirstyti Pajamas.
lv_lv: Sadalīt Ieņēmumus.
pl_pl: Przydzielenie Wpływów.
pt_br: Aloca os recibos.
ru_ru: Выделяют квитанции.
sk_sk: Prideliť príjmy.
sv_se: Allokera Kvitton.
zh_cn: 分配收益。

# e2104048
source: Review.
ar_ae: الاستعراض.
bg_bg: Преглед.
cs_cz: Recenze.
da_dk: Anmeldelse.
de_de: Bewertung.
es_ar: Revisión.
et_ee: Keskmiseks.
fr_fr: Examen.
hi_in: की समीक्षा करें।
hu_hu: Felülvizsgálat.
it_it: Recensione.
ja_jp: レビュー。
lt_lt: Apžvalga.
lv_lv: Pārskatīšanu.
pl_pl: Przegląd.
pt_br: Revisão.
ru_ru: Обзор.
sk_sk: Preskúmanie.
sv_se: Granskning.
zh_cn: 审查。

# e2104049
source: Upcoming.
af_za: Komende.
ar_ae: المقبلة.
bg_bg: Предстоящи.
cs_cz: Nadcházející.
da_dk: Kommende.
de_de: Bevorstehende.
es_ar: Próximas.
et_ee: Tulemas.
fr_fr: À venir.
hi_in: आगामी।
hu_hu: Közelgő.
it_it: Imminente.
ja_jp: 今後。
lt_lt: Artimiausi.
lv_lv: Gaidāmo.
pl_pl: Nadchodzące.
pt_br: Próximos.
ru_ru: Предстоящие.
sk_sk: Nadchádzajúce.
sv_se: Kommande.
zh_cn: 即将到来。

# e2104050
source: Collection Type.
af_za: Collection Tik.
ar_ae: نوع المجموعة.
bg_bg: Тип На Колекцията.
cs_cz: Typ kolekce.
da_dk: Samlingstype.
de_de: Auflistungstyp.
es_ar: Tipo de colección.
et_ee: Kogumise Tüüp.
fr_fr: Type de collection.
hi_in: संग्रह प्रकार।
hu_hu: Gyűjteménytípus.
it_it: Tipo di raccolta.
ja_jp: コレクションの型。
lt_lt: Rinkinio Tipas.
lv_lv: Kolekcijas Tips.
pl_pl: Typ Kolekcji.
pt_br: Tipo de coleção.
ru_ru: Тип коллекции.
sk_sk: Typ kolekcie.
sv_se: Samlingstyp.
zh_cn: 集合类型。

# e2104051
source: Current Entity & Account Credit.
af_za: Huidige entiteit rekening Credit.
ar_ae: الكيان الحالي وحساب الائتمان.
bg_bg: Текущият Обект & Сметка Кредит.
cs_cz: Aktuální Entity a účet dal.
da_dk: Aktuelle objekt og kreditkonto.
de_de: Aktuelle Entität und Konto Kredit.
es_ar: Entidad actual y crédito.
et_ee: Praeguse Olemi ja Konto Krediidi.
fr_fr: Entité actuelle et compte crédit.
hi_in: वर्तमान निकाय और खाता क्रेडिट।
hu_hu: Aktuális Entitás & Számláján.
it_it: Entità corrente e conto di credito.
ja_jp: 現在のエンティティとアカウント クレジット。
lt_lt: Dabartinio Objekto & Sąskaitos Kredito.
lv_lv: Pašreizējās Entītijas & Kontu Kredītu.
pl_pl: Bieżący Obiekt & Konto Kredytowe.
pt_br: Entidade atual e conta crédito.
ru_ru: Текущая сущность и счета кредита.
sk_sk: Aktuálnej Entity a úverového účtu.
sv_se: Aktuella Entiteten & Kontokredit.
zh_cn: 当前实体和帐户信贷。

# e2104052
source: Collection Cycle.
af_za: Collection siklus.
ar_ae: دورة جمع.
bg_bg: Колекция Цикъл.
cs_cz: Cyklus sběru.
da_dk: Samling cyklus.
de_de: Collection-Zyklus.
es_ar: Ciclo de colección.
et_ee: Kogu Tsükkel.
fr_fr: Cycle de collecte.
hi_in: संग्रह चक्र।
hu_hu: Gyűjtemény Ciklus.
it_it: Ciclo di raccolta.
ja_jp: コレクション サイクル。
lt_lt: Surinkimo Ciklas.
lv_lv: Savākšanas Ciklā.
pl_pl: Cykl Zbierania.
pt_br: Ciclo de coleta.
ru_ru: Цикл сбора.
sk_sk: Kolekcia cyklu.
sv_se: Cykel För Insamling.
zh_cn: 回收周期。

# e1102174
source: GL Entry.
ar_ae: دخول GL.
bg_bg: GL Запис.
cs_cz: GL vstup.
da_dk: GL post.
de_de: GL-Eintrag.
es_ar: Entrada GL.
et_ee: GL Kanne.
fr_fr: Entrée GL.
hi_in: GL प्रविष्टि।
hu_hu: GL-Bejegyzés.
it_it: Voce GL.
ja_jp: GL のエントリです。
lt_lt: GL Įrašas.
lv_lv: Ierakstu, GL.
pl_pl: GL Wpis.
pt_br: Entrada GL.
ru_ru: GL запись.
sk_sk: GL vstupu.
sv_se: GL Inträde.
zh_cn: GL 的条目。

# e1102175
source: Bank File.
ar_ae: ملف البنك.
bg_bg: Банката Файл.
cs_cz: Banka soubor.
da_dk: Bank fil.
de_de: Bank-Datei.
es_ar: Archivo del banco.
et_ee: Panga Faili.
fr_fr: Fichier de la Banque.
hi_in: बैंक फ़ाइल।
hu_hu: Bank Fájlt.
it_it: File di banca.
ja_jp: バンク ファイル。
lt_lt: Banko Failą.
lv_lv: Bank Fails.
pt_br: Arquivo de banco.
ru_ru: Банк файл.
sk_sk: Banka súboru.
sv_se: Bank-Fil.
zh_cn: 银行文件。

# e1102176
source: Payroll Item
af_za: Betaalstaat Post
ar_ae: بند الرواتب
bg_bg: Трз Елемент.
cs_cz: Mzdová položka
da_dk: Lønningslisten vare
de_de: Abrechnung-Element
es_ar: Artículo de nómina
et_ee: Palgaarvestuse Kauba.
fr_fr: Ordre du jour de paie
hi_in: पेरोल आइटम
hu_hu: Bérlista-Cikk.
it_it: Elemento del libro paga
ja_jp: 給与計算項目
lt_lt: Darbo Užmokesčio Elementas.
lv_lv: Algu Saraksta Vienums.
pl_pl: Element Listy Płac.
pt_br: Item da folha de pagamento
ru_ru: Элемент заработной платы
sk_sk: Mzdové položky
sv_se: Lönelistan Objekt.
zh_cn: 工资项目

# e5301128
source: Bank Account.
af_za: Bankrekening.
ar_ae: حساب البنك.
bg_bg: Банкова сметка.
cs_cz: Bankovní účet.
da_dk: Bankkonto.
de_de: Bankkonto.
es_ar: Cuenta bancaria.
et_ee: Pangakonto.
fr_fr: Compte bancaire.
hi_in: बैंक खाता।
hu_hu: Bankszámla.
it_it: Conto bancario.
ja_jp: 銀行口座。
lt_lt: Banko sąskaita.
lv_lv: Bankas konts.
pl_pl: Konto bankowe.
pt_br: Conta bancária.
ru_ru: Банковский счет.
sk_sk: Bankový účet.
sv_se: Bankkonto.
zh_cn: 银行账户。

# e5301129
source: Collection Header.
af_za: Collection kop.
ar_ae: رأس المجموعة.
bg_bg: Колекция Заглавката.
cs_cz: Kolekce záhlaví.
da_dk: Samling Header.
de_de: Sammlung-Header.
es_ar: Colección encabezado.
et_ee: Kogumise Päis.
fr_fr: En-tête de la collection.
hi_in: संग्रह शीर्ष लेख।
hu_hu: Gyűjtemény Fejléc.
it_it: Collezione intestazione.
ja_jp: コレクションのヘッダー。
lt_lt: Rinkinio Antraštė.
lv_lv: Atgādinājuma Virsraksts.
pl_pl: Kolekcji Nagłówka.
pt_br: Coleção de cabeçalho.
ru_ru: Заголовок коллекции.
sk_sk: Kolekcia hlavičky.
sv_se: Samling-Huvud.
zh_cn: 标头集合。

# e5301130
source: Collection Filter.
ar_ae: تصفية مجموعة.
bg_bg: Събиране Филтър.
cs_cz: Kolekce filtr.
da_dk: Samling Filter.
de_de: Sammlung Filter.
es_ar: Filtro de colección.
fr_fr: Filtre de prélèvement.
hi_in: संग्रह फ़िल्टर।
hu_hu: Szűrőnek.
it_it: Filtro di raccolta.
ja_jp: コレクション フィルター。
lt_lt: Surinkimo Filtrą.
lv_lv: Savākšanas Filtram.
pl_pl: Filtr W Kolekcji.
pt_br: Filtro de coleção.
ru_ru: Фильтр коллекции.
sk_sk: Kolekcia Filter.
zh_cn: 集合筛选器。

# e5301131
source: Generate Receipts.
af_za: Genereer kwitansies.
ar_ae: توليد الإيرادات.
bg_bg: Генериране На Приходи.
cs_cz: Generovat příjmy.
da_dk: Generere indtægter.
de_de: Einnahmen zu generieren.
es_ar: Generar recibos.
et_ee: Luua Sissetulekuid.
fr_fr: Générer des recettes.
hi_in: रसीदें उत्पन्न करते हैं।
hu_hu: Generálni Átvételek.
it_it: Generare entrate.
ja_jp: 領収書を生成します。
lt_lt: Generuoti Pajamas.
lv_lv: Ģenerēt Ieejas Plūsmas.
pl_pl: Generowania Przychodów.
pt_br: Gere receitas.
ru_ru: Генерировать поступления.
sk_sk: Generovať príjmy.
sv_se: Generera Kvitton.
zh_cn: 生成收据。

# e5301132
source: View Previous.
af_za: Kyk na Vorige.
ar_ae: عرض السابق.
bg_bg: Вижте предишния.
cs_cz: Předchozí.
da_dk: Se tidligere.
de_de: Vorherige anzeigen.
es_ar: Ver anterior.
et_ee: Vaata eelmist.
fr_fr: Voir précédent.
hi_in: पिछला देखें
hu_hu: Előző megtekintése.
it_it: Visualizza precedente.
ja_jp: 前を見る。
lt_lt: Peržiūrėti ankstesnį.
lv_lv: Skatīt iepriekšējo.
pl_pl: Zobacz poprzedni.
pt_br: Ver Anterior.
ru_ru: Посмотреть предыдущий.
sk_sk: Predchádzajúce.
sv_se: Visa tidigare.
zh_cn: 查看上一个。

# e2104053
source: Original
af_za: Texto oorspronklike en
ar_ae: اللغة الأصلية
bg_bg: Оригинален.
cs_cz: Originál
da_dk: Oprindelige
es_ar: Texto original en
et_ee: Originaal.
fr_fr: Langue source
hi_in: मूल
hu_hu: Eredeti.
it_it: Originale
ja_jp: 翻訳元
lt_lt: Originalus.
lv_lv: Oriģināls.
pl_pl: Oryginał.
ru_ru: Исходный текст
sk_sk: Pôvodný
sv_se: Ursprungliga.
zh_cn: 源语言

# e2306015
source: AUD Opening Balance.
af_za: AUD Openingsaldo.
ar_ae: أسترالي الرصيد الافتتاحي.
bg_bg: AUD Началното Салдо.
cs_cz: AUD, počáteční zůstatek.
da_dk: AUD primosaldo.
de_de: AUD Eröffnungsbilanz.
es_ar: AUD Balance de apertura.
et_ee: AUD Algsaldo.
fr_fr: AUD solde d'ouverture.
hi_in: AUD खोलने के संतुलन।
hu_hu: AUD Nyitóegyenlege.
it_it: AUD saldo di apertura.
ja_jp: 期首残高 AUD です。
lt_lt: AUD Pradinis Likutis.
lv_lv: Sākuma Bilance AUD.
pl_pl: AUD Bilans Otwarcia.
pt_br: AUD-balanço de abertura.
ru_ru: AUD начального сальдо.
sk_sk: AUD počiatočný stav.
sv_se: AUD Ingående Balans.
zh_cn: 期初余额的澳元。

# e3106027
source: Show 'Select All' Header.
af_za: Show 'Alles kies'
ar_ae: إظهار 'تحديد الكل'
bg_bg: Покажи "Избери Всички" Заглавка.
cs_cz: Ukázat "Vybrat vše"
da_dk: Vis "Vælg alle"
de_de: Zeigen Sie 'Alles auswählen'
es_ar: Mostrar 'Seleccionar todo'
et_ee: Kuva Päis "Vali Kõik".
fr_fr: Voir l'établissement « Sélectionner tout »
hi_in: 'सभी का चयन करें' दिखाएँ
hu_hu: "Select All" Fejléc Megjelenítése.
it_it: Visualizza 'Seleziona tutto'
ja_jp: 「すべて選択」を表示します。
lt_lt: Rodyti Antraštės "Pasirinkti Visus".
lv_lv: Rādīt Galveni Atlasiet Visi.
pl_pl: Pokaż Nagłówek 'Zaznacz Wszystko'.
pt_br: Mostrar 'Selecionar tudo'
ru_ru: Показать «Выбрать все»
sk_sk: Ukázať "Vybrať všetko"
sv_se: Visa 'Välj Alla' Huvud.
zh_cn: 显示选择所有

# e3106028
source: Save Emails to.
af_za: Slaan e-pos aan.
ar_ae: حفظ رسائل البريد الإلكتروني إلى.
bg_bg: Освен Имейли Да.
cs_cz: Ukládání e-mailů.
da_dk: Gemme E-mails til.
de_de: Speichern Sie E-Mails an.
es_ar: Guardar mensajes de correo electrónico a.
et_ee: Salvestada E-Kirju.
fr_fr: Enregistrer E-mails à.
hi_in: ईमेल को बचाने के लिए।
hu_hu: Elektronikus Levél-Hoz Megment.
it_it: Salvare le email a.
ja_jp: 電子メールを保存します。
lt_lt: Išsaugoti Laiškus.
lv_lv: Saglabāt E-Pasta Ziņojumus.
pl_pl: Zapisać Wiadomości E-Mail Do.
pt_br: Salve E-mails para.
ru_ru: Сохраните электронные письма.
sk_sk: Uložiť E-maily.
sv_se: Spara E-Post Till.
zh_cn: 保存电子邮件到。

# e3106029
source: Search Name.
af_za: Soek Naam.
ar_ae: البحث عن اسم.
bg_bg: Търсене На Име.
cs_cz: Vyhledávací název.
da_dk: Søgenavn.
de_de: Suche Name.
es_ar: Nombre de búsqueda.
et_ee: Otsingu Nimi.
fr_fr: Nom de la recherche.
hi_in: खोज का नाम।
hu_hu: Keresőnevet.
it_it: Ricerca nome.
ja_jp: 検索名。
lt_lt: Paieškos Pavadinimą.
lv_lv: Meklēšanas Nosaukumu.
pl_pl: Nazwy Wyszukiwania.
pt_br: Pesquisar por nome.
ru_ru: Имя поиска.
sk_sk: Vyhľadávací názov.
sv_se: Söknamn.
zh_cn: 搜索名称。

# e2306016
source: AUD This Receipt.
af_za: AUD hierdie kwitansie.
ar_ae: أسترالي هذا الإيصال.
bg_bg: AUD Тази Разписка.
cs_cz: AUD toto potvrzení.
da_dk: AUD denne modtagelse.
de_de: AUD diese Quittung.
es_ar: Este recibo AUD.
et_ee: AUD Seda Teatist.
fr_fr: AUD cette réception.
hi_in: AUD この領収書。
hu_hu: AUD Visszaigazoláshoz.
it_it: AUD questa ricevuta.
ja_jp: AUD この領収書。
lt_lt: AUD Šis Kvitas.
lv_lv: Šo Apliecinājumu AUD.
pl_pl: AUD To Pokwitowanie.
pt_br: AUD este recibo.
ru_ru: AUD этот чек.
sk_sk: AUD túto príjemku.
sv_se: AUD Detta Kvitto.
zh_cn: 澳元这张收据。

# e2306017
source: AUD Closing Bank Balance.
af_za: AUD sluitings bankbalans.
ar_ae: الرصيد المصرفي الإقفال أسترالي.
bg_bg: AUD Затваряне Банкова Баланс.
cs_cz: Bilance AUD uzavření Bank.
da_dk: AUD lukning Bank Balance.
de_de: AUD schließenden Bankguthaben.
es_ar: AUD cierre saldo.
et_ee: AUD Sulgemine Panga Saldo.
fr_fr: Solde en banque de clôture AUD.
hi_in: AUD समापन बैंक बैलेंस।
hu_hu: AUD Záró Banki Egyenleg.
it_it: Saldo banca chiusura AUD.
ja_jp: AUD 閉鎖銀行の預金残高。
lt_lt: AUD Uždarymo Banko Sąskaitos Likutį.
lv_lv: AUD Noslēguma Bankas Bilanci.
pl_pl: AUD Zamknięcia Banku Równowagi.
pt_br: Saldo bancário de fechamento de AUD.
ru_ru: AUD закрытия банковского баланса.
sk_sk: AUD zatváranie bankový zostatok.
sv_se: AUD Utgående Bank Balans.
zh_cn: 澳元收盘银行存款余额。
