Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107103
source: Complex costs of future periods.
af_za: Komplekse koste van toekomstige tydperke.
ar_ae: التكاليف المعقدة للفترات المستقبلية.
bg_bg: Комплексни разходи за бъдещи периоди.
cs_cz: Komplexní náklady příštích období.
da_dk: Komplekse omkostninger for fremtidige perioder.
de_de: Komplexe Kosten zukünftiger Perioden.
es_ar: Costos complejos de períodos futuros.
et_ee: Tulevaste perioodide komplekskulud.
fr_fr: Coûts complexes des périodes futures.
hi_in: भविष्य की अवधियों की जटिल लागतें।
hu_hu: A jövőbeli időszakok komplex költségei.
it_it: Costi complessi di periodi futuri.
ja_jp: 将来の期間の複雑なコスト。
lt_lt: Kompleksinės būsimų laikotarpių išlaidos.
lv_lv: Nākamo periodu kompleksās izmaksas.
pl_pl: Koszty złożone przyszłych okresów.
pt_br: Custos complexos de períodos futuros.
ru_ru: Комплексные затраты будущих периодов.
sk_sk: Komplexné náklady budúcich období.
sv_se: Komplexa kostnader för framtida perioder.
zh_cn: 未来期间的复杂成本。

# e2107104
source: Expenses of future periods.
af_za: Uitgawes van toekomstige tydperke.
ar_ae: مصاريف الفترات المقبلة.
bg_bg: Разходи за бъдещи периоди.
cs_cz: Výdaje příštích období.
da_dk: Udgifter for fremtidige perioder.
de_de: Aufwendungen zukünftiger Perioden.
es_ar: Gastos de periodos futuros.
et_ee: Tulevaste perioodide kulud.
fr_fr: Dépenses des périodes futures.
hi_in: भविष्य की अवधि के व्यय.
hu_hu: A jövőbeli időszakok költségei.
it_it: Spese di periodi futuri.
ja_jp: 将来の期間の費用。
lt_lt: Būsimų laikotarpių išlaidos.
lv_lv: Nākamo periodu izdevumi.
pl_pl: Koszty przyszłych okresów.
pt_br: Despesas de períodos futuros.
ru_ru: Расходы будущих периодов.
sk_sk: Výdavky budúcich období.
sv_se: Kostnader för framtida perioder.
zh_cn: 未来期间的费用。

# e2107105
source: Revenues of future periods.
af_za: Inkomste van toekomstige tydperke.
ar_ae: إيرادات الفترات المستقبلية.
bg_bg: Приходи от бъдещи периоди.
cs_cz: Výnosy příštích období.
da_dk: Indtægter for fremtidige perioder.
de_de: Umsätze zukünftiger Perioden.
es_ar: Ingresos de periodos futuros.
et_ee: Tulevaste perioodide tulud.
fr_fr: Revenus des périodes futures.
hi_in: भविष्य की अवधियों का राजस्व.
hu_hu: A jövőbeli időszakok bevételei.
it_it: Ricavi di periodi futuri.
ja_jp: 将来の期間の収益。
lt_lt: Būsimų laikotarpių pajamos.
lv_lv: Nākamo periodu ieņēmumi.
pl_pl: Przychody przyszłych okresów.
pt_br: Receitas de períodos futuros.
ru_ru: Доходы будущих периодов.
sk_sk: Výnosy budúcich období.
sv_se: Intäkter för framtida perioder.
zh_cn: 未来期间的收入。

# e2107106
source: Income of future periods.
af_za: Inkomste van toekomstige tydperke.
ar_ae: دخل الفترات المستقبلية.
bg_bg: Приходи от бъдещи периоди.
cs_cz: Příjmy příštích období.
da_dk: Indkomst for fremtidige perioder.
de_de: Einkommen zukünftiger Perioden.
es_ar: Ingresos de periodos futuros.
et_ee: Tulevaste perioodide sissetulek.
fr_fr: Revenus des périodes futures.
hi_in: भविष्य की अवधि की आय.
hu_hu: Jövőbeli időszakok bevételei.
it_it: Redditi di periodi futuri.
ja_jp: 将来の期間の収入。
lt_lt: Būsimų laikotarpių pajamos.
lv_lv: Nākamo periodu ienākumi.
pl_pl: Dochody przyszłych okresów.
pt_br: Renda de períodos futuros.
ru_ru: Доходы будущих периодов.
sk_sk: Príjmy budúcich období.
sv_se: Inkomst av framtida perioder.
zh_cn: 未来期间的收入。

# e2107107
source: Adjustments to receivables.
af_za: Aanpassings aan debiteure.
ar_ae: التعديلات على المستحقات.
bg_bg: Корекции на вземания.
cs_cz: Opravné položky k pohledávkám.
da_dk: Regulering af tilgodehavender.
de_de: Anpassungen von Forderungen.
es_ar: Ajustes a cuentas por cobrar.
et_ee: Nõuete korrigeerimine.
fr_fr: Ajustements des créances.
hi_in: प्राप्य में समायोजन.
hu_hu: Követelések korrekciója.
it_it: Rettifiche di crediti.
ja_jp: 売掛金の調整。
lt_lt: Debitorinių sumų koregavimai.
lv_lv: Debitoru parādu korekcijas.
pl_pl: Korekty należności.
pt_br: Ajustes em contas a receber.
ru_ru: Корректировки дебиторской задолженности.
sk_sk: Opravné položky k pohľadávkam.
sv_se: Justering av fordringar.
zh_cn: 应收账款调整。

# e2107108
source: Internal settlement.
af_za: Interne nedersetting.
ar_ae: التسوية الداخلية.
bg_bg: Вътрешно селище.
cs_cz: Vnitřní zúčtování.
da_dk: Intern afregning.
de_de: Interne Abrechnung.
es_ar: Liquidación interna.
et_ee: Sisemine asula.
fr_fr: Règlement interne.
hi_in: आंतरिक बंदोबस्त.
hu_hu: Belső elszámolás.
it_it: Sistemazione interna.
ja_jp: 社内決済。
lt_lt: Vidinė gyvenvietė.
lv_lv: Iekšējā norēķināšanās.
pl_pl: Rozliczenie wewnętrzne.
pt_br: Liquidação interna.
ru_ru: Внутренний расчет.
sk_sk: Vnútorné zúčtovanie.
sv_se: Intern uppgörelse.
zh_cn: 内部结算。

# e2107109
source: Connection account with the association.
af_za: Verbindingsrekening met die vereniging.
ar_ae: حساب الارتباط مع الجمعية.
bg_bg: Акаунт за връзка с асоциацията.
cs_cz: Spojovací účet při sdružení.
da_dk: Tilslutningskonto til foreningen.
de_de: Verbindungskonto beim Verein.
es_ar: Cuenta de conexión con la asociación.
et_ee: Ühenduskonto ühinguga.
fr_fr: Compte de connexion à l'association.
hi_in: एसोसिएशन के साथ कनेक्शन खाता.
hu_hu: Kapcsolati számla az egyesülettel.
it_it: Conto di collegamento con l'associazione.
ja_jp: 協会との接続アカウント。
lt_lt: Prisijungimo sąskaita su asociacija.
lv_lv: Savienojuma konts ar asociāciju.
pl_pl: Konto połączenia ze stowarzyszeniem.
pt_br: Conta de conexão com a associação.
ru_ru: Учетная запись подключения к ассоциации.
sk_sk: Spojovací účet pri združení.
sv_se: Anslutningskonto med föreningen.
zh_cn: 与协会的连接帐户。

# e2107110
source: Share capital.
af_za: Kapitaal.
ar_ae: عاصمة.
bg_bg: Капитал.
cs_cz: Základní kapitál.
da_dk: Kapital.
de_de: Grundkapital.
es_ar: Capital.
et_ee: Kapital.
fr_fr: Capital.
hi_in: पूंजी।
hu_hu: Főváros.
it_it: Capitale.
ja_jp: 資本。
lt_lt: Kapitalas.
lv_lv: Kapitāls.
pl_pl: Kapitał zakładowy.
pt_br: Capital.
ru_ru: Капитал.
sk_sk: Základné imanie.
sv_se: Huvudstad.
zh_cn: 首都。

# e2107111
source: Share premium.
af_za: Uitreiking premie.
ar_ae: إصدار قسط.
bg_bg: Емисионна премия.
cs_cz: Emisní ážio.
da_dk: Udsted præmie.
de_de: Ausgabeprämie.
es_ar: Prima de emisión.
et_ee: Lisatasu väljaandmine.
fr_fr: Prime d'émission.
hi_in: प्रीमियम जारी करें.
hu_hu: Prémium kiadása.
it_it: Premio di emissione.
ja_jp: プレミアムを発行します。
lt_lt: Išduoti priemoką.
lv_lv: Izdošanas prēmija.
pl_pl: Wydanie premii.
pt_br: Emitir prêmio.
ru_ru: Выпуск премии.
sk_sk: Emisné ážio.
sv_se: Emissionspremie.
zh_cn: 发行溢价。

# e2107112
source: Other capital funds.
af_za: Ander kapitaalfondse.
ar_ae: صناديق رأس المال الأخرى.
bg_bg: Други капиталови фондове.
cs_cz: Ostatní kapitálové fondy.
da_dk: Andre kapitalfonde.
de_de: Andere Kapitalfonds.
es_ar: Otros fondos de capital.
et_ee: Muud kapitalifondid.
fr_fr: Autres fonds de capital.
hi_in: अन्य पूंजीगत निधि.
hu_hu: Egyéb tőkealapok.
it_it: Altri fondi di capitale.
ja_jp: その他の資本資金。
lt_lt: Kiti kapitalo fondai.
lv_lv: Citi kapitāla fondi.
pl_pl: Inne fundusze kapitałowe.
pt_br: Outros fundos de capital.
ru_ru: Другие капитальные фонды.
sk_sk: Ostatné kapitálové fondy.
sv_se: Övriga kapitalfonder.
zh_cn: 其他资本金。

# e2107113
source: Valuation differences from revaluation of assets and liabilities.
af_za: Waardasieverskille van herwaardasie van bates en laste.
ar_ae: فروق التقييم من إعادة تقييم الأصول والالتزامات.
bg_bg: Оценъчни разлики от преоценка на активи и пасиви.
cs_cz: Oceňovací rozdíly z přecenění majetku a závazků.
da_dk: Værdiansættelsesforskelle fra omvurdering af aktiver og passiver.
de_de: Bewertungsdifferenzen aus der Neubewertung von Vermögenswerten und Schulden.
es_ar: Diferencias de valoración por revaluación de activos y pasivos.
et_ee: Varade ja kohustuste ümberhindlusest tulenevad hindamiserinevused.
fr_fr: Différences de valorisation résultant de la réévaluation des actifs et des passifs.
hi_in: परिसंपत्तियों और देनदारियों के पुनर्मूल्यांकन से मूल्यांकन अंतर।
hu_hu: Az eszközök és kötelezettségek átértékeléséből származó értékelési különbözetek.
it_it: Differenze di valutazione da rivalutazione di attività e passività.
ja_jp: 資産および負債の再評価による評価差額。
lt_lt: Vertinimo skirtumai dėl turto ir įsipareigojimų perkainojimo.
lv_lv: Vērtēšanas atšķirības no aktīvu un saistību pārvērtēšanas.
pl_pl: Różnice z wyceny z aktualizacji wyceny aktywów i pasywów.
pt_br: Diferenças de avaliação provenientes da reavaliação de ativos e passivos.
ru_ru: Оценочные разницы от переоценки активов и обязательств.
sk_sk: Oceňovacie rozdiely z precenenia majetku a záväzkov.
sv_se: Värderingsskillnader från omvärdering av tillgångar och skulder.
zh_cn: 资产和负债重估的估值差异。

# e2107114
source: Valuation differences from capital participations.
af_za: Waardasieverskille van kapitaaldeelnames.
ar_ae: فروق التقييم من مشاركات رأس المال.
bg_bg: Оценъчни разлики от капиталови участия.
cs_cz: Oceňovací rozdíly z kapitálových akcií.
da_dk: Værdiansættelsesforskelle fra kapitalandele.
de_de: Bewertungsunterschiede aus Kapitalbeteiligungen.
es_ar: Diferencias de valoración de las participaciones de capital.
et_ee: Hindamiserinevused kapitaliosalustest.
fr_fr: Différences de valorisation des participations au capital.
hi_in: पूंजी भागीदारी से मूल्यांकन अंतर.
hu_hu: Értékelési különbségek a tőkerészesedéstől.
it_it: Differenze di valutazione delle partecipazioni al capitale.
ja_jp: 資本参加との評価差。
lt_lt: Vertinimo skirtumai nuo kapitalo dalies.
lv_lv: Vērtēšanas atšķirības no līdzdalības kapitālā.
pl_pl: Różnice z wyceny od udziałów kapitałowych.
pt_br: Diferenças de avaliação de participações de capital.
ru_ru: Оценочные разницы от участия в капитале.
sk_sk: Oceňovacie rozdiely z kapitálových účastín.
sv_se: Värderingsskillnader från kapitalandelar.
zh_cn: 资本参与的估值差异。

# e2107115
source: Valuation differences from revaluation in mergers and divisions.
af_za: Waardasieverskille van herwaardasie in samesmeltings en afdelings.
ar_ae: فروق التقييم عن إعادة التقييم في عمليات الدمج والتقسيم.
bg_bg: Разлики в оценката от преоценката при сливания и разделяния.
cs_cz: Oceňovací rozdíly z přecenění při fúze a rozdělení.
da_dk: Værdiansættelsesforskelle fra omvurdering ved fusioner og spaltninger.
de_de: Bewertungsunterschiede aus der Neubewertung bei Fusionen und Spaltungen.
es_ar: Diferencias de valoración frente a revalorización en fusiones y escisiones.
et_ee: Ümberhindluse erinevused ühinemisel ja jagunemisel.
fr_fr: Différences de valorisation résultant de réévaluations lors de fusions et de scissions.
hi_in: विलय और विभाजन में पुनर्मूल्यांकन से मूल्यांकन अंतर।
hu_hu: Értékelési különbségek az átértékeléstől egyesülések és szétválások esetén.
it_it: Differenze di valutazione da rivalutazione nelle fusioni e scissioni.
ja_jp: 合併および分割における再評価との評価差額。
lt_lt: Vertinimo skirtumai nuo perkainojimo susijungimo ir skaidymo metu.
lv_lv: Vērtēšanas atšķirības no pārvērtēšanas apvienošanās un sadalīšanas gadījumā.
pl_pl: Różnice z wyceny od przeszacowania przy połączeniach i podziałach.
pt_br: Diferenças de avaliação em relação à reavaliação em fusões e cisões.
ru_ru: Отличия от переоценки при слиянии и разделении.
sk_sk: Oceňovacie rozdiely z precenenia pri zlúčení, splynutí a rozdelení.
sv_se: Värderingsskillnader från omvärdering vid sammanslagningar och delningar.
zh_cn: 合并和分立中重估的估值差异。

# e2107116
source: Statutory reserve fund from capital contributions.
af_za: Statutêre reserwefonds uit kapitaalbydraes.
ar_ae: صندوق الاحتياطي القانوني من المساهمات الرأسمالية.
bg_bg: Законов резервен фонд от капиталови вноски.
cs_cz: Zákonný rezervní fond z kapitálových vkladů.
da_dk: Lovpligtig reservefond fra kapitalindskud.
de_de: Gesetzlicher Rücklagenfonds aus Kapitaleinlagen.
es_ar: Fondo de reserva estatutario procedente de aportes de capital.
et_ee: Kohustuslik reservfond kapitali sissemaksetest.
fr_fr: Fonds de réserve statutaire provenant des apports en capital.
hi_in: पूंजी अंशदान से वैधानिक आरक्षित निधि.
hu_hu: Tőke-hozzájárulásokból kötelező tartalékalap.
it_it: Fondo di riserva legale da apporti di capitale.
ja_jp: 出資による法定準備金。
lt_lt: Įstatinis rezervo fondas iš kapitalo įnašų.
lv_lv: Obligātā rezerves fonds no kapitāla iemaksām.
pl_pl: Statutowy fundusz rezerwowy z wkładów kapitałowych.
pt_br: Fundo de reserva legal de contribuições de capital.
ru_ru: Уставный резервный фонд за счет капитальных вложений.
sk_sk: Zákonný rezervný fond z kapitálových vkladov.
sv_se: Lagstadgad reservfond från kapitaltillskott.
zh_cn: 法定储备基金来自资本投入。

# e2107117
source: Indivisible fund from capital contributions.
af_za: 'n Ondeelbare fonds uit kapitaalbydraes.
ar_ae: صندوق غير قابل للتجزئة من المساهمات الرأسمالية.
bg_bg: Неделим фонд от капиталови вноски.
cs_cz: Nedělitelný fond z kapitálových vkladů.
da_dk: En udelelig fond fra kapitalindskud.
de_de: Ein unteilbarer Fonds aus Kapitaleinlagen.
es_ar: Un fondo indivisible procedente de aportes de capital.
et_ee: Kapitali sissemaksetest jagamatu fond.
fr_fr: Un fonds indivisible provenant d'apports en capital.
hi_in: पूंजी अंशदान से एक अविभाज्य निधि.
hu_hu: Tőke-hozzájárulásokból oszthatatlan alap.
it_it: Un fondo indivisibile dai conferimenti in conto capitale.
ja_jp: 出資と不可分の基金。
lt_lt: Nedalomas fondas iš kapitalo įnašų.
lv_lv: Nedalāms fonds no kapitāla iemaksām.
pl_pl: Fundusz niepodzielny z wkładów kapitałowych.
pt_br: Um fundo indivisível de contribuições de capital.
ru_ru: Неделимый фонд из капитальных вложений.
sk_sk: Nedeliteľný fond z kapitálových vkladov.
sv_se: En odelbar fond från kapitaltillskott.
zh_cn: 来自资本投入的不可分割的资金。

# e2107118
source: Changes in share capital.
af_za: Veranderinge in aandelekapitaal.
ar_ae: التغيرات في رأس المال.
bg_bg: Промени в акционерния капитал.
cs_cz: Změny základního kapitálu.
da_dk: Ændringer i aktiekapitalen.
de_de: Veränderungen im Aktienkapital.
es_ar: Cambios en el capital social.
et_ee: Muutused aktsiakapitalis.
fr_fr: Modifications du capital social.
hi_in: शेयर पूंजी में परिवर्तन.
hu_hu: Változások az alaptőkében.
it_it: Variazioni del capitale sociale.
ja_jp: 株式資本の変動。
lt_lt: Įstatinio kapitalo pokyčiai.
lv_lv: Izmaiņas pamatkapitālā.
pl_pl: Zmiany w kapitale zakładowym.
pt_br: Mudanças no capital social.
ru_ru: Изменения уставного капитала.
sk_sk: Zmeny základného imania.
sv_se: Förändringar i aktiekapital.
zh_cn: 股本变动。

# e2107119
source: Statutory reserve fund.
af_za: Wettige reserwefonds.
ar_ae: صندوق الاحتياطي القانوني.
bg_bg: Законов резервен фонд.
cs_cz: Zákonný rezervní fond.
da_dk: Lovlig reservefond.
de_de: Gesetzlicher Reservefonds.
es_ar: Fondo de reserva legal.
et_ee: Reservfond.
fr_fr: Fonds de réserve légale.
hi_in: कानूनी आरक्षित निधि.
hu_hu: Jogi tartalékalap.
it_it: Fondo di riserva legale.
ja_jp: 法定準備金。
lt_lt: Teisinio rezervo fondas.
lv_lv: Juridiskās rezerves fonds.
pl_pl: Fundusz rezerwowy prawny.
pt_br: Fundo de reserva legal.
ru_ru: Законодательный резервный фонд.
sk_sk: Zákonný rezervný fond.
sv_se: Lagreservfond.
zh_cn: 法定准备金。

# e2107120
source: Indivisible fund.
af_za: 'n Ondeelbare fonds.
ar_ae: صندوق غير قابل للتجزئة.
bg_bg: Неделим фонд.
cs_cz: Nedělitelný fond.
da_dk: En udelelig fond.
de_de: Ein unteilbarer Fonds.
es_ar: Un fondo indivisible.
et_ee: Jagamatu fond.
fr_fr: Un fonds indivisible.
hi_in: एक अविभाज्य निधि.
hu_hu: Oszthatatlan alap.
it_it: Un fondo indivisibile.
ja_jp: 分割不可能な基金。
lt_lt: Nedalomas fondas.
lv_lv: Nedalāms fonds.
pl_pl: Fundusz niepodzielny.
pt_br: Um fundo indivisível.
ru_ru: Неделимый фонд.
sk_sk: Nedeliteľný fond.
sv_se: En odelbar fond.
zh_cn: 不可分割的基金。

# e2107121
source: Statutory funds.
af_za: Statutêre fondse.
ar_ae: الصناديق القانونية.
bg_bg: Уставни фондове.
cs_cz: Statutární fondy.
da_dk: Lovpligtige fonde.
de_de: Gesetzliche Fonds.
es_ar: Fondos estatutarios.
et_ee: Põhikirjalised fondid.
fr_fr: Fonds statutaires.
hi_in: वैधानिक निधि.
hu_hu: Törvényes alapok.
it_it: Fondi statutari.
ja_jp: 法定資金。
lt_lt: Įstatiniai fondai.
lv_lv: Likumā noteiktie fondi.
pl_pl: Fundusze statutowe.
pt_br: Fundos estatutários.
ru_ru: Уставные фонды.
sk_sk: Štatutárne fondy.
sv_se: Lagstadgade fonder.
zh_cn: 法定资金。

# e2107122
source: Other funds.
af_za: Ander fondse.
ar_ae: أموال أخرى.
bg_bg: Други средства.
cs_cz: Ostatní fondy.
da_dk: Andre midler.
de_de: Andere Fonds.
es_ar: Otros fondos.
et_ee: Muud fondid.
fr_fr: Autres fonds.
hi_in: अन्य निधि.
hu_hu: Egyéb alapok.
it_it: Altri fondi.
ja_jp: その他の資金。
lt_lt: Kitos lėšos.
lv_lv: Citi līdzekļi.
pl_pl: Inne fundusze.
pt_br: Outros fundos.
ru_ru: Другие средства.
sk_sk: Ostatné fondy.
sv_se: Övriga fonder.
zh_cn: 其他资金。

# e2107123
source: Retained earnings of previous years.
af_za: Behoue verdienste van vorige jare.
ar_ae: الأرباح المحتجزة للسنوات السابقة.
bg_bg: Неразпределена печалба от минали години.
cs_cz: Nerozdělený zisk minulých let.
da_dk: Tidligere års overført overskud.
de_de: Einbehaltene Gewinne der Vorjahre.
es_ar: Utilidades retenidas de años anteriores.
et_ee: Eelmiste aastate jaotamata kasum.
fr_fr: Bénéfices non distribués des années précédentes.
hi_in: पिछले वर्षों की बरकरार रखी गई कमाई.
hu_hu: Előző évek eredménytartaléka.
it_it: Utili non distribuiti degli anni precedenti.
ja_jp: 前年度の利益剰余金。
lt_lt: Ankstesnių metų nepaskirstytasis pelnas.
lv_lv: Iepriekšējo gadu nesadalītā peļņa.
pl_pl: Zyski zatrzymane z lat ubiegłych.
pt_br: Lucros retidos de anos anteriores.
ru_ru: Нераспределенная прибыль прошлых лет.
sk_sk: Nerozdelený zisk minulých rokov.
sv_se: Balanserade vinstmedel från tidigare år.
zh_cn: 以前年度未分配利润。

# e2107124
source: Unpaid loss of previous years.
af_za: Onvergoede verlies van vorige jare.
ar_ae: الخسائر غير المعوضة للسنوات السابقة.
bg_bg: Невъзстановена загуба от минали години.
cs_cz: Neuhrazená ztráta minulých let.
da_dk: Ikke-godtgjort tab af tidligere år.
de_de: Nicht vergüteter Verlust der Vorjahre.
es_ar: Pérdidas no reembolsadas de años anteriores.
et_ee: Varasemate aastate hüvitamata kahju.
fr_fr: Perte non remboursée des années précédentes.
hi_in: पिछले वर्षों की अप्रतिपूर्ति हानि।
hu_hu: Korábbi évek megtérítetlen vesztesége.
it_it: Perdita non rimborsata degli anni precedenti.
ja_jp: 過去数年間の補償されていない損失。
lt_lt: Nekompensuoti ankstesnių metų nuostoliai.
lv_lv: Neatmaksātie iepriekšējo gadu zaudējumi.
pl_pl: Niepokryta strata z lat ubiegłych.
pt_br: Perda não reembolsada de anos anteriores.
ru_ru: Невозмещенные убытки прошлых лет.
sk_sk: Neuhradená strata minulých rokov.
sv_se: Ej ersatt förlust från tidigare år.
zh_cn: 往年亏损未弥补。

# e2107125
source: The result of management in approval.
af_za: Die resultaat van bestuur in goedkeuring.
ar_ae: نتيجة موافقة الإدارة.
bg_bg: Резултатът от управлението в одобрение.
cs_cz: Výsledek hospodaření v schvalování.
da_dk: Resultatet af ledelsen i godkendelse.
de_de: Das Ergebnis des Managements in Genehmigung.
es_ar: El resultado de la gestión en aprobación.
et_ee: Juhtkonna tulemus kinnitamisel.
fr_fr: Le résultat de la gestion en approbation.
hi_in: अनुमोदन में प्रबंधन का परिणाम.
hu_hu: A menedzsment eredménye jóváhagyásban.
it_it: Il risultato della direzione in approvazione.
ja_jp: 経営陣の承認を得た結果。
lt_lt: Valdymo rezultatas patvirtinant.
lv_lv: Pārvaldības rezultāts apstiprināšanai.
pl_pl: Wynik zarządzania w zatwierdzeniu.
pt_br: O resultado da gestão em aprovação.
ru_ru: Результат руководства в одобрении.
sk_sk: Výsledok hospodárenia v schvaľovaní.
sv_se: Resultatet av ledningen i godkännande.
zh_cn: 管理层批准的结果。

# e2107126
source: Legal reserves.
af_za: Wettige reserwes.
ar_ae: الاحتياطيات القانونية.
bg_bg: Законови резерви.
cs_cz: Rezervy zákonné.
da_dk: Lovlige forbehold.
de_de: Gesetzliche Reserven.
es_ar: Reservas legales.
et_ee: Õiguslikud reservid.
fr_fr: Réserves légales.
hi_in: कानूनी भंडार.
hu_hu: Jogi tartalékok.
it_it: Riserve legali.
ja_jp: 法定準備金。
lt_lt: Teisiniai rezervai.
lv_lv: Juridiskās rezerves.
pl_pl: Rezerwy prawne.
pt_br: Reservas legais.
ru_ru: Законные резервы.
sk_sk: Rezervy zákonné.
sv_se: Lagliga reserver.
zh_cn: 法定储备金。

# e2107127
source: Other reserves.
af_za: Ander reserwes.
ar_ae: احتياطيات أخرى.
bg_bg: Други резерви.
cs_cz: Ostatní rezervy.
da_dk: Andre reserver.
de_de: Sonstige Reserven.
es_ar: Otras reservas.
et_ee: Muud reservid.
fr_fr: Autres réserves.
hi_in: अन्य भंडार.
hu_hu: Egyéb tartalékok.
it_it: Altre riserve.
ja_jp: その他の予備品。
lt_lt: Kiti rezervai.
lv_lv: Citas rezerves.
pl_pl: Inne rezerwy.
pt_br: Outras reservas.
ru_ru: Другие резервы.
sk_sk: Ostatné rezervy.
sv_se: Övriga reserver.
zh_cn: 其他储备。

# e2107128
source: Bank loans.
af_za: Banklenings.
ar_ae: القروض المصرفية.
bg_bg: Банкови заеми.
cs_cz: Bankovní úvěry.
da_dk: Banklån.
de_de: Bankdarlehen.
es_ar: Préstamos bancarios.
et_ee: Pangalaenud.
fr_fr: Prêts bancaires.
hi_in: बैंक के ऋण।
hu_hu: Banki kölcsönök.
it_it: Prestiti bancari.
ja_jp: 銀行のローン。
lt_lt: Banko paskolos.
lv_lv: Banku aizdevumi.
pl_pl: Pożyczki bankowe.
pt_br: Empréstimos bancários.
ru_ru: Банковские кредиты.
sk_sk: Bankové úvery.
sv_se: Banklån.
zh_cn: 银行贷款。

# e2107129
source: Long-term liabilities towards connected accounting units and accounting units within the participation.
af_za: Langtermynverpligtinge teenoor gekoppelde rekeningkundige eenhede en rekeningkundige eenhede binne die deelname.
ar_ae: الالتزامات طويلة الأجل تجاه الوحدات المحاسبية المرتبطة والوحدات المحاسبية ضمن المشاركة.
bg_bg: Дългосрочни задължения към свързани счетоводни единици и счетоводни единици в участието.
cs_cz: Dlouhodobé závazky vůči propojeným účetním jednotkám a účetním jednotkám v rámci podílové účasti.
da_dk: Langfristede forpligtelser over for tilknyttede regnskabsenheder og regnskabsenheder inden for andelen.
de_de: Langfristige Verbindlichkeiten gegenüber verbundenen Rechnungseinheiten und Rechnungseinheiten innerhalb der Beteiligung.
es_ar: Pasivos a largo plazo frente a unidades contables conectadas y unidades contables dentro de la participación.
et_ee: Pikaajalised kohustused seotud arvestusüksuste ja osaluse sees olevate arvestusüksuste ees.
fr_fr: Passifs à long terme envers les unités comptables connectées et les unités comptables au sein de la participation.
hi_in: भागीदारी के भीतर जुड़ी लेखा इकाइयों और लेखा इकाइयों के प्रति दीर्घकालिक देनदारियां।
hu_hu: Hosszú lejáratú kötelezettségek a kapcsolódó számviteli egységekkel és a részesedésen belüli számviteli egységekkel szemben.
it_it: Passività a lungo termine nei confronti delle unità contabili collegate e delle unità contabili all'interno della partecipazione.
ja_jp: 接続された会計単位および参加内の会計単位に対する長期負債。
lt_lt: Ilgalaikiai įsipareigojimai susijusiems apskaitos vienetams ir dalyvio apskaitos vienetams.
lv_lv: Ilgtermiņa saistības pret saistītajām uzskaites vienībām un līdzdalības uzskaites vienībām.
pl_pl: Zobowiązania długoterminowe wobec powiązanych jednostek rozliczeniowych i jednostek rozliczeniowych w ramach udziału.
pt_br: Passivos de longo prazo para com unidades contábeis conectadas e unidades contábeis dentro da participação.
ru_ru: Долгосрочные обязательства перед присоединенными учетными единицами и учетными единицами в рамках участия.
sk_sk: Dlhodobé záväzky voči prepojeným účtovným jednotkám a účtovným jednotkám v rámci podielovej účasti.
sv_se: Långfristiga skulder mot anslutna redovisningsenheter och redovisningsenheter inom andelen.
zh_cn: 对关联会计单位和参股内会计单位的长期负债。

# e2107130
source: Liabilities from the social fund.
af_za: Verpligtinge van die maatskaplike fonds.
ar_ae: التزامات الصندوق الاجتماعي.
bg_bg: Задължения от социалната каса.
cs_cz: Závazky ze sociálního fondu.
da_dk: Forpligtelser fra socialfonden.
de_de: Verpflichtungen aus dem Sozialfonds.
es_ar: Obligaciones del fondo social.
et_ee: Kohustused sotsiaalfondist.
fr_fr: Obligations du fonds social.
hi_in: सामाजिक निधि से दायित्व.
hu_hu: Kötelezettségek a szociális alapból.
it_it: Obblighi del fondo sociale.
ja_jp: 社会基金からの義務。
lt_lt: Įsipareigojimai iš socialinio fondo.
lv_lv: Saistības no sociālā fonda.
pl_pl: Zobowiązania z funduszu socjalnego.
pt_br: Obrigações do fundo social.
ru_ru: Обязательства соцфонда.
sk_sk: Záväzky zo sociálneho fondu.
sv_se: Förpliktelser från socialfonden.
zh_cn: 社会基金的义务。
