Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2308004
source: New Unbilled.
af_za: Nuwe Ongesertifiseerde ..
ar_ae: غير المدرجة في فواتير جديدة.
bg_bg: Нови Unbilled.
cs_cz: Nové nevyfakturované.
da_dk: Nieuwe ongefactureerde.
de_de: New fakturierte.
es_ar: Nuevos no facturados.
et_ee: Uus Arveldamata.
fr_fr: Nouveau non facturés.
hi_in: नई Unbilled.
hu_hu: Új Kiszámlázatlan.
it_it: Nuove attività non ancora fatturate.
ja_jp: 新しい未課金。
lt_lt: Naujas Neišrašoma.
lv_lv: Jauns Unbilled.
pl_pl: Nowe Dostawy.
pt_br: Novo não faturada.
ru_ru: Новые нефактурированных.
sk_sk: Nové nevyfakturované.
sv_se: Nya Ofakturerade.
zh_cn: 新的未入帳.

# e2308005
source: Rate.
af_za: Koers.
ar_ae: معدل.
bg_bg: Курс.
cs_cz: Míra.
da_dk: Tarief.
de_de: Satz.
es_ar: Tasa.
et_ee: Määr.
fr_fr: Taux de.
hi_in: दर।
hu_hu: Arány.
it_it: Tasso.
ja_jp: レートです。
lt_lt: Palūkanų Norma.
lv_lv: Likmi.
pl_pl: Oceń.
pt_br: Taxa.
ru_ru: Скорость.
sk_sk: Miera.
sv_se: Betygsätt.
zh_cn: 率.

# e2308006
source: Time From.
af_za: Keer uit.
ar_ae: من الساعة.
bg_bg: Времето От.
cs_cz: Čas od.
da_dk: Tijd uit.
de_de: Die Zeit ab.
es_ar: Tiempo desde
et_ee: Aeg.
fr_fr: Temps De.
hi_in: समय से।
hu_hu: Idő.
it_it: Ora da.
ja_jp: 時間。
lt_lt: Laikas Nuo.
lv_lv: No Laika.
pl_pl: Czas Od.
pt_br: Tempo de partir.
ru_ru: Время с.
sk_sk: Čas od.
sv_se: Tid Från.
zh_cn: 時間從.

# e2308007
source: Time To.
af_za: Om tyd te.
ar_ae: الوقت
bg_bg: Време Е Да.
cs_cz: Čas.
da_dk: Tijd om te.
de_de: Zeit zu.
es_ar: Tiempo hasta
et_ee: Aeg.
fr_fr: Temps à.
hi_in: समय के लिए।
hu_hu: Ideje.
it_it: Tempo di.
ja_jp: 時間をします。
lt_lt: Laikas.
lv_lv: Laiks.
pl_pl: Czas.
pt_br: Tempo para.
ru_ru: Время.
sk_sk: Čas na to, aby.
sv_se: Dags Att.
zh_cn: 時間

# e2308008
source: Total Hrs.
af_za: Totale uur.
ar_ae: مجموع ساعات.
bg_bg: Общо Hrs.
cs_cz: Celkem hodin.
da_dk: Totale Hrs.
de_de: Insgesamt Hrs.
es_ar: Horas totales.
et_ee: Kokku Tundi.
fr_fr: Heures totales.
hi_in: कुल Hrs.
hu_hu: Teljes Óra.
it_it: Totale ore.
ja_jp: 合計時間。
lt_lt: Iš Viso Val.
lv_lv: Kopējais Hrs.
pl_pl: Całkowite Godzin.
ru_ru: Всего часов.
sk_sk: Celkom hodín.
sv_se: Totalt Timmar.
zh_cn: 共有小時.

# e2309001
source: Calendar View.
af_za: Kalender oog.
ar_ae: تقويم.
bg_bg: Изглед На Календар.
cs_cz: Zobrazení kalendáře.
da_dk: Kalenderweergave.
de_de: Kalender.
es_ar: Ver calendario.
et_ee: Kalendrivaate.
fr_fr: Calendrier.
hi_in: कैलेंडर देखें।
hu_hu: Naptár Nézetben.
it_it: Visualizzazione del calendario.
ja_jp: 予定表ビュー。
lt_lt: Kalendoriaus Rodinyje.
lv_lv: Kalendāra Skatā.
pl_pl: Widok Kalendarza.
pt_br: Modo de exibição de calendário.
ru_ru: Представление календаря.
sk_sk: Kalendár.
sv_se: Kalendervyn.
zh_cn: 日曆.

# e2309002
source: Date From.
af_za: Datum vanaf.
ar_ae: التاريخ من.
bg_bg: Дата от.
cs_cz: Datum od.
da_dk: Dato fra.
de_de: Stammen aus.
es_ar: Fecha de.
et_ee: Kuupäev Alates.
fr_fr: Dater de.
hi_in: तारीख से।
hu_hu: Dátum -tól / -től
it_it: Data da.
ja_jp: デートから。
lt_lt: Data nuo.
lv_lv: Datums no.
pl_pl: Data, od.
pt_br: Data de.
ru_ru: Дата, с.
sk_sk: Dátum od.
sv_se: Datum från.
zh_cn: 日期从。

# e2309003
source: Date To.
af_za: Datum na.
ar_ae: تاريخ ل.
bg_bg: Дата на.
cs_cz: Datum do.
da_dk: Dato til.
de_de: Datum bis.
es_ar: Fecha hasta.
et_ee: Kuupäev kuni.
fr_fr: Date à.
hi_in: की तारीख।
hu_hu: Dátum:.
it_it: Data a.
ja_jp: 日付。
lt_lt: Data iki.
lv_lv: Datums līdz.
pl_pl: Data do.
pt_br: Data para.
ru_ru: Дата до.
sk_sk: Dátum do.
sv_se: Datum till.
zh_cn: 日期至。

# e2309004
source: Detailed View.
af_za: Gedetailleerde vertoning.
ar_ae: عرض مفصل.
bg_bg: Подробен Изглед.
cs_cz: Detailní pohled.
da_dk: Gedetailleerde weergave.
de_de: Detailansicht.
es_ar: Vista detallada.
et_ee: Täpse Ülevaate.
fr_fr: Vue détaillée.
hi_in: विस्तृत दृश्य।
hu_hu: Kinagyított Nézet.
it_it: Vista dettagliata.
ja_jp: 詳細ビュー。
lt_lt: Išsamus Vaizdas.
lv_lv: Detalizēts Skats.
pl_pl: Szczegółowy Widok.
pt_br: Vista detalhada.
ru_ru: Подробное представление.
sk_sk: Detailný pohľad.
sv_se: Detaljerad Vy.
zh_cn: 詳細檢視.

# e2309005
source: Employee Code.
af_za: Werknemer kode.
ar_ae: موظف قانون.
bg_bg: Код На Служителя.
cs_cz: Kód zaměstnance.
da_dk: Werknemer Code.
de_de: Mitarbeiter-Code.
es_ar: Código de empleado.
et_ee: Töötaja Kood.
fr_fr: Code d'employé.
hi_in: कर्मचारी कोड।
hu_hu: Alkalmazott Kódja.
it_it: Codice dipendente.
ja_jp: 従業員コード。
lt_lt: Darbuotojo Kodas.
lv_lv: Darbinieka Kodu.
pl_pl: Kod Pracownika.
pt_br: Código do funcionário.
ru_ru: Код сотрудника.
sk_sk: Zamestnanec kód.
sv_se: Medarbetare-Kod.
zh_cn: 員工守則.

# e2309006
source: Employee Code & Name.
af_za: Werknemer en naam.
ar_ae: واسم الموظف قانون.
bg_bg: & Име На Код На Служителя.
cs_cz: Název a kód zaměstnance.
da_dk: Werknemer Code en naam.
de_de: Mitarbeiter-Code & Name.
es_ar: Nombre y código de empleado.
et_ee: Töötaja Kood ja Nimi.
fr_fr: Code d'employé et Nom.
hi_in: कर्मचारी कोड और नाम।
hu_hu: Alkalmazott Kódja és Neve.
it_it: Impiegato codice e nome.
ja_jp: 社員コードと名前です。
lt_lt: Darbuotojo Kodas ir Pavadinimas.
lv_lv: Darbinieka Kodu un Nosaukumu.
pl_pl: Nazwa & Kod Pracownika.
pt_br: Código de funcionário e nome.
ru_ru: Имя и код сотрудника.
sk_sk: Zamestnanec kód a meno.
sv_se: Anställd Kod & Namn.
zh_cn: 員工代碼及名稱.

# e2309007
source: Extract.
af_za: Onttrek.
ar_ae: مقتطف
bg_bg: Екстракт.
cs_cz: Extrahujte.
de_de: Extrahieren.
es_ar: Extracto.
et_ee: Väljavõte.
fr_fr: Extraire.
hi_in: निकाल सकते हैं।
hu_hu: Kivonat.
it_it: Estrarre.
ja_jp: 抽出します。
lt_lt: Ekstraktas.
lv_lv: Ekstraktu.
pl_pl: Wyciąg.
pt_br: Extrato.
ru_ru: Экстракт.
sk_sk: Extrahovať.
sv_se: Extrahera.
zh_cn: 提取

# e2309008
source: Show Billing.
af_za: Wys faktuur.
ar_ae: عرض الفواتير.
bg_bg: Показване На Фактуриране.
cs_cz: Zobrazit účtovací.
da_dk: Toon facturering.
de_de: Zeige Billing.
es_ar: Ver facturación
et_ee: Kuva Arved.
fr_fr: Voir la facturation.
hi_in: बिलिंग दिखाएँ।
hu_hu: A Következő Szálláshely Számlázás.
it_it: Visualizza fatturazione.
ja_jp: 請求書を示してください。
lt_lt: Rodyti Atsiskaitymo.
lv_lv: Parādīt Rēķinu.
pl_pl: Pokaż Rozliczeń.
pt_br: Mostre o faturamento.
ru_ru: Показать биллинга.
sk_sk: Zobraziť fakturáciu.
sv_se: Visa Fakturering.
zh_cn: 顯示帳單.

# e2309009
source: Show Descriptions.
af_za: Wys beskrywings.
ar_ae: تظهر أوصاف.
bg_bg: Показване На Описания.
cs_cz: Zobrazit popisy.
da_dk: Beschrijvingen weergeven.
de_de: Beschreibungen anzeigen.
es_ar: Ver descripciones
et_ee: Kuva Kirjeldused.
fr_fr: Voir les descriptions.
hi_in: विवरण दिखाएँ।
hu_hu: Leírásainak Megjelenítése.
it_it: Visualizza descrizioni.
ja_jp: 説明を表示します。
lt_lt: Rodyti Aprašus.
lv_lv: Rādīt Aprakstus.
pl_pl: Pokaż Opisy.
pt_br: Mostre descrições.
ru_ru: Показать описание.
sk_sk: Zobraziť popisy.
sv_se: Visa Beskrivningar.
zh_cn: 顯示描述.

# e2309010
source: Show Hours.
af_za: Wys uur.
ar_ae: تظهر ساعات.
bg_bg: Покажи Часа.
cs_cz: Zobrazit hodiny.
da_dk: Toon uren.
de_de: Zeige Stunden.
es_ar: Ver horas
et_ee: Näita Tundi.
fr_fr: Heures d'exposition.
hi_in: दिखाएँ घंटे।
hu_hu: Mutatása.
it_it: Visualizza ore.
ja_jp: ショーの時間。
lt_lt: Rodo Valandas.
lv_lv: Rādītu Stundas.
pl_pl: Pokaż Godziny.
pt_br: Mostre horas.
ru_ru: Показать часы.
sk_sk: Zobraziť hodiny.
sv_se: Visa Timmar.
zh_cn: 展覽時間.

# e2309011
source: Time Sheet Value.
af_za: Tyd vel waarde.
ar_ae: ورقة قيمة الوقت.
bg_bg: Стойност На Писмо.
cs_cz: Hodnota časového rozpisu.
da_dk: Urenstaat waarde.
de_de: Time Sheet Wert.
es_ar: Valor de la hoja de asistencia.
et_ee: Ajatabeli Väärtus.
fr_fr: Valeur Feuille de temps.
hi_in: समय पत्रक मान।
hu_hu: Munkaidő-Kimutatás Érték.
it_it: Valore del foglio presenze.
ja_jp: タイム シートの値です。
lt_lt: Tabelio Vertę.
lv_lv: Laiku Grafika Vērtību.
pl_pl: Wartość Czasu Arkusza.
pt_br: Folha de tempo valor.
ru_ru: Значение времени лист.
sk_sk: Čas sumu.
sv_se: Tidrapport Värde.
zh_cn: 時間表的價值.

# e2309012
source: Total Hours.
af_za: Totale ure.
ar_ae: مجموع ساعات.
bg_bg: Общо Часове.
cs_cz: Celkový počet hodin.
da_dk: Totaal aantal uren.
de_de: Gesamtstunden.
es_ar: Horas totales.
et_ee: Tundide Koguarv.
fr_fr: Heures Totales.
hi_in: कुल घंटे।
hu_hu: Összes Ledolgozott.
it_it: Totale ore.
ja_jp: 合計時間。
lt_lt: Iš Viso Valandų.
lv_lv: Kopējais Stundu.
pl_pl: Liczba Godzin.
pt_br: Total de horas.
ru_ru: Общее количество часов.
sk_sk: Celkový počet hodín.
sv_se: Totalt Antal Timmar.
zh_cn: 總時數.

# e2402001
source: Actuals.
af_za: Die werklikheid.
ar_ae: الفعلي
bg_bg: Текущи Данни.
cs_cz: Dnes.
da_dk: Vandaag.
de_de: Wirklichkeiten
es_ar: Reales.
et_ee: Tegelikud Näitajad.
fr_fr: Réelles.
hi_in: आज।
hu_hu: A Tényleges Adatok.
it_it: Oggi.
ja_jp: 今日。
lt_lt: Faktinių Duomenų Palyginimas.
lv_lv: Reālos Datus.
pl_pl: Wartości Rzeczywiste.
pt_br: Hoje.
ru_ru: Сегодня.
sk_sk: Pohotový.
sv_se: Verkliga Värden.
zh_cn: 實際

# e2402002
source: Budgets.
af_za: Begrotings.
ar_ae: الميزانيات
bg_bg: Бюджети.
cs_cz: Rozpočty.
da_dk: Begrotingen.
de_de: Haushaltspläne.
es_ar: Presupuestos.
et_ee: Eelarved.
hi_in: बजट।
hu_hu: Költségvetések.
it_it: Bilanci.
ja_jp: 予算。
lt_lt: Biudžetų.
lv_lv: Budžetus.
pl_pl: Budżety.
pt_br: Orçamentos.
ru_ru: Бюджеты.
sk_sk: Rozpočty.
sv_se: Budgetar.
zh_cn: 預算

# e2402003
source: Calls & Notes.
af_za: Oproepe en notas.
ar_ae: المكالمات والملاحظات
bg_bg: Разговори & Бележки.
cs_cz: Volání a poznámky.
da_dk: Oproepen en notities.
de_de: Anrufe & Notes.
es_ar: LLamadas y Notas.
et_ee: Kõned ja Märkmed.
fr_fr: Appels & Remarques.
hi_in: कॉल और नोट्स।
hu_hu: Hívások és Jegyzetek.
it_it: Chiamate e note.
ja_jp: 通話やメモ。
lt_lt: Skambučiai ir Pastabos.
lv_lv: Sarunas & Piezīmes.
pl_pl: Rozmowy i Notatki.
pt_br: Chamadas e notas.
ru_ru: Звонки и примечания.
sk_sk: Volanie a Poznámky.
sv_se: Samtal & Anteckningar.
zh_cn: 來電及注意事項

# e2402004
source: Doc.
ar_ae: الوثيقة
bg_bg: Док.
cs_cz: Dok.
da_dk: Dok.
hi_in: डॉक्टर।
ja_jp: 文書
lv_lv: Dok.
pl_pl: Dok.
ru_ru: Док.
sk_sk: Dok.

# e2402005
source: Emails.
af_za: E-pos.
ar_ae: رسائل البريد الإلكتروني.
bg_bg: Имейли.
cs_cz: E-maily.
es_ar: Correos electrónicos.
et_ee: E-kirjad.
fr_fr: Courriels.
hi_in: ईमेल।
hu_hu: E-maileket.
it_it: Messaggi di posta elettronica.
ja_jp: メール。
lt_lt: Laiškus.
lv_lv: E-pasti.
pl_pl: E-maile
ru_ru: Сообщения электронной почты.
sk_sk: E-maily.
sv_se: E-post.
zh_cn: 电子邮件。

# e2402006
source: Final Balance.
af_za: Finale balans.
ar_ae: الرصيد النهائي.
bg_bg: Крайното Салдо.
cs_cz: Konečný zůstatek.
da_dk: Eindsaldo.
de_de: Schlussbilanz.
es_ar: Saldo final.
et_ee: Saldo.
fr_fr: Bilan final.
hi_in: अंतिम शेष।
hu_hu: Záró-Egyenleg.
it_it: Saldo finale.
ja_jp: 最終的な残高。
lt_lt: Galutinio Likučio.
lv_lv: Galīgā Saldo.
pl_pl: Salda Końcowego.
pt_br: Saldo final.
ru_ru: Окончательный баланс.
sk_sk: Konečný zostatok
sv_se: Slutbetalning.
zh_cn: 最後的平衡.

# e2402007
source: Jnl.
ar_ae: ي ن ل
bg_bg: От Дневник.
cs_cz: Deník.
et_ee: Žurnaali.
hu_hu: -Könyvelés.
lt_lt: Vid.
lv_lv: Žrn.
ru_ru: КОП.
zh_cn: Jn升

# e2402008
source: Order Matching.
af_za: Bestel ooreenstem.
ar_ae: أجل مطابقة
bg_bg: Заповедта за Съвпадение.
cs_cz: Pořadí odpovídající.
de_de: Auftrags Zusammenbringen.
es_ar: Pedido correspondiente.
et_ee: Tellimuse Sobitamine.
fr_fr: Assortiment d'ordre.
hi_in: ऑर्डर मिलान।
hu_hu: A Megfelelő Sorrendben.
it_it: Ordine di corrispondenza.
ja_jp: 順序と一致します。
lt_lt: Užsakymo Suderinimo.
lv_lv: Atbilstošu Rīkojumu.
pl_pl: Uzgadniania Zamówień.
pt_br: Ordem de correspondência.
ru_ru: Порядок сопоставления.
sk_sk: Poradie zodpovedajúce.
sv_se: Beställ Matchande.
zh_cn: 對盤

# e2402009
source: Orders & T-Sheets.
af_za: Bestellings en bladsyblaaie.
ar_ae: أوامر و T- أوراق.
bg_bg: Поръчки и T-листове.
cs_cz: Objednávky a časové rozvrhy.
da_dk: Ordrer og T-ark.
de_de: Bestellungen & T-Sheets.
es_ar: Pedidos y hojas en T.
et_ee: Tellimused ja T-lehed.
fr_fr: Commandes et feuilles en T.
hi_in: आदेश और टी-चादरें।
hu_hu: Megrendelések és T-lapok.
it_it: Ordini e schede tecniche.
ja_jp: 注文とTシート。
lt_lt: Užsakymai ir lapeliai.
lv_lv: Pasūtījumi un T-lapas.
pl_pl: Zamówienia i T-Arkusze.
pt_br: Pedidos e folhas em T.
ru_ru: Заказы и Т-листы.
sk_sk: Objednávky a časové rozvrhy.
sv_se: Beställningar och t-ark.
zh_cn: 订单和T表。

# e2402010
source: Short Description.
af_za: N kort beskrywing.
ar_ae: وصف قصير.
bg_bg: Кратко Описание.
cs_cz: Krátký popis.
da_dk: Korte beschrijving.
de_de: Kurze Beschreibung.
es_ar: Descripción breve.
et_ee: Lühikirjeldus.
fr_fr: Description Courte.
hi_in: लघु वर्णन।
hu_hu: Rövid Leírása.
it_it: Breve descrizione.
ja_jp: 簡単な説明。
lt_lt: Trumpas Aprašymas.
lv_lv: Īss Apraksts.
pl_pl: Krótki Opis.
pt_br: Breve descrição.
ru_ru: Краткое описание.
sk_sk: Stručný popis.
sv_se: Kort Beskrivning.
zh_cn: 簡短描述.

# e2402011
source: Show All.
af_za: Wys almal.
ar_ae: عرض الكل.
bg_bg: Покажи всичко.
cs_cz: Zobrazit vše.
da_dk: Vis alt.
de_de: Zeige alles.
es_ar: Mostrar todo.
et_ee: Näita kõike.
fr_fr: Montre tout.
hi_in: सब दिखाओ।
hu_hu: Mutasd az összeset.
it_it: Mostra tutto.
ja_jp: すべて表示する。
lt_lt: Rodyti viską.
lv_lv: Parādīt visu.
pl_pl: Pokaż wszystko.
pt_br: Mostre tudo.
ru_ru: Показать все.
sk_sk: Zobraziť všetko.
sv_se: Visa allt.
zh_cn: 显示所有。

# e2402012
source: Show Reconciled.
af_za: Wys versoen.
ar_ae: تظهر الأربعينيات.
bg_bg: Покажи Съпоставени.
cs_cz: Zobrazit odsouhlasen.
da_dk: Toon verzoend.
de_de: Zeige versöhnt.
es_ar: Ver conciliados.
et_ee: Näita Lepitada.
fr_fr: Montrer Réconciliés.
hi_in: मेल मिलाप दिखाएँ।
hu_hu: A Következő Szálláshely Egyeztetni.
it_it: Visualizza riconciliata.
ja_jp: 和解を示してください。
lt_lt: Rodyti Suderinti.
lv_lv: Rādīt Saskaņots.
pl_pl: Pokaż Pogodzić.
pt_br: Mostre-se reconciliado.
ru_ru: Показать выверены.
sk_sk: Zobraziť zosúladené.
sv_se: Visa Avstämda.
zh_cn: 顯示不甘心.

# e2402013
source: Show UnReconciled.
af_za: Wys Ongerekonsilieerde.
ar_ae: تظهر يتأقلموا.
bg_bg: Unreconciled Шоу.
cs_cz: Zobrazit nesmířilo.
da_dk: Bankposten Toon.
de_de: Zeige unversöhnt.
es_ar: Ver no conciliados.
et_ee: Näita Vastavusse Viimata.
fr_fr: Montrer unreconciled.
hi_in: असंगत दिखाएँ।
hu_hu: Térkép Nem Egyeztetett.
it_it: Visualizza non riconciliati.
ja_jp: 画を示します。
lt_lt: Rodyti Nesuderintos.
lv_lv: Rādīt Nesaskaņotām.
pl_pl: Pokaż Nieuzgodnione.
pt_br: Mostre não reconciliadas.
ru_ru: Показать несогласованные.
sk_sk: Zobraziť nezosúladené.
sv_se: Visa Ej Avstämda.
zh_cn: 顯示不甘心.

# e2402014
source: Transactions.
af_za: Transaksies.
ar_ae: المعاملات.
bg_bg: Транзакции.
cs_cz: Transakce.
da_dk: Transacties.
de_de: Transaktionen.
es_ar: Transacciones.
et_ee: Tehingud.
fr_fr: Transactions inhabituelles.
hi_in: लेनदेन।
hu_hu: Tranzakciók.
it_it: Transazioni.
ja_jp: トランザクション。
lt_lt: Sandorius.
lv_lv: Darbības.
pl_pl: Transakcji.
pt_br: Transações.
ru_ru: Транзакции.
sk_sk: Transakcie.
sv_se: Transaktioner.
zh_cn: 交易方式：.

# e2402015
source: Upload.
af_za: Laai.
ar_ae: تحميل.
bg_bg: Качване.
cs_cz: Nahrajte.
da_dk: Uploaden.
de_de: Hochladen.
es_ar: Cargar.
et_ee: Lisamise Kuupäev.
fr_fr: Transférer.
hi_in: अपलोड करें।
hu_hu: Feltölt.
it_it: Caricare.
ja_jp: アップロードしてください。
lt_lt: Įkelti.
lv_lv: Augšupielādēt.
pt_br: Fazer o upload.
ru_ru: Загрузите.
sk_sk: Nahrať.
sv_se: Ladda Upp.
zh_cn: 上傳.

# e2403002
source: Annual Cost.
af_za: Jaarlikse koste.
ar_ae: التكلفة السنوية.
bg_bg: Годишни Разходи.
cs_cz: Roční náklady.
da_dk: Jaarlijkse kosten.
de_de: Jährliche Kosten.
es_ar: Costo anual.
et_ee: Aastane Kulu.
fr_fr: Coûts annuels.
hi_in: वार्षिक लागत।
hu_hu: Éves Költsége.
it_it: Costo annuo.
ja_jp: 年間コスト。
lt_lt: Metinės Išlaidos.
lv_lv: Ikgadējās Izmaksas.
pl_pl: Roczny Koszt.
pt_br: Custo anual.
ru_ru: Годовая стоимость.
sk_sk: Ročné náklady.
sv_se: Årliga Kostnaden.
zh_cn: 每年的費用.

# e2403003
source: Annual Cost Rate.
af_za: Jaarlikse koste koers.
ar_ae: سعر التكلفة السنوية.
bg_bg: Годишен Процент На Разходите.
cs_cz: Roční nákladová sazba.
da_dk: Kosten op jaarbasis.
de_de: Jährliche Kosten bewerten.
es_ar: Tasa de costo anual.
et_ee: Aastane Kulu Määr.
fr_fr: Taux Coût annuel.
hi_in: वार्षिक लागत दर।
hu_hu: Éves Költségszorzó.
it_it: Tasso annuo di costo.
ja_jp: 年間コスト率。
lt_lt: Metinių Išlaidų Tarifas.
lv_lv: Gada Izmaksu Likmi.
pl_pl: Rocznych Stawek Kosztów.
pt_br: Taxa de custo anual.
ru_ru: Годовых затрат.
sk_sk: Ročnej miery nákladov.
sv_se: Årliga Kostnadstariff.
zh_cn: 每年的費用率.

# e2403004
source: Asset Accounts.
af_za: Baterekeninge.
ar_ae: حسابات الأصول.
bg_bg: Актив Сметки.
cs_cz: Účty aktiv.
da_dk: Actief Accounts.
es_ar: Cuentas de activos.
et_ee: Varade Koosseisu.
fr_fr: Comptes de l'actif.
hi_in: परिसंपत्ति खातों।
hu_hu: Eszköz Számlák.
it_it: Conti patrimoniali.
ja_jp: 資産勘定。
lt_lt: Turto Sąskaitų.
lv_lv: Pamatlīdzekļu Konti.
pl_pl: Konta Aktywów.
pt_br: Contas do activo.
ru_ru: Счета активов.
sk_sk: Účtovné majetky.
sv_se: Konton För Anläggningstillgångar.
zh_cn: 資產帳戶.

# e2403005
source: Asset Code.
af_za: Bate kode.
ar_ae: قانون الأصول.
bg_bg: Активи Код.
cs_cz: Kód majetku.
da_dk: Actief Code.
de_de: Asset-Kodex.
es_ar: Código activo.
et_ee: Põhivara Kood.
fr_fr: Code de l'actif.
hi_in: परिसंपत्ति कोड।
hu_hu: Eszköz-Kód.
it_it: Codice di cespiti.
ja_jp: 資産コード。
lt_lt: Turto Kodas.
lv_lv: Pamatlīdzekļa Kodu.
pl_pl: Kod Składnika Aktywów.
pt_br: Código do ativo.
ru_ru: Актив код.
sk_sk: Asset kód.
sv_se: Tillgång Kod.
zh_cn: 資產股份代號.

# e2403006
source: Asset Enquiry.
af_za: Bate Ondersoek.
ar_ae: الأصول استفسار.
bg_bg: Актив Запитване.
cs_cz: Majetku dotaz.
da_dk: Actief onderzoek.
de_de: Asset-Anfrage.
es_ar: Consulta de activo.
et_ee: Varade Uurimise.
fr_fr: Demande d'actifs.
hi_in: परिसंपत्ति पूछताछ।
hu_hu: Eszköz Érdeklődés.
it_it: Indagine patrimoniale.
ja_jp: 資産のお問い合わせ。
lt_lt: Turto Tyrimas.
lv_lv: Aktīvu Izmeklēšanu.
pl_pl: Zapytanie Aktywów.
pt_br: Inquérito activo.
ru_ru: Запрос активов.
sk_sk: Skúmanie majetku.
sv_se: Tillgången Förfrågan.
zh_cn: 資產查詢.

# e2403007
source: Asset Name.
af_za: Bate naam.
ar_ae: اسم الأصول.
bg_bg: Име На Актив.
cs_cz: Název majetku.
da_dk: Activa naam.
de_de: Asset-Namen.
es_ar: Nombre de activo.
et_ee: Vara Nimi.
fr_fr: Nom d'actifs.
hi_in: परिसंपत्ति का नाम।
hu_hu: Eszköz Neve.
it_it: Nome dell'asset.
ja_jp: 資産名。
lt_lt: Turto Pavadinimas.
lv_lv: Pamatlīdzekļa Nosaukums.
pl_pl: Nazwy Zasobu.
pt_br: Nome de ativos.
ru_ru: Имя ресурса.
sk_sk: Názov Asset.
sv_se: Tillgång Namn.
zh_cn: 資產名稱.

# e2403008
source: Asset Register.
af_za: Bateregister.
ar_ae: سجل الموجودات
bg_bg: Регистър На Актив.
cs_cz: Registr majetku.
de_de: Anlagegut Register.
es_ar: Registro de activo.
et_ee: Varade Register.
fr_fr: Registre des actifs.
hi_in: परिसंपत्ति रजिस्टर।
hu_hu: Eszköz Nyilvántartás.
it_it: Registro patrimoniale.
ja_jp: 資産登録。
lt_lt: Turto Registre.
lv_lv: Pamatlīdzekļu Reģistru.
pl_pl: Rejestr Zasobów.
pt_br: Registo activo.
ru_ru: Регистр активов.
sk_sk: Registrácia majetku
sv_se: Tillgång Register.
zh_cn: 資產登記冊

# e2403009
source: Asset Setup.
af_za: Bate opstel.
ar_ae: الأصول الإعداد.
bg_bg: Настройка.
cs_cz: Nastavení majetku.
da_dk: VA-instellingen.
es_ar: Configuración de activo.
et_ee: Põhivara Seadistus.
fr_fr: Configuration d'actifs.
hi_in: परिसंपत्ति सेटअप।
hu_hu: Eszköz Beállítása.
it_it: Installazione di asset.
ja_jp: 資産の設定。
lt_lt: Turto Nustatymą.
lv_lv: Pamatlīdzekļu Iestatīšanu.
pl_pl: Ustawienia Środków Trwałych.
pt_br: Configuração de ativos.
ru_ru: Настройка средств.
sk_sk: Asset nastavenie.
sv_se: Inställning Av Tillgångar.
zh_cn: 資產設置.

# e2403010
source: Asset Values.
af_za: Batewaardes.
ar_ae: قيم الأصول.
bg_bg: Стойности На Активите.
cs_cz: Hodnoty aktiv.
da_dk: Intrinsieke waarde.
de_de: Anlagenwert.
es_ar: Valores de activo.
et_ee: Varade Väärtuse.
fr_fr: Les valeurs d'actifs.
hi_in: परिसंपत्ति मूल्यों।
hu_hu: Tárgyieszköz-Értékeket.
it_it: Valori patrimoniali.
ja_jp: 資産価値。
lt_lt: Turto Vertės.
lv_lv: Aktīvu Vērtības.
pl_pl: Wartości Aktywów.
pt_br: Valores dos ativos.
ru_ru: Стоимости активов.
sk_sk: Hodnoty aktív.
sv_se: Tillgångsvärden.
zh_cn: 資產價值.

# e2403011
source: Balance Sheet Depn.
af_za: Balansstaat Depn.
ar_ae: ورقة التوازن Depn.
bg_bg: Баланс Depn.
cs_cz: Bilance list oddělení.
da_dk: Balance Sheet afdeling.
de_de: Bilanz Depn.
es_ar: Ficha de saldo Depn.
et_ee: Bilansi Depn.
fr_fr: DEPN bilan.
hi_in: बैलेंस शीट विभाग।
hu_hu: Mérleg Depn.
it_it: Balance Sheet dipartimento.
ja_jp: バランス シートの部門。
lt_lt: Balanso Depn.
lv_lv: Bilances Depn.
pl_pl: Bilans Długoterminowych.
pt_br: Departamento de folha de contrapeso.
ru_ru: Остаток листа Департамента.
sk_sk: Súvaha Depn.
sv_se: Balansräkning Depn.
zh_cn: 資產負債表Depn.

# e2403012
source: Book Values.
af_za: Boek waardes.
ar_ae: كتاب قيم.
bg_bg: Книга Стойности.
cs_cz: Účetní hodnoty.
da_dk: Boek de waarden.
de_de: Buchwerte.
es_ar: Valores contables.
et_ee: Bilansilise Väärtusega.
fr_fr: Valeurs Book.
hi_in: पुस्तक मूल्यों।
hu_hu: Könyv Szerinti Értékét.
it_it: Valori di libro.
ja_jp: ブックの値。
lt_lt: Balansinę Vertę.
lv_lv: Uzskaites Vērtības.
pl_pl: Wartości Księgowej.
pt_br: Valores de livro.
ru_ru: Книга значения.
sk_sk: Účtovnej hodnoty.
sv_se: Bokförda Värden.
zh_cn: 賬面價值.

# e2403013
source: Depreciation.
af_za: Waardevermindering.
ar_ae: إهلاك
bg_bg: Амортизация.
cs_cz: Odpisy.
da_dk: Afschrijving.
de_de: Abschreibungen.
es_ar: Amortización.
et_ee: Kulum.
fr_fr: Dépréciation.
hi_in: मूल्यह्रास।
hu_hu: Értékcsökkenés.
it_it: Ammortamento.
ja_jp: 減価償却費。
lt_lt: Nusidėvėjimo.
lv_lv: Amortizācija.
pl_pl: Amortyzacji.
pt_br: Depreciação.
ru_ru: Амортизация.
sk_sk: Znehodnoteniu.
sv_se: Avskrivningar.
zh_cn: 折舊

# e2403014
source: Depreciation Rate.
af_za: Waardevermindering.
ar_ae: انخفاض سعر.
bg_bg: Амортизационна Норма.
cs_cz: Odpisová sazba.
da_dk: Afschrijvingspercentage.
de_de: Abschreibungssatz.
es_ar: Tasa de amortización.
et_ee: Amortisatsioonimäära.
fr_fr: Taux d'amortissement.
hi_in: मूल्यह्रास की दर।
hu_hu: Amortizációs Kulcs.
it_it: Tasso di ammortamento.
ja_jp: 減価償却率。
lt_lt: Nusidėvėjimo Normos.
lv_lv: Nolietojuma Likmi.
pl_pl: Stawka Amortyzacji.
pt_br: Taxa de amortização.
ru_ru: Норма амортизации.
sk_sk: Odpisová sadzba.
sv_se: Avskrivningstakten.
zh_cn: 折舊率.

# e2403015
source: Depreciation Method.
af_za: Waardevermindering Metode.
ar_ae: أسلوب Depreciation.
bg_bg: Метод На Амортизация.
cs_cz: Odpisová metoda.
da_dk: Afschrijvingsmethode.
de_de: Depreciation Methode.
es_ar: Método de amortización.
et_ee: Amortisatsiooniarvestuse Meetod.
fr_fr: Méthode Depreciation.
hi_in: मूल्यह्रास विधि।
hu_hu: Értékcsökkenés-Elszámolási Mód.
it_it: Metodo di ammortamento.
ja_jp: 減価償却方法。
lt_lt: Nusidėvėjimo Metodas.
lv_lv: Nolietojuma Metodi.
pl_pl: Metoda Amortyzacji.
pt_br: Método de depreciação.
ru_ru: Метод амортизации.
sk_sk: Metóda Depreciation.
sv_se: Avskrivningsmetoden.
zh_cn: Depreciation 方法.

# e2403016
source: Disposal Account.
af_za: Beskikking rekening.
ar_ae: التخلص من الحساب.
bg_bg: Обезвреждане Сметка.
cs_cz: Vyřazení účet.
da_dk: Verwijdering Account.
de_de: Entsorgung Konto.
es_ar: Cuenta disponible.
et_ee: Kontole.
fr_fr: Compte élimination.
hi_in: निपटान खाता।
hu_hu: Rendelkezésére Számla.
it_it: Eliminazione Account.
ja_jp: 処分のアカウント。
lt_lt: Perleidimo Sąskaita.
lv_lv: Apglabāšanas Kontā.
pl_pl: Usuwania Konta.
pt_br: Conta de eliminação.
ru_ru: Удаление учетной записи.
sk_sk: K dispozícii účet.
sv_se: Avfallshantering-Konto.
zh_cn: 處置帳戶.

# e2403017
source: Disposal Period.
af_za: Beskikking tydperk.
ar_ae: التخلص من حقبة.
bg_bg: Период На Реализация.
cs_cz: Období vyřazení z činnosti.
da_dk: Verwijdering periode.
de_de: Entsorgung für den Zeitraum.
es_ar: Periodo de puesta a disposición
et_ee: Kohustab.
fr_fr: Période d'élimination.
hi_in: निपटान अवधि।
hu_hu: Elidegenítési Időszak.
it_it: Periodo di smaltimento.
ja_jp: 処分の期間。
lt_lt: Pardavimo Laiką.
lv_lv: Apglabāšanas Laikā.
pl_pl: Okres Usuwania.
pt_br: Período de eliminação.
ru_ru: Удаление периода.
sk_sk: Obdobia likvidácie.
sv_se: Förfogande Under Perioden.
zh_cn: 處置期間.
