Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104804
source: Add/Amend Data Access Groups
af_za: Voeg / verander Data Access Groepe
ar_ae: إضافة/تعديل بيانات الوصول إلى المجموعات
bg_bg: Добавяне/Измени Достъп Групи Данни .
cs_cz: Přidat/změnit Data přístupové skupiny
da_dk: Tilføje/ændre Data adgangsgrupper
de_de: Data Access Gruppen hinzufügen/ändern
es_ar: Añadir/modificar grupos de acceso de datos
et_ee: Lisada/Muuta Andmete Access Rühmitab .
fr_fr: Ajouter/modifier des groupes d'accès de données
hi_in: जोड़ें/डेटा पहुँच समूहों में संशोधन
hu_hu: Data Access Csoportok Hozzáadása/Módosítása .
it_it: Aggiungere/modificare i gruppi di accesso dati
ja_jp: データ アクセス グループを追加/修正します。
lt_lt: Pridėti/Pakeisti Duomenų Prieigos Grupes .
lv_lv: Pievienot/Grozīt Datus Access Grupas .
pl_pl: Dodać/Zmienić Grup Dostępu Danych .
pt_br: Adicionar/alterar grupos de acesso de dados
ru_ru: Добавить/изменить данные доступа группы
sk_sk: Pridať a zmeniť prístup skupín údajov
sv_se: Lägg Till/Ändra Data Access Grupper .
zh_cn: 添加修改数据访问组

# e2104805
source: Delete Vendor Credit Note
af_za: Verwyder Vendor Credit Nota
ar_ae: حذف المورد إشعار دائن
bg_bg: Изтриване На Доставчик Кредитно Известие.
cs_cz: Odstranit dobropis dodavatele
da_dk: Slette kreditor kreditnota
de_de: Kreditor Gutschrift löschen
es_ar: Eliminar proveedor nota de crédito
et_ee: Kustuta Hankija Kreeditarve.
fr_fr: Supprimer une Note de crédit du vendeur
hi_in: विक्रेता क्रेडिट नोट हटाना
hu_hu: A Szállítói Jóváírást Törlése.
it_it: Eliminare la nota di credito fornitore
ja_jp: ベンダー貸方票を削除します。
lt_lt: Panaikinti Tiekėjo Kredito Pažymą.
lv_lv: Kreditora Kredīta Piezīmes Dzēšana.
pl_pl: Usunąć Korygującej Dostawcy.
pt_br: Excluir a nota de crédito de fornecedor
ru_ru: Удаление поставщика кредит-ноты
sk_sk: Odstrániť dodávateľa dobropis
sv_se: Ta Bort Leverantörskreditfaktura.
zh_cn: 删除供应商贷方通知单

# e2104806
source: Copy Vendor Credit Note
af_za: Kopie Vendor Credit Nota
ar_ae: نسخ إشعار دائن المورد
bg_bg: Копирайте Доставчик Кредитно Известие.
cs_cz: Kopírovat dobropis dodavatele
da_dk: Kopiere kreditor kreditnota
de_de: Kopieren Sie Kreditor Gutschrift
es_ar: Copia de nota de crédito de proveedor
et_ee: Hankija Kreeditarve Koopia.
fr_fr: Copie de la Note de crédit du vendeur
hi_in: विक्रेता क्रेडिट नोट की प्रतिलिपि बनाएँ
hu_hu: A Szállítói Jóváírást Másolása.
it_it: Copiare la nota di credito fornitore
ja_jp: ベンダー貸方票をコピーします。
lt_lt: Kopijuoti Tiekėjo Kredito Pažymą.
lv_lv: Kopētu Piegādātāja Kredītnota.
pl_pl: Kopii Faktury Korygującej Dostawcy.
pt_br: Nota de crédito de fornecedor de cópia
ru_ru: Скопируйте поставщик кредит-ноты
sk_sk: Kopírovať dobropis dodávateľa
sv_se: Kopiera Leverantörskreditfaktura.
zh_cn: 复制供应商贷方通知单

# e2104807
source: View Vendor Credit Note
af_za: View Vendor Credit Nota
ar_ae: عرض إشعار دائن المورد
bg_bg: Изглед Доставчик Кредитно Известие.
cs_cz: Zobrazit dodavatele dobropis
da_dk: Se kreditor kreditnota
de_de: Anzeigen Kreditor Gutschrift
es_ar: Ver proveedor nota de crédito
et_ee: Kuva Hankija Kreeditarve.
fr_fr: Voir Note de crédit du vendeur
hi_in: विक्रेता क्रेडिट नोट देखें
hu_hu: Nézd a Szállítói Jóváírást.
it_it: Vedi nota di credito fornitore
ja_jp: ビュー ベンダー貸方票
lt_lt: Rodyti Tiekėjo Kredito Pažymą.
lv_lv: Skatiet Kreditora Kredīta Notas.
pl_pl: Korygującej Dostawcy Widoku.
pt_br: Nota de crédito de fornecedor de exibição
ru_ru: Вид абонемента-кредит-нота
sk_sk: Zobrazenie dodávateľa dobropis
sv_se: Visa Leverantörskreditfaktura.
zh_cn: 查看供应商贷方通知单

# e2104808
source: Amend Existing Credit Note
af_za: Wysig Bestaande Credit Nota
ar_ae: تعديل القائمة دائن
bg_bg: Изменят Съществуващите Кредитно Известие.
cs_cz: Změnit existující dobropis
da_dk: Ændre eksisterende kreditnota
de_de: Änderung der vorhandenen Gutschrift
es_ar: Modificar la nota de crédito existente
et_ee: Muuta Olemasolevaid Kreeditarve.
fr_fr: Modifier la Note de crédit existants
hi_in: मौजूदा क्रेडिट नोट में संशोधन
hu_hu: Módosíthatja a Meglévő Jóváírás.
it_it: Modificare la nota di credito esistente
ja_jp: 既存のクレジット メモを修正します。
lt_lt: Iš Dalies Pakeisti Esamų Kredito Pažyma.
lv_lv: Grozīt Esošo Kredīta Notas.
pl_pl: Zmiany Istniejących Korygującej.
pt_br: Alterar a nota de crédito existente
ru_ru: Изменить существующий кредит-ноты
sk_sk: Zmeniť existujúce dobropis
sv_se: Ändra Befintliga Kreditfaktura.
zh_cn: 修改现有的贷方通知单

# e2104809
source: Create New Credit Note
af_za: Skep nuwe Credit Nota
ar_ae: إنشاء إشعار دائن جديد
bg_bg: Създайте Ново Кредитно Известие.
cs_cz: Vytvořit nový dobropis
da_dk: Oprette nye kreditnota
de_de: Erstellen Sie neue Gutschrift
es_ar: Crear nueva nota de crédito
et_ee: Uue Kreeditarve.
fr_fr: Créer une nouvelle Note de crédit
hi_in: नई क्रेडिट नोट बनाएँ
hu_hu: Hozzon Létre Új Jóváírást.
it_it: Crea nuova nota di credito
ja_jp: 新しいクレジット メモを作成します。
lt_lt: Sukurti Naują Kredito Pažyma.
lv_lv: Izveidot Jaunu Kredīta Notu.
pl_pl: Tworzenie Nowej Noty Kredytowej.
pt_br: Criar nova nota de crédito
ru_ru: Создать новый кредит-ноты
sk_sk: Vytvorte nový dobropis.
sv_se: Skapa Ny Kreditfaktura.
zh_cn: 创建新的贷方通知单

# e2104810
source: Print Credit Note
af_za: Print Credit Nota
ar_ae: طباعة إشعار دائن
bg_bg: Печат На Кредитно Известие.
cs_cz: Vytisknout dobropis
da_dk: Udskrive kreditnotaen
de_de: Gutschrift zu drucken
es_ar: Imprimir nota de crédito
et_ee: Printida Kreeditarve.
fr_fr: Imprimer la Note de crédit
hi_in: क्रेडिट नोट मुद्रित करें
hu_hu: Jóváírás Nyomtatása.
it_it: Nota di accredito stampa
ja_jp: 貸方票を印刷します。
lt_lt: Spausdinti Kredito Pažyma.
lv_lv: Kredīta Notu Drukāšana.
pl_pl: Drukowanie Noty Kredytowe.
pt_br: Imprimir a nota de crédito
ru_ru: Печати кредит-нота
sk_sk: Vytlačenie dobropisu
sv_se: Skriva Ut Kreditfakturan.
zh_cn: 打印贷方通知单

# e2104811
source: Delete Credit Note
af_za: Verwyder Credit Nota
ar_ae: حذف ملاحظة الائتمان
bg_bg: Изтриване На Кредитно Известие.
cs_cz: Odstranit dobropisu
da_dk: Slette kreditnotaen
de_de: Gutschrift zu löschen
es_ar: Eliminar la nota de crédito
et_ee: Kustuta Kreeditarve.
fr_fr: Supprimer une Note de crédit
hi_in: क्रेडिट नोट हटाना
hu_hu: Törléséhez Jóváírással.
it_it: Eliminare la nota di credito
ja_jp: クレジット ノートを削除します。
lt_lt: Panaikinti Kredito Pažyma.
lv_lv: Dzēstu Kredīta Notas.
pl_pl: Usunąć Korygującej.
pt_br: Excluir nota de crédito
ru_ru: Удаление кредит-ноты
sk_sk: Odstrániť dobropis
sv_se: Ta Bort Kreditfaktura.
zh_cn: 删除贷方通知单

# e2202008
source: Print Order
ar_ae: ترتيب الطباعة
bg_bg: Ред На Печат.
cs_cz: Pořadí tisku
da_dk: Udskrive ordre
de_de: Druckreihenfolge
es_ar: Orden de impresión
et_ee: Printimisel.
fr_fr: Ordre d'impression
hi_in: मुद्रण क्रम
hu_hu: Nyomtatási Sorrend.
it_it: Ordine di stampa
ja_jp: 印刷順序
lt_lt: Spausdinimo Tvarką.
lv_lv: Drukāšanas Secība.
pl_pl: Kolejność Drukowania.
pt_br: Ordem de impressão
ru_ru: Порядок печати
sk_sk: Poradie tlače
sv_se: Utskriftsordning.
zh_cn: 打印顺序

# e2104812
source: Copy Credit Note
af_za: Kopie Credit Nota
ar_ae: نسخ إشعار دائن
bg_bg: Копиране На Кредитно Известие.
cs_cz: Kopie dobropisu
da_dk: Kopiere kreditnota
de_de: Kopie-Gutschrift
es_ar: Copia de nota de crédito
et_ee: Kreeditarve Koopia.
fr_fr: Note de crédit de copie
hi_in: क्रेडिट नोट की प्रतिलिपि बनाएँ
hu_hu: Másolás a Jóváírások.
it_it: Nota di credito di copia
ja_jp: 貸方票をコピーします。
lt_lt: Kopijuoti Kredito Pažyma.
lv_lv: Kredīta Notas Kopija.
pl_pl: Kopia Faktury Korygującej.
pt_br: Nota de crédito de cópia
ru_ru: Копия-кредит-нота
sk_sk: Kopírovať dobropis
sv_se: Kopiera Kreditfaktura.
zh_cn: 复制贷方通知单

# e2202009
source: Create New Invoice
af_za: Skep nuwe faktuur
ar_ae: إنشاء فاتورة جديدة
bg_bg: Създаване На Нова Фактура.
cs_cz: Vytvořit novou fakturu
da_dk: Opret ny faktura
de_de: Neue Rechnung erstellen
es_ar: Crear nueva factura
et_ee: Uue Arve Loomiseks.
fr_fr: Créer facture
hi_in: नई इनवॉयस बनाएँ
hu_hu: Új Számla Létrehozása.
it_it: Creare nuova fattura
ja_jp: 新しい請求書を作成します。
lt_lt: Sukurti Naują Sf.
lv_lv: Izveidot Jaunu Rēķinu.
pl_pl: Utworzyć Nową Fakturę.
pt_br: Criar nova fatura
ru_ru: Создать новый счет
sk_sk: Vytvorte novú faktúru
sv_se: Skapa Ny Faktura.
zh_cn: 创建新发票

# e2104813
source: View Existing Credit Note
af_za: View Bestaande Credit Nota
ar_ae: عرض ملاحظة الائتمان موجودة
bg_bg: Преглед На Съществуващите Кредитна Бележка.
cs_cz: Zobrazit existující dobropis
da_dk: Se eksisterende kreditnota
de_de: Anzeigen von vorhandenen Gutschrift
es_ar: Ver nota de crédito existente
et_ee: Vaata Olemasolevaid Kreeditarve.
fr_fr: Afficher la Note crédit existant
hi_in: मौजूदा क्रेडिट नोट देखें
hu_hu: Nézd Meg Meglévő Jóváírás.
it_it: Mostra la nota di credito esistente
ja_jp: 既存のクレジット メモを表示します。
lt_lt: Rodyti Esamą Kredito Pažyma.
lv_lv: Apskatīt Esošo Kredīta Notas.
pl_pl: Wyświetlić Istniejące Korygującej.
pt_br: Ver nota de crédito existente
ru_ru: Просмотр существующих кредит-ноты
sk_sk: Zobraziť existujúce dobropis
sv_se: Visa Befintliga Kreditfaktura.
zh_cn: 查看现有的贷方通知单

# e2202010
source: Amend Existing Invoice
af_za: Bestaande faktuur wysig
ar_ae: تعديل الفاتورة الحالية
bg_bg: Изменят Съществуващите Фактура.
cs_cz: Změnit existující faktury
da_dk: Ændre eksisterende faktura
de_de: Änderung der vorhandenen Rechnung
es_ar: Modificar factura existente
et_ee: Muuta Olemasoleva Arve.
fr_fr: Modifier une facture existante
hi_in: मौजूदा इनवॉइस में संशोधन
hu_hu: Módosíthatja a Meglévő Számla.
it_it: Modificare la fattura esistente
ja_jp: 既存の請求書を修正します。
lt_lt: Iš Dalies Pakeisti Esamą Sąskaitą Faktūrą.
lv_lv: Grozīt Esošo Rēķina.
pl_pl: Zmiany Istniejącej Faktury.
pt_br: Alterar nota fiscal existente
ru_ru: Изменить существующие счета
sk_sk: Zmenu a doplnenie existujúcej faktúry
sv_se: Ändra Befintlig Faktura.
zh_cn: 修改现有发票

# e2104814
source: Delete Notes
af_za: Notes verwyder
ar_ae: حذف الملاحظات
bg_bg: Изтриване На Бележки.
cs_cz: Odstranit poznámky
da_dk: Slet noter
de_de: Notizen löschen
es_ar: Eliminar las notas
et_ee: Märkmete.
fr_fr: Supprimer les Notes
hi_in: नोट् स हटाएँ
hu_hu: Jegyzetek Törlése.
it_it: Eliminare le note
ja_jp: ノートを削除します。
lt_lt: Ištrinti Įrašus.
lv_lv: Izdzēstu Piezīmes.
pl_pl: Usuwanie Notatek.
pt_br: Excluir notas
ru_ru: Удаление примечания
sk_sk: Vymazať poznámky
sv_se: Ta Bort Anteckningar.
zh_cn: 删除注释

# e2202011
source: View Existing Invoice
af_za: View Bestaande Invoice
ar_ae: عرض الفاتورة الحالية
bg_bg: Покажи Съществуващите Фактура.
cs_cz: Zobrazit existující fakturu
da_dk: Se eksisterende faktura
de_de: Vorhandene Rechnung anzeigen
es_ar: Ver factura existente
et_ee: Olemasolevate Arvet.
fr_fr: Afficher la facture existante
hi_in: देखें मौजूदा चालान
hu_hu: Nézd a Meglévő Számla.
it_it: Visualizzare fattura esistente
ja_jp: 既存の請求書を表示します。
lt_lt: Rodyti Esamą Sąskaitą Faktūrą.
lv_lv: Skatiet Pašreizējo Rēķina.
pl_pl: Zobacz Istniejącej Faktury.
pt_br: Modo de exibição existente factura
ru_ru: Просмотр существующего счета
sk_sk: Zobraziť existujúce faktúry
sv_se: Visa Befintliga Faktura.
zh_cn: 查看现有发票

# e2104815
source: Save Notes.
af_za: Stoor notas.
ar_ae: حفظ الملاحظات.
bg_bg: Запазване на бележки.
cs_cz: Uložit poznámky.
da_dk: Gem noter.
de_de: Notizen speichern.
es_ar: Guardar notas
et_ee: Salvesta märkmed.
fr_fr: Enregistrer les notes.
hi_in: नोट सहेजें।
hu_hu: Jegyzetek mentése.
it_it: Salva note.
ja_jp: メモを保存します。
lt_lt: Įrašyti užrašus.
lv_lv: Saglabāt piezīmes.
pl_pl: Zapisz notatki.
pt_br: Salve as anotações.
ru_ru: Сохранить заметки.
sk_sk: Uložiť poznámky.
sv_se: Spara anteckningar.
zh_cn: 保存注释。

# e3106034
source: Delete Email
af_za: E-pos verwyder
ar_ae: حذف البريد الإلكتروني
bg_bg: Изтриване На Имейл.
cs_cz: Odstranění e-mailu
da_dk: Slette E-mail
de_de: E-Mail löschen
es_ar: Eliminar correo electrónico
et_ee: Kustuta E-Posti.
fr_fr: Supprimer l'Email
hi_in: ईमेल को नष्ट
hu_hu: Töröl Elektronikus Levél.
it_it: Elimina E-mail
ja_jp: メールを削除します。
lt_lt: Ištrinti Laišką.
lv_lv: Izdzēst E-Pastu.
pl_pl: Usuwanie Wiadomości E-Mail.
pt_br: Excluir E-mail
ru_ru: Удаление почты
sk_sk: Odstránenie e-mailu
sv_se: Ta Bort E-Post.
zh_cn: 删除电子邮件

# e2202012
source: Copy Existing Invoice
af_za: Kopie Bestaande Invoice
ar_ae: نسخ الفاتورة الحالية
bg_bg: Копиране На Съществуваща Фактура.
cs_cz: Kopírovat existující faktury
da_dk: Kopiere eksisterende faktura
de_de: Kopieren von vorhandenen Rechnung
es_ar: Factura de copia existente
et_ee: Olemasolevate Arvet.
fr_fr: Copie facture existante
hi_in: प्रतिलिपि मौजूदा चालान
hu_hu: Másolja a Meglévő Számla.
it_it: Copia della fattura esistente
ja_jp: 既存の請求書をコピーします。
lt_lt: Kopijuoti Esamą Sąskaitą Faktūrą.
lv_lv: Kopēt Esošu Rēķina.
pl_pl: Kopiowanie Istniejącej Faktury.
pt_br: Factura de cópia existente
ru_ru: Копирование существующего счета
sk_sk: Kopírovanie existujúcej faktúry
sv_se: Kopiera Befintlig Faktura.
zh_cn: 复制现有发票

# e3106035
source: New Email
af_za: E-pos nuwe
ar_ae: بريد إلكتروني جديد
bg_bg: Нов Имейл.
cs_cz: Nový Email
da_dk: Ny Email
de_de: Neue e-Mail-Adresse
es_ar: Nuevo correo electrónico
et_ee: Uus E-Posti.
fr_fr: Nouvel Email
hi_in: नया ईमेल
hu_hu: Új E-Mailt.
it_it: Nuova Email
ja_jp: 新しいメール アドレス
lt_lt: Naują El. Laišką.
lv_lv: Jaunu E-Pastu.
pl_pl: Nowa Wiadomość E-Mail.
pt_br: Novo E-mail
ru_ru: Новый адрес электронной почты
sk_sk: Nový Email
sv_se: Ny E-Post.
zh_cn: 新的电子邮件

# e2202013
source: Delete Invoice
af_za: verwyder Invoice
ar_ae: حذف فاتورة
bg_bg: Изтриване На Фактура.
cs_cz: Odstranit fakturu
da_dk: Slette fakturaen
de_de: Rechnung löschen
es_ar: Eliminar factura
et_ee: Kustuta Arve.
fr_fr: Supprimer une facture
hi_in: इनवॉयस को हटाना
hu_hu: Számla Törlése.
it_it: Elimina la fattura
ja_jp: 請求書を削除します。
lt_lt: Naikinti Sf.
lv_lv: Dzēst Rēķinu.
pl_pl: Usuwanie Faktury.
pt_br: Excluir nota fiscal
ru_ru: Удаление счета
sk_sk: Odstrániť faktúru
sv_se: Ta Bort Faktura.
zh_cn: 删除发票

# e3106036
source: View Accounts Summary
af_za: Opsomming View Rekeninge
ar_ae: عرض ملخص الحسابات
bg_bg: Преглед На Обобщение за Сметки.
cs_cz: Zobrazit účty souhrn
da_dk: Se konti Resumé
de_de: Konten-Zusammenfassung anzeigen
es_ar: Ver Resumen de cuentas
et_ee: Kuva Kontode Kokkuvõte.
fr_fr: Afficher le récapitulatif des comptes
hi_in: खाता सारांश देखें
hu_hu: Számlák Összegzésének Megtekintése.
it_it: Visualizza un riepilogo account
ja_jp: アカウントの概要の表示
lt_lt: Peržiūrėti Sąskaitų Suvestinė.
lv_lv: Skatīt Pārskatu Kopsavilkumu.
pl_pl: Zobacz Podsumowanie Kont.
pt_br: Modo de exibição Resumo de contas
ru_ru: Просмотр счетов резюме
sk_sk: Zobrazenie súhrnu účtov
sv_se: Visa Konton Sammanfattning.
zh_cn: 查看帐户摘要

# e3106037
source: View eMail Summary
af_za: View e-pos Opsomming
ar_ae: عرض البريد الإلكتروني موجز
bg_bg: Преглед На Имейл Резюме.
cs_cz: Zobrazit eMail souhrn
da_dk: Se eMail Resumé
de_de: E-Mail Zusammenfassung anzuzeigen
es_ar: Ver correo electrónico Resumen
et_ee: Vaata E-Posti Kokkuvõte.
fr_fr: Voir E-mail Résumé
hi_in: ईमेल सारांश देखें
hu_hu: E-Mailt Összefoglaló.
it_it: Mostra eMail Riepilogo
ja_jp: 電子メールの概要を表示します。
lt_lt: Rodyti El. Pašto Santrauka.
lv_lv: Apskatītu E-Pasta Kopsavilkumu.
pl_pl: E-Mail W Widoku Podsumowanie.
pt_br: Ver os E-mail Resumo
ru_ru: Просмотр электронной почты резюме
sk_sk: Zobrazenie E-mail Zhrnutie
sv_se: Visa E-Post Sammanfattning.
zh_cn: Ver os E-mail Resumo

# e1102242
source: Print Invoice
ar_ae: طباعة الفاتورة
bg_bg: Печат На Фактура.
cs_cz: Tisk faktury
da_dk: Udskriv faktura
de_de: Rechnung zu drucken
es_ar: Imprimir factura
et_ee: Prindi Arve.
fr_fr: Imprimer une facture
hi_in: इनवॉइस मुद्रित करें
hu_hu: Számla Nyomtatása.
it_it: Stampa fattura
ja_jp: 請求書の印刷
lt_lt: Spausdinti Sf.
lv_lv: Izdrukāt Rēķinu.
pl_pl: Wydrukować Fakturę.
pt_br: Imprimir factura
ru_ru: Распечатать счет
sk_sk: Vytlačenie faktúry
sv_se: Skriva Ut Faktura.
zh_cn: 打印发票

# e3106038
source: View Lead Information
af_za: Kyk Lood Inligting
ar_ae: عرض معلومات تؤدي
bg_bg: Преглед На Информация за Олово.
cs_cz: Zobrazit hlavní informace
da_dk: Vis oplysninger om bly
de_de: Blei-Informationen anzeigen
es_ar: Ver información del plomo
et_ee: Plii Teabe Vaatamine.
fr_fr: Afficher les informations au plomb
hi_in: लीड जानकारी देखें
hu_hu: Ólom Adatainak Megtekintése.
it_it: Visualizzare le informazioni di piombo
ja_jp: リード情報の表示
lt_lt: Rodyti Švinas Informacija.
lv_lv: Svina Skatīt Informāciju.
pl_pl: Wyświetlanie Informacji o Ołowiu.
pt_br: Exibir informações de chumbo
ru_ru: Просмотр основной информации
sk_sk: Zobraziť olovo informácie
sv_se: Visa Information Om Bly.
zh_cn: 查看铅信息

# e1102243
source: Create New Recurring Invoice
af_za: Skep nuwe herhalende Invoice
ar_ae: إنشاء فاتورة جديدة متكررة
bg_bg: Създайте Нова Фактура за Повтарящи Се.
cs_cz: Vytvořit novou opakující fakturu
da_dk: Opret ny tilbagevendende faktura
de_de: Erstellen Sie neue wiederkehrende Rechnung
es_ar: Crear nueva factura recurrente
et_ee: Luua Uue Korduva Arve.
fr_fr: Créer facture périodique
hi_in: नया पुनरावर्ती इनवॉयस बनाएँ
hu_hu: Új Ismétlődő Számla Létrehozása.
it_it: Creare nuova fattura ricorrente
ja_jp: 新しい定期的な請求書を作成します。
lt_lt: Sukurti Naują Pasikartojančių Sf.
lv_lv: Izveidot Jaunu Periodisku Rēķinu.
pl_pl: Tworzenie Nowej Faktury Cykliczne.
pt_br: Criar nova fatura recorrente
ru_ru: Создать новый рецидивируя фактуры
sk_sk: Vytvoriť nový opakujúce faktúry
sv_se: Skapa Ny Återkommande Faktura.
zh_cn: 创建新的重复执行发票

# e3106039
source: View Calender
af_za: View Kalender
ar_ae: طريقة عرض التقويم
bg_bg: Изглед На Календар.
cs_cz: Zobrazit kalendář
da_dk: Se kalender
de_de: Ansicht-Kalender
es_ar: Ver calendario
et_ee: Kuva Kalender.
fr_fr: Affichage calendrier
hi_in: देखें कैलेंडर
hu_hu: Naptár Nézetben.
it_it: Visualizza calendario
ja_jp: カレンダー ビュー
lt_lt: Peržiūrėti Kalendorių.
lv_lv: Skatā Kalendārs.
pl_pl: Zobacz Kalendarz.
pt_br: Modo de exibição calendário
ru_ru: Просмотр календаря
sk_sk: Zobrazenie kalendára
sv_se: Visa Kalendern.
zh_cn: 查看日历

# e1102244
source: Amend Recurring Invoice
af_za: Wysig herhalende Invoice
ar_ae: تعديل فاتورة المتكررة
bg_bg: Променя Повтарящ Се Фактура.
cs_cz: Pozměnit opakované faktury
da_dk: Ændre tilbagevendende faktura
de_de: Wiederkehrende Rechnung zu ändern
es_ar: Modificar factura recurrente
et_ee: Muuta Korduva Arve.
fr_fr: Modifier une facture périodique
hi_in: आवर्ती चालान में संशोधन
hu_hu: Ismétlődő Számla Módosítása.
it_it: Modificare la fattura ricorrente
ja_jp: 定期的な請求書を修正します。
lt_lt: Iš Dalies Pakeisti Pasikartojančios Sf.
lv_lv: Grozīt Periodisku Rēķina.
pl_pl: Zmiany Cykliczne Faktury.
pt_br: Alterar faturas recorrentes
ru_ru: Изменить текущие счета
sk_sk: Zmeniť opakované fakturácie
sv_se: Ändra Återkommande Faktura.
zh_cn: 修改重复执行发票

# e1102245
source: Copy Recurring Invoice
af_za: Kopie herhalende Invoice
ar_ae: نسخ فاتورة المتكررة
bg_bg: Копиране На Повтарящи Се Фактура.
cs_cz: Kopírovat opakované faktury
da_dk: Kopiere tilbagevendende faktura
de_de: Wiederkehrende Rechnung kopieren
es_ar: Copia de factura recurrente
et_ee: Korduva Arve Koopia.
fr_fr: Copie de facture périodique
hi_in: आवर्ती चालान की प्रतिलिपि बनाएँ
hu_hu: Ismétlődő Számla Másolása.
it_it: Copia fattura ricorrente
ja_jp: 定期的な請求書をコピーします。
lt_lt: Nukopijuoti Pasikartojančių Sf.
lv_lv: Periodiska Rēķina Kopiju.
pl_pl: Kopia Faktury Cykliczne.
pt_br: Cópia de factura recorrente
ru_ru: Копировать рецидивируя фактуры
sk_sk: Kopírovať opakujúce faktúry
sv_se: Kopiera Återkommande Faktura.
zh_cn: 复制重复执行发票

# e1102246
source: Delete Recurring Invoice
af_za: Verwyder herhalende Invoice
ar_ae: حذف فاتورة المتكررة
bg_bg: Изтриване На Повтарящи Се Фактура.
cs_cz: Odstranit opakující fakturu
da_dk: Slette tilbagevendende faktura
de_de: Wiederkehrende Rechnung löschen
es_ar: Eliminar factura recurrente
et_ee: Kustutada Korduva Arve.
fr_fr: Supprimer une facture périodique
hi_in: आवर्ती चालान को हटाना
hu_hu: Ismétlődő Számla Törlése.
it_it: Elimina ricorso fattura
ja_jp: 定期的な請求書を削除します。
lt_lt: Naikinti Pasikartojančių Sf.
lv_lv: Dzēst Periodisku Rēķina.
pl_pl: Usunąć Cykliczne Faktury.
pt_br: Excluir o recorrente factura
ru_ru: Удалить повторяющиеся счета
sk_sk: Odstrániť opakujúce faktúry
sv_se: Ta Bort Återkommande Faktura.
zh_cn: 删除重复执行发票

# e1102247
source: View Recurring Invoice
af_za: Kyk herhalende Invoice
ar_ae: حذف فاتورة المتكررة
bg_bg: Разглеждане На Повтарящи Се Фактура.
cs_cz: Zobrazit opakující fakturu
da_dk: Se tilbagevendende faktura
de_de: Wiederkehrende Rechnung anzeigen
es_ar: Ver factura recurrente
et_ee: Korduva Arvet.
fr_fr: Afficher la facture périodique
hi_in: दृश्य आवर्ती चालान
hu_hu: Nézd Meg Ismétlődő Számla.
it_it: Visualizzare fattura ricorrente
ja_jp: 定期的な請求書を表示します。
lt_lt: Rodyti Pasikartojančių Sf.
lv_lv: Skatīt Atkārtoti Rēķinu.
pl_pl: Wyświetl Faktury Cykliczne.
pt_br: Ver os recorrente factura
ru_ru: Посмотреть текущие счета
sk_sk: Zobraziť faktúru na opakované
sv_se: Visa Återkommande Faktura.
zh_cn: 查看重复执行发票

# e1102248
source: Create New Recurring Invoice Schedule
af_za: Skep nuwe herhalende faktuur Bylae
ar_ae: إنشاء الجدول الزمني الجديد للفاتورة المتكررة
bg_bg: Създаване На Нов Периодичен Фактура График.
cs_cz: Vytvořit nový opakovaný plán faktur
da_dk: Opret ny tilbagevendende faktura tidsplan
de_de: Neuer Zeitplan für wiederkehrende Rechnung erstellen
es_ar: Crear nueva lista de factura recurrente
et_ee: Luua Uue Korduva Arve Ajakava.
fr_fr: Créer le nouveau calendrier de facture récurrente
hi_in: नई आवर्ती चालान का शेड्यूल बनाएँ
hu_hu: Új Ismétlődő Számla Ütemezés Létrehozása.
it_it: Creare nuova pianificazione ricorrente di fattura
ja_jp: 新しい定期的な請求スケジュールを作成します。
lt_lt: Sukurti Naują Sf Pasikartojančiu Tvarkaraščiu.
lv_lv: Izveidot Jaunu Periodisku Rēķini.
pl_pl: Tworzenie Nowego Harmonogramu Cyklicznego Faktury.
pt_br: Criar nova agenda recorrente de factura
ru_ru: Создать новое расписание повторяющихся счета
sk_sk: Vytvoriť novú opakujúci sa plán faktúry
sv_se: Skapa Ny Återkommande Faktura Schema.
zh_cn: 创建新的重复发票计划

# e1102249
source: Amend Recurring Invoice Schedule
af_za: Herhalende faktuur Bylae wysig
ar_ae: تعديل الجدول فاتورة المتكررة
bg_bg: Променя Повтарящ Се Фактура График.
cs_cz: Pozměnit opakovaný plán faktur
da_dk: Ændre tilbagevendende faktura tidsplan
de_de: Wiederkehrende Rechnung Zeitplan zu ändern
es_ar: Modificar horario de factura recurrente
et_ee: Muuta Korduva Arve Ajakava.
fr_fr: Modifier le calendrier de facturation récurrente
hi_in: आवर्ती चालान अनुसूची में संशोधन
hu_hu: Ismétlődő Számla Ütemezés Módosítása.
it_it: Modificare la pianificazione di fattura ricorrente
ja_jp: 定期的な請求スケジュールを修正します。
lt_lt: Iš Dalies Pakeisti Pasikartojančios Sf Grafikas.
lv_lv: Grozīt Periodisku Rēķini.
pl_pl: Zmiany Harmonogramu Cyklicznego Faktury.
pt_br: Alterar a agenda recorrente de factura
ru_ru: Modificare la pianificazione di fattura ricorrente
sk_sk: Zmeniť opakované fakturácie rozvrh
sv_se: Ändra Återkommande Faktura Schema.
zh_cn: 修改发票的定期计划

# e1102250
source: Suspend Recurring Invoice Schedule
af_za: Skort herhalende faktuur Bylae
ar_ae: تعليق الجدول فاتورة المتكررة
bg_bg: Прекрати Повтарящо Се Разписание На Фактура.
cs_cz: Pozastavit opakovaný plán faktur
da_dk: Suspendere tilbagevendende faktura tidsplan
de_de: Wiederkehrende Rechnung Zeitplan aussetzen
es_ar: Suspender el programa de factura recurrente
et_ee: Peatada Korduva Arve Ajakava.
fr_fr: Calendrier de facturation récurrente de suspendre
hi_in: आवर्ती चालान कार्यक्रम स्थगित
hu_hu: Ismétlődő Számla Ütemezés Felfüggesztése.
it_it: Sospendere la pianificazione ricorrente di fattura
ja_jp: 定期的な請求スケジュールを中断します。
lt_lt: Sustabdyti Pasikartojančių Sf Grafikas.
lv_lv: Apturēt Periodisku Rēķini.
pl_pl: Wstrzymania Harmonogramu Cyklicznego Faktury.
pt_br: Suspender a agenda recorrente de factura
ru_ru: Приостановка расписания повторяющихся счета
sk_sk: Pozastaviť opakujúci sa plán faktúry
sv_se: Avbryta Återkommande Faktura Schema.
zh_cn: 暂停发票的定期计划
