Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901063
source: GDPR Compliance<br /> Software
af_za: GDPR-nakoming <br /> sagteware
ar_ae: الامتثال للناتج المحلي الإجمالي <br /> البرمجيات
bg_bg: Съответствие с GDPR <br /> Софтуер
de_de: DSGVO-Konformität <br /> Software
es_ar: Conformidad GDPR <br /> Software
et_ee: GDPR vastavus <br /> Tarkvara
fr_fr: Conformité GDPR <br /> Logiciel
hi_in: जीडीपीआर अनुपालन <br /> सॉफ्टवेयर
hu_hu: GDPR megfelelés <br /> Szoftver
it_it: Conformità GDPR <br /> Software
ja_jp: GDPRコンプライアンス<br />ソフトウェア
lt_lt: GDPR atitikimas <br /> Programinė įranga
lv_lv: GDPR atbilstība <br /> Programmatūra
pl_pl: Zgodność z GDPR <br /> Oprogramowanie
pt_br: Conformidade GDPR <br /> Programas
ru_ru: Соответствие ВВП <br /> Программного обеспечения
sk_sk: Súlad s GDPR <br /> softvér
sv_se: GDPR-överensstämmelse <br /> programvara
zh_cn: GDPR合规性<br />软件

# e9901065
source: Currency<br /> Processing
af_za: geldeenheid <br /> verwerking
ar_ae: دقة <br /> معالجة
bg_bg: Валута <br /> обработване
cs_cz: Měna <br /> zpracovává se
da_dk: betalingsmiddel <br /> Forarbejdning
de_de: Währung <br /> wird bearbeitet
es_ar: Moneda <br /> Tratamiento
et_ee: Valuuta <br /> Töötlemine
fr_fr: Devise <br /> En traitement
hi_in: मुद्रा <br /> प्रसंस्करण
hu_hu: Valuta <br /> Feldolgozás
it_it: Moneta <br /> in lavorazione
ja_jp: 通貨<br />処理
lt_lt: Valiuta <br /> Apdorojimas
lv_lv: Valūta <br /> Apstrāde
pl_pl: Waluta <br /> Przetwarzanie
pt_br: Moeda <br /> Em processamento
ru_ru: валюта <br /> обработка
sk_sk: mena <br /> spracovanie
sv_se: Valuta <br /> bearbetning
zh_cn: 货币<br />处理

# e9901066
source: Manage Encryption<br /> at data entry point.
af_za: Bestuur enkripsie <br /> by data-toegangspunt.
ar_ae: إدارة التشفير <br /> عند نقطة إدخال البيانات.
bg_bg: Управление на шифроването <br /> в точка за въвеждане на данни.
cs_cz: Správa šifrování <br /> na vstupním bodě dat.
da_dk: Administrer kryptering <br /> ved dataindtastningspunktet.
de_de: Verschlüsselung verwalten <br /> am Dateneingangspunkt.
es_ar: Administrar el cifrado <br /> en el punto de entrada de datos.
et_ee: Krüptimise haldamine <br /> andmesisestuspunktis.
fr_fr: Gérer le chiffrement <br /> au point d'entrée des données.
hi_in: एन्क्रिप्शन प्रबंधित करें <br /> डेटा प्रविष्टि बिंदु पर
hu_hu: Titkosítás kezelése <br /> az adatbeviteli ponton.
it_it: Gestisci la crittografia <br /> al punto di inserimento dati.
ja_jp: 暗号化の管理<br />データエントリポイントで。
lt_lt: Valdyti šifravimą <br /> prie duomenų įvedimo taško.
lv_lv: Pārvaldīt šifrēšanu <br /> datu ievades punktā.
pl_pl: Zarządzaj szyfrowaniem <br /> w punkcie wejścia do danych.
pt_br: Gerenciar criptografia <br /> no ponto de entrada de dados.
ru_ru: Управление шифрованием <br /> в точке ввода данных.
sk_sk: Správa šifrovania <br /> na mieste vstupu údajov.
sv_se: Hantera kryptering <br /> vid datainmatningspunkten.
zh_cn: 管理加密<br />在数据入口点。

# e9901067
source: Use 250+ API s<br /> for integrations.
af_za: Gebruik 250 + API s <br /> vir integrasies.
ar_ae: استخدام 250+ أبي s <br /> للتكامل.
bg_bg: Използвайте 250 + API <br /> за интеграция.
cs_cz: Použijte 250 + API <br /> pro integraci.
da_dk: Brug 250 + API s <br /> til integrationer.
de_de: Verwenden Sie 250+ API s <br /> für Integrationen.
es_ar: Utilice más de 250 API <br /> para integraciones.
et_ee: Kasutage 250+ API s <br /> integreerimiseks.
fr_fr: Utiliser plus de 250 API <br /> pour les intégrations.
hi_in: 250+ एपीआई का उपयोग करें <br /> एकीकरण के लिए
hu_hu: Használjon 250+ API-t <br /> integrációkhoz.
it_it: Utilizza oltre 250 API <br /> per integrazioni.
ja_jp: 250以上のAPIを使用する<br />統合のために。
lt_lt: Naudokite 250+ API s <br /> integracijai.
lv_lv: Izmantojiet 250+ API s <br /> integrācijai.
pl_pl: Użyj ponad 250 interfejsów API <br /> do integracji.
pt_br: Use 250+ API s <br /> para integrações.
ru_ru: Использовать 250+ API s <br /> для интегрирования.
sk_sk: Použite 250 + API <br /> pre integráciu.
sv_se: Använd 250 + API s <br /> för integrationer.
zh_cn: 使用250多个API <br />用于集成。

# e5807053
source: Opening Hours.
af_za: Ure.
ar_ae: ساعات العمل.
bg_bg: Работно време.
cs_cz: Otevírací doba.
da_dk: Åbningstider.
de_de: Öffnungszeiten.
es_ar: Horario de apertura.
et_ee: Lahtiolekuajad.
fr_fr: Heures d'ouverture.
hi_in: खुलने का समय।
hu_hu: Nyitvatartási idő.
it_it: Orari di apertura.
ja_jp: 営業時間。
lt_lt: Darbo valandos.
lv_lv: Darba laiks.
pl_pl: Godziny otwarcia.
pt_br: Horas de abertura.
ru_ru: Часы работы.
sk_sk: Otváracia doba.
sv_se: Öppettider.
zh_cn: 营业时间。

# e5807054
source: Online Chat.
ar_ae: المحادثة على الإنترنت.
bg_bg: Онлайн Чат.
es_ar: Chat en línea.
et_ee: Online vestlus.
fr_fr: Discussion en ligne.
hi_in: ऑनलाइन बातचीत।
hu_hu: Online csevegés.
it_it: Chat online.
ja_jp: オンラインチャット。
lt_lt: Internetinis pokalbis.
lv_lv: Tiešsaistes tērzēšana
pl_pl: Czat online.
pt_br: Bate-papo online.
ru_ru: Онлайн чат.
sk_sk: Online rozhovor.
sv_se: Online-chatt.
zh_cn: 在线聊天。

# e5201032
source: Messages.
af_za: Boodskappe.
ar_ae: الرسائل.
bg_bg: Съобщения.
cs_cz: Zprávy.
da_dk: Beskeder.
de_de: Mitteilungen.
es_ar: Mensajes.
et_ee: Sõnumid
hi_in: संदेश।
hu_hu: Üzenetek.
it_it: Messaggi.
ja_jp: メッセージ
lt_lt: Žinutės
lv_lv: Ziņojumi
pl_pl: Wiadomości.
pt_br: Mensagens.
ru_ru: Сообщения.
sk_sk: Správy.
sv_se: Meddelanden.
zh_cn: 消息。

# e5201033
source: Seasonal Closures.
af_za: Seisoenale sluitings.
ar_ae: الإغلاق الموسمية.
bg_bg: Сезонни закривания.
cs_cz: Sezónní uzavření.
da_dk: Sæsonmæssige lukninger.
de_de: Saisonale Schließungen.
es_ar: Cierres de temporada.
et_ee: Hooajalised piirangud.
fr_fr: Fermetures saisonnières.
hi_in: मौसमी क्लोज़र्स
hu_hu: Szezonális zárások.
it_it: Chiusure stagionali.
ja_jp: 季節的な閉鎖。
lt_lt: Sezoniniai uždarymai.
lv_lv: Sezonas noslēpumi.
pl_pl: Zamknięcia sezonowe.
pt_br: Fechamentos sazonais.
ru_ru: Сезонные закрытия.
sk_sk: Sezónne zatváranie.
sv_se: Säsongsmässiga stängningar.
zh_cn: 季节性关闭。

# e6103003
source: Certification Process.
af_za: Sertifiseringsproses.
ar_ae: عملية إصدار الشهادات.
bg_bg: Процес на сертифициране.
cs_cz: Certifikační proces.
da_dk: Certificeringsproces.
de_de: Zertifizierungsprozess.
es_ar: Proceso de certificación.
et_ee: Sertifitseerimisprotsess.
fr_fr: Processus de certification
hi_in: प्रमाणन प्रक्रिया
hu_hu: Tanúsítási folyamat.
it_it: Processo di certificazione
ja_jp: 認証プロセス
lt_lt: Sertifikavimo procesas.
lv_lv: Sertifikācijas process.
pl_pl: Proces certyfikacji.
pt_br: Processo de Certificação.
ru_ru: Процесс сертификации.
sk_sk: Proces certifikácie.
sv_se: Certifieringsprocess.
zh_cn: 认证过程。

# e2305096
source: Our Company.
af_za: Ons maatskappy.
ar_ae: شركتنا.
bg_bg: Нашата компания.
cs_cz: Naše společnost.
da_dk: Vores firma.
de_de: Unser Unternehmen.
es_ar: Nuestra compañía.
et_ee: Meie ettevõte.
fr_fr: Notre compagnie.
hi_in: हमारी कंपनी।
hu_hu: Cégünk.
it_it: La nostra azienda.
ja_jp: 当社。
lt_lt: Mūsų kompanija.
lv_lv: Mūsu kompānija.
pl_pl: Nasza firma.
pt_br: Nossa empresa.
ru_ru: Наша компания.
sk_sk: Naša spoločnosť.
sv_se: Vårt bolag.
zh_cn: 我们公司。

# e2305097
source: Latest Updates.
af_za: Laaste opdaterings.
ar_ae: آخر التحديثات.
bg_bg: Последни актуализации.
cs_cz: Poslední aktualizace.
da_dk: Seneste opdateringer.
de_de: Letzte Aktualisierung.
es_ar: Últimas actualizaciones.
et_ee: Viimased värskendused.
fr_fr: Dernières mises à jour.
hi_in: नवीनतम अपडेट।
hu_hu: Legújabb frissítések.
it_it: Ultimi aggiornamenti.
ja_jp: 最新のアップデート。
lt_lt: Naujausi Atnaujinimai.
lv_lv: Jaunākie atjauninājumi.
pl_pl: Najnowsze aktualizacje.
pt_br: Ultimas atualizações.
ru_ru: Последние обновления.
sk_sk: Najnovšie aktualizácie.
sv_se: Senaste uppdateringarna.
zh_cn: 最新更新。

# e2305098
source: Company History.
af_za: Maatskappygeskiedenis.
ar_ae: تاريخ الشركة.
bg_bg: История на компанията.
cs_cz: Historie společnosti.
da_dk: Virksomhedshistorie.
de_de: Firmen Geschichte.
es_ar: Historia de la Compañía.
et_ee: Ettevõtte ajalugu.
fr_fr: Histoire de l'entreprise.
hi_in: कंपनी का इतिहास।
hu_hu: Cégtörténet.
it_it: Storia dell'azienda.
ja_jp: 会社の歴史。
lt_lt: Įmonės istorija.
lv_lv: Uzņēmuma vēsture.
pl_pl: Historia firmy.
pt_br: Histórico da empresa.
ru_ru: История компании.
sk_sk: História spoločnosti.
sv_se: Företagshistoria.
zh_cn: 公司历史。

# e2305099
source: Management Team.
af_za: Bestuurspan.
ar_ae: فريق الإدارة.
bg_bg: Мениджърски екип.
cs_cz: Řídící tým.
da_dk: Ledelsesteam.
de_de: Führungsteam.
es_ar: Equipo de gestión.
et_ee: Juhtimismeeskond
fr_fr: Équipe de direction.
hi_in: प्रबंधन टीम।
hu_hu: Menedzser csapat.
it_it: Team di gestione.
ja_jp: 経営陣。
lt_lt: Valdymo komanda.
lv_lv: Vadības komanda.
pl_pl: Zespół zarządzający.
pt_br: Time de gerenciamento.
ru_ru: Управляющая компания.
sk_sk: Manažérsky tím.
sv_se: Ledningsgrupp.
zh_cn: 管理团队。

# e9901068
source: Options
af_za: opsies
ar_ae: خيارات
bg_bg: Настроики
cs_cz: Možnosti
da_dk: Muligheder
de_de: Optionen
es_ar: Opciones
et_ee: Valikud
fr_fr: Les options
hi_in: विकल्प
hu_hu: Lehetőségek
it_it: Opzioni
ja_jp: オプション
lt_lt: Galimybės
lv_lv: Iespējas
pl_pl: Opcje
pt_br: Opções
ru_ru: Опции
sk_sk: Možnosti
sv_se: alternativ
zh_cn: 选件

# e5807055
source: Elucidate-5. Heavyweight features with desktop-like performance.
af_za: Lig-5. Swaargewig-kenmerke met lessenaaragtige werkverrigting.
ar_ae: توضيح-5. ميزات الوزن الثقيل مع أداء يشبه سطح المكتب.
bg_bg: Изясняване-5. Характеристики на тежко тегло с производителност, подобна на настолни компютри.
cs_cz: Elucidát-5. Heavyweight funkce s desktop-jako výkon.
da_dk: Belyse-5. Heavyweight funktioner med desktop-lignende ydeevne.
de_de: Erläuterung-5. Heavyweight-Funktionen mit Desktop-ähnlicher Leistung.
es_ar: Elucidate-5. Características pesadas con rendimiento de escritorio.
et_ee: Elucidate-5. Pesumasina funktsioonid, millel on töölauaga sarnane jõudlus.
fr_fr: Éclaircir-5. Des fonctionnalités lourdes avec des performances de type bureau.
hi_in: स्पष्ट -5। डेस्कटॉप-जैसी कार्यक्षमता के साथ हेवीवेट सुविधाएँ
hu_hu: Tisztázására-5. A nehézsúlyú funkciók asztali teljesítményt nyújtanak.
it_it: Chiarire-5. Funzioni pesanti con prestazioni simili a quelle del desktop.
ja_jp: Elucidate-5。デスクトップのようなパフォーマンスを備えたヘビーウェイト機能。
lt_lt: Elucidate-5. Sunkiosios svorio funkcijos su darbalaukio veikimu.
lv_lv: Elucidate-5. Smagas svara funkcijas ar darbvirsmas līdzīgu sniegumu.
pl_pl: Elucidate-5. Wagi heavyweight z wydajnością podobną do komputera.
pt_br: Elucidar-5. Recursos pesados ​​com desempenho semelhante a um desktop.
ru_ru: Поясним-5. Супертяжелые характеристики с настольной работой.
sk_sk: Objasniť-5. Heavyweight funkcie s desktop-ako výkon.
sv_se: Belysa-5. Tunga funktioner med skrivbordsmässig prestanda.
zh_cn: 阐明-5。重量级功能具有类似桌面的性能。

# e5807056
source: Business Dashboards.
af_za: Besigheid Dashboards.
ar_ae: لوحات معلومات الأعمال.
bg_bg: Бизнес табла за управление.
de_de: Geschäfts-Dashboards.
et_ee: Ärikeskuse juhtnupud.
fr_fr: Tableaux de bord d'entreprise.
hi_in: व्यवसाय डैशबोर्ड
hu_hu: Üzleti irányítópultok.
it_it: Cruscotti aziendali.
ja_jp: ビジネスダッシュボード。
lt_lt: Verslo prietaisų skydeliai.
lv_lv: Biznesa informācijas paneļi.
ru_ru: Бизнес-панели.
zh_cn: 业务仪表板。

# e9901069
source: Elucidate-5 B2B APIs
ar_ae: APIs Elucidate-5 B2B
cs_cz: Elucidate-5 B2B API
da_dk: Elucidate-5 B2B API'er
de_de: Erläuterung von 5 B2B-APIs
es_ar: Elucidate-5 B2B API
et_ee: Elucidate-5 B2B API
fr_fr: Elucidate-5 API B2B
hi_in: स्पष्ट -5 बी 2 बी एपीआई
hu_hu: Elucidate-5 B2B API-k
it_it: Elucidate-5 API B2B
ja_jp: Elucidate-5 B2B API
lt_lt: Elucidate-5 B2B API
lv_lv: Elucidate-5 B2B API
pl_pl: Elucidate-5 B2B API
ru_ru: API-интерфейсы Elucidate-5 B2B
sk_sk: Elucidate-5 B2B API
zh_cn: 阐明-5个B2B API

# e9901070
source: Use our API for a seamless integration of your other systems to Elucidate-5.
af_za: Gebruik ons ​​API vir 'n naatlose integrasie van u ander stelsels by Elucidate-5.
ar_ae: استخدم واجهة برمجة التطبيقات الخاصة بنا لتحقيق تكامل سلس للأنظمة الأخرى الخاصة بك إلى Elucidate-5.
bg_bg: Използвайте нашия API за безпроблемно интегриране на другите ви системи към Elucidate-5.
cs_cz: Použijte náš API pro bezproblémovou integraci vašich dalších systémů do Elucidate-5.
da_dk: Brug vores API til en problemfri integration af dine andre systemer til Elucidate-5.
de_de: Nutzen Sie unsere API für eine nahtlose Integration Ihrer anderen Systeme in Elucidate-5.
es_ar: Utilice nuestra API para una integración perfecta de sus otros sistemas a Elucidate-5.
et_ee: Kasutage meie API-d teiste teiste süsteemide sujuvaks integreerimiseks Elucidate-5-le.
fr_fr: Utilisez notre API pour une intégration transparente de vos autres systèmes à Elucidate-5.
hi_in: Elucidate-5 को अपनी अन्य प्रणालियों के निर्बाध एकीकरण के लिए हमारे एपीआई का उपयोग करें
hu_hu: Használja API-junkat a többi rendszerének az Elucidate-5-hez való zavartalan integrálásához.
it_it: Usa la nostra API per un'integrazione perfetta degli altri tuoi sistemi su Elucidate-5.
ja_jp: 他のシステムとElucidate-5とのシームレスな統合には、当社のAPIを使用してください。
lt_lt: Naudokite mūsų API, kad vientisas jūsų kitų sistemų integravimas į "Elucidate-5".
lv_lv: Izmantojiet mūsu API, lai nodrošinātu savām citām sistēmām integrētu Elucidate-5.
pl_pl: Skorzystaj z naszego API, aby bezproblemowo zintegrować inne systemy z Elucidate-5.
pt_br: Use nossa API para uma integração perfeita de seus outros sistemas para Elucidate-5.
ru_ru: Используйте наш API для бесшовной интеграции ваших других систем в Elucidate-5.
sk_sk: Použite našu API na bezproblémovú integráciu vašich ďalších systémov do Elucidate-5.
sv_se: Använd vårt API för en sömlös integrering av dina andra system till Elucidate-5.
zh_cn: 使用我们的API将其他系统无缝集成到Elucidate-5。

# e9901071
source: Monday 6 Jun:Move to Štefánikova 5 completed.
af_za: Maandag 6 Junie: Skuif na Štefánikova 5 voltooi.
ar_ae: الاثنين 6 يونيو: الانتهاء من الانتقال إلى Štefánikova 5.
bg_bg: Понеделник 6 юни: Преминаване към "Штефанникова 5".
da_dk: Mandag 6 Jun: Flyt til Štefánikova 5 afsluttet.
de_de: Montag, 6. Juni: Umzug nach Štefánikova 5 abgeschlossen.
es_ar: Lunes 6 de junio: muévase a Štefánikova 5 completado.
et_ee: Esmaspäev, 6. juuni: viimine Štefánikova 5 lõpule.
fr_fr: Lundi 6 juin: Déplacement à Štefánikova 5 terminé.
hi_in: सोमवार 6 जून: स्टेफ़ानिकोवा में 5 को पूरा करें।
hu_hu: Hétfő 6 Június: A Štefánikova 5-re való áttérés befejeződött.
it_it: Lunedì 6 giugno: trasferimento a Štefánikova 5 completato.
ja_jp: 6月6日月曜日：Štefánikova5への移動が完了しました。
lt_lt: Pirmadienis 6 birželio: Perkelti į Štefánikova 5 baigtas.
lv_lv: Pirmdiena 06 jūnijs: Pārcelšanās uz Štefanikovu 5 pabeigta.
pl_pl: Poniedziałek, 6 czerwca: przejście do Štefánikova 5 zakończone.
pt_br: Segunda-feira 6 de junho: Mover para Štefánikova 5 concluída.
ru_ru: Понедельник 6 июня: Переезд в Штефаникова 5 завершен.
sv_se: Måndag 6 Jun: Flytta till Štefánikova 5 slutförd.
zh_cn: 6月6日星期一：移至Štefánikova5完成。

# e9901072
source: Tuesday 8 Jan: New version of Elucidate v2018.1.1008.1 released.
af_za: Dinsdag 8 Jan: Nuwe weergawe van Elucidate v2018.1.1008.1 vrygestel.
ar_ae: الثلاثاء 8 يناير: إصدار جديد من Elucidate v2018.1.1008.1 صدر.
bg_bg: Вторник 8 януари: Издадена е нова версия на Elucidate v2018.1.1008.1.
cs_cz: Úterý 8. ledna: Nová verze verze Elucidate v2018.1.1008.1 byla vydána.
da_dk: Tirsdag den 8. januar: Ny version af Elucidate v2018.1.1008.1 udgivet.
de_de: Dienstag, 8. Januar: Neue Version von Elucidate v2018.1.1008.1 veröffentlicht.
es_ar: Martes 8 de enero: Lanzamiento de la nueva versión de Elucidate v2018.1.1008.1.
et_ee: Teisipäev, 8. jaanuar: vabastatud uus versioon Elucidate v2018.1.1008.1.
fr_fr: Mardi 8 janvier: Nouvelle version d'Elucidate v2018.1.1008.1 publiée.
hi_in: मंगलवार 8 जनवरी: Elucidate v2018.1.1008.1.1 का नया संस्करण जारी
hu_hu: Január 8, kedd: Az Elucidate v2018.1.1008.1 új verziója megjelent.
it_it: Martedì 8 gennaio: Rilasciata la nuova versione di Elucidate v2018.1.1008.1.
ja_jp: 火曜日1月8日：Elucidate v2018.1.1008.1の新しいバージョンがリリースされました。
lt_lt: Antradienis 8 d .: išleista nauja versija Elucidate v2018.1.1008.1.
lv_lv: Otrdiena 8. janvāris: atbrīvota jauna Elucidate v2018.1.1008.1 versija.
pl_pl: Wtorek 8 stycznia: Nowa wersja Elucidate v2018.1.1008.1 została wydana.
pt_br: Terça-feira 8 de janeiro: nova versão do Elucidate v2018.1.1008.1 lançado.
ru_ru: Вторник 8 января: выпущена новая версия Elucidate v2018.1.1008.1.
sk_sk: Utorok 8. januára: Nová verzia Elucidate v2018.1.1008.1 bola uvoľnená.
sv_se: Tisdag 8 jan: Ny version av Elucidate v2018.1.1008.1 släpptes.
zh_cn: 1月8日，星期二：新版本的Elucidate v2018.1.1008.1发布。

# e9901073
source: Wednesday: EU - GDPR Platform workshop planned.
af_za: Woensdag: EU - GDPR Platform werkswinkel beplan.
ar_ae: الأربعاء: الاتحاد الأوروبي - خطة عمل منصة GDPR المخطط لها.
bg_bg: Сряда: Планиран е семинар на платформата EU - GDPR.
cs_cz: Středa: plánuje se workshop platformy EU - GDPR.
da_dk: Onsdag: EU - GDPR Platform workshop planlagt.
de_de: Mittwoch: Workshop EU - DSGP-Plattform geplant.
es_ar: Miércoles: taller de la plataforma EU - GDPR planeado.
et_ee: Kolmapäev: ELi - GDPR platvormi töötuba kavandatud.
fr_fr: Mercredi: Atelier UE-Plate-forme GDPR prévu.
hi_in: बुधवार: यूरोपीय संघ - जीडीपीआर प्लेटफार्म कार्यशाला की योजना बनाई गई।
hu_hu: Szerda: tervezett EU-GDPR Platform workshop.
it_it: Mercoledì: pianificato il seminario UE - Piattaforma GDPR.
ja_jp: 水曜日：EU - GDPRプラットフォームワークショップが計画されています。
lt_lt: Trečiadienis: ES ir GDPR platformos seminaras planuojamas.
lv_lv: Trešdiena: ES un GDPR Platform seminārs plānots.
pl_pl: Środa: zaplanowane warsztaty EU - GDPR Platform.
pt_br: Quarta-feira: workshop planejado pela UE - GDPR.
ru_ru: Среда: запланировано рабочее совещание EU-GDPR Platform.
sk_sk: Streda: plánuje sa workshop platformy EÚ - GDPR.
sv_se: Onsdag: Planerad EU-GDPR-plattforms workshop.
zh_cn: 周三：欧盟 - GDPR平台研讨会计划。

# e9901074
source: Thursday: Blue Jazzman (live), 10pm-1am. open to all staff.
af_za: Donderdag: Blue Jazzman (live), 10:00-1. oop vir alle personeel.
ar_ae: الخميس: Blue Jazzman (مباشر) ، من الساعة 10 مساءً حتى 1 صباحًا. مفتوحة لجميع الموظفين.
bg_bg: Четвъртък: Blue Jazzman (на живо), 10:00-1:00 часа. отворен за целия персонал.
cs_cz: Čtvrtek: Blue Jazzman (live), 10:00-1. otevřený všem zaměstnancům.
da_dk: Torsdag: Blue Jazzman (live), 10:00-1:00. åben for alle ansatte.
de_de: Donnerstag: Blue Jazzman (live), 22.00 - 1.00 Uhr. offen für alle Mitarbeiter.
es_ar: Jueves: Blue Jazzman (en vivo), 10 p.m. -1 a.m. abierto a todo el personal.
et_ee: Neljapäev: Blue Jazzman (elus), kl 22-18. avatud kõigile töötajatele.
fr_fr: Jeudi: Blue Jazzman (live), de 10h à 1h du matin. ouvert à tout le personnel.
hi_in: गुरुवार: ब्लू जाजमन (लाइव), 10 बजे से शाम 1:00। सभी कर्मचारियों के लिए खुला
hu_hu: Csütörtök: Blue Jazzman (élő), 10-22. nyitva áll minden személyzet számára.
it_it: Giovedì: Blue Jazzman (live), 10 pm-1am. aperto a tutto il personale.
ja_jp: 木曜日：Blue Jazzman（ライブ）、午後10時〜1時。すべてのスタッフに開放されています。
lt_lt: Ketvirtadienis: "Blue Jazzman" (gyvai), 10: 00-1: 00. atviras visiems darbuotojams.
lv_lv: Ceturtdiena: Blue Jazzman (tiešraidē), plkst. 10: 00-1: 00. pieejams visiem darbiniekiem.
pl_pl: Czwartek: Blue Jazzman (live), 22.00-1.00. otwarte dla wszystkich pracowników.
pt_br: Quinta-feira: Blue Jazzman (ao vivo), das 10h às 1h. aberto a todos os funcionários.
ru_ru: Четверг: Голубой джазмен (живой), 10 вечера 1 утра. открыт для всех сотрудников.
sk_sk: Štvrtok: Blue Jazzman (live), 10.00-1.00. otvorené pre všetkých zamestnancov.
sv_se: Torsdag: Blue Jazzman (live), 10:00-1:00. öppen för all personal.
zh_cn: 星期四：蓝爵士（现场），晚上10点到凌晨1点。向所有员工开放。

# e9901075
source: Friday: Friday Rock Night, 10pm - 5am.
af_za: Vrydag: Vrydag Rock Night, 10:00 - 5:00.
ar_ae: الجمعة: الجمعة الجمعة مساءً ، من الساعة 10 مساءً حتى الساعة 5 صباحًا.
bg_bg: Петък: Петък Rock Night, 10:00 - 5:00 часа.
cs_cz: Pátek: pátek Rock Night, 10:00 - 5:00.
da_dk: Fredag: Fredag ​​Rock Night, 10:00 - 5:00.
de_de: Freitag: Freitag Rock Night, 22.00 - 05.00 Uhr.
es_ar: Viernes: viernes noche de rock, 10 p.m. - 5 a.m.
et_ee: Reede: reede kivist ööl, kella 10.00 - 5.00.
fr_fr: Vendredi: vendredi soirée rock, de 22h à 5h.
hi_in: शुक्रवार: शुक्रवार रॉक नाइट, 10 बजे से शाम 5 बजे।
hu_hu: Péntek: Péntek Rock Night, 22:00 - 05:00.
it_it: Venerdì: venerdì Rock Night, 22:00 - 5:00.
ja_jp: 金曜日：金曜日の夜、午後10時〜午前5時。
lt_lt: Penktadienis: penktadienis, rugpjūčio naktis, nuo 10 iki 5 val.
lv_lv: Piektdiena: Piektdiena, plkst. Nakts, no plkst. 10:00 līdz 5:00.
pl_pl: Piątek: piątek wieczór rockowy, 22: 00-5: 00.
pt_br: Sexta-feira: sexta-feira noite da noite das 22h às 5h.
ru_ru: Пятница: пятница Ночная рок-группа, 22:00 - 5:00.
sk_sk: Piatok: Piatok Rock Night, 10:00 - 5:00.
sv_se: Fredag: Fredag ​​Rock Night, 10:00 - 5:00.
zh_cn: 星期五：星期五岩石之夜，晚上10点 - 凌晨5点。

# e9901076
source: Saturday: Chillout, 10pm - 5am.
af_za: Saterdag: Chillout, 10:00 - 5:00.
ar_ae: السبت: Chillout ، 10 مساءً - 5 صباحًا.
bg_bg: Събота: Chillout, 10:00 - 5:00 часа.
cs_cz: Sobota: Chillout, 10:00 - 5:00.
da_dk: Lørdag: Chillout, 10:00 - 5:00.
de_de: Samstag: Chillout, 22.00 - 5.00 Uhr.
es_ar: Sábado: Chillout, 10pm - 5am.
et_ee: Laupäev: Chillout, kl 10-18.
fr_fr: Samedi: Chillout, 22h-5h.
hi_in: शनिवार: चिल्लआउट, 10 बजे से शाम 5 बजे
hu_hu: Szombat: Chillout, 10: 00-05: 00
it_it: Sabato: Chillout, 22:00 - 5:00.
ja_jp: 土曜日：チルアウト、午後10時〜午前5時。
lt_lt: Šeštadienis: Chillout, nuo 10 iki 5 val.
lv_lv: Sestdiena: Chillout, pulksten 10:00 - 5:00.
pl_pl: Sobota: Chillout, 22:00 - 5:00.
pt_br: Sábado: Chillout, 10pm - 5am.
ru_ru: Суббота: Chillout, 10:00 - 5:00.
sk_sk: Sobota: Chillout, 10:00 - 5:00.
sv_se: Lördag: Chillout, 10:00 - 5:00.
zh_cn: 星期六：Chillout，晚上10点 - 凌晨5点。

# e1102345
source: Powered by Elucidate-5.
af_za: Aangedryf deur Elucidate-5.
ar_ae: مدعوم من Elucidate-5.
bg_bg: Осъществено от Elucidate-5.
da_dk: Drives af Elucidate-5.
de_de: Angetrieben von Elucidate-5.
es_ar: Desarrollado por Elucidate-5.
fr_fr: Propulsé par Elucidate-5.
hi_in: Elucidate-5 द्वारा संचालित
it_it: Realizzato con Elucidate-5.
ja_jp: Elucidate-5を搭載
pl_pl: Obsługiwane przez Elucidate-5.
pt_br: Desenvolvido por Elucidate-5.
ru_ru: Работает на Elucidate-5.
sv_se: Drivs av Elucidate-5.
zh_cn: 由Elucidate-5提供技术支持。

# e5602004
source: Human Translation.
af_za: Menslike Vertaling.
ar_ae: ترجمة بشرية.
bg_bg: Човешкият превод.
cs_cz: Překlad člověka.
de_de: Menschliche Übersetzung.
es_ar: Traducción humana.
et_ee: Inimõlge.
fr_fr: Traduction humaine.
hi_in: मानव अनुवाद
hu_hu: Emberi fordítás.
it_it: Traduzione umana.
ja_jp: 人間翻訳。
lt_lt: Žmogaus vertimas.
lv_lv: Cilvēka tulkošana.
pl_pl: Tłumaczenie ludzkie.
pt_br: Tradução Humana.
ru_ru: Человеческий перевод.
sk_sk: Ľudský preklad.
sv_se: Mänsklig översättning.
zh_cn: 人文翻译。

# e9901077
source: ResourceRX Code.
af_za: ResourceRX Kode.
ar_ae: كود ResourceRX.
bg_bg: ResourceRX код.
cs_cz: ResourceRX kód.
da_dk: ResourceRX-kode.
es_ar: Código ResourceRX.
et_ee: ResourceRX kood.
hi_in: संसाधन आरएक्स कोड
hu_hu: ResourceRX kód.
it_it: Codice ResourceRX.
ja_jp: ResourceRXコード。
lt_lt: ResourceRX kodas.
lv_lv: ResourceRX kods.
pl_pl: Kod ResourceRX.
pt_br: Código ResourceRX.
ru_ru: Код ResourceRX.
sk_sk: Kód ResourceRX.
sv_se: ResourceRX-kod.
zh_cn: ResourceRX代码。

# e2305100
source: Download.
af_za: Aflaai.
ar_ae: تحميل.
bg_bg: Изтегли.
cs_cz: Stažení.
da_dk: Hent.
de_de: Herunterladen.
es_ar: Descargar.
et_ee: Lae alla.
fr_fr: Télécharger.
hi_in: डाउनलोड।
hu_hu: Letöltés.
it_it: Scaricare.
ja_jp: ダウンロード。
lt_lt: Parsisiųsti.
lv_lv: Lejupielādēt.
pl_pl: Pobieranie.
pt_br: Faça o download.
ru_ru: Скачать.
sk_sk: Stiahnuť ▼.
sv_se: Ladda ner.
zh_cn: 下载。
