Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107049
source: Adjustments to advances on fixed assets.
af_za: Aanpassings aan voorskotte op vaste bates.
ar_ae: تعديلات على السلفيات على الأصول الثابتة.
bg_bg: Корекции на авансите на дълготрайните активи.
cs_cz: Úpravy záloh na dlouhodobý majetek.
da_dk: Justeringer af forskud på anlægsaktiver.
de_de: Anpassung der Vorschüsse auf das Anlagevermögen.
es_ar: Ajustes a anticipos de activos fijos.
et_ee: Põhivara ettemaksete korrigeerimine.
fr_fr: Ajustements d’avances sur immobilisations.
hi_in: अचल संपत्तियों पर अग्रिमों के लिए समायोजन।
hu_hu: Az állóeszközök előlegeinek kiigazítása.
it_it: Adeguamenti agli anticipi su immobilizzazioni.
ja_jp: 固定資産の前払金の調整。
lt_lt: Ilgalaikio turto avansų patikslinimai.
lv_lv: Pamatlīdzekļu avansa korekcijas.
pl_pl: Korekty zaliczek na środki trwałe.
pt_br: Ajustes a adiantamentos sobre ativos fixos.
ru_ru: Корректировки авансов по основным средствам.
sk_sk: Opravné položky k poskytnutým preddavkom na dlhodobý majetok.
sv_se: Justeringar av förskott på anläggningstillgångar.
zh_cn: 固定资产预付款的调整。

# e2107050
source: Adjustments to long - term financial assets.
af_za: Aanpassings aan langtermyn finansiële bates.
ar_ae: التعديلات على الأصول المالية طويلة الأجل.
bg_bg: Корекции на дългосрочни финансови активи.
cs_cz: Opravné položky k dlouhodobému finančnímu majetku.
da_dk: Justeringer af langsigtede finansielle aktiver.
de_de: Anpassungen von langfristigen finanziellen Vermögenswerten.
es_ar: Ajustes a activos financieros a largo plazo.
et_ee: Pikaajaliste finantsvarade korrigeerimine.
fr_fr: Ajustements des actifs financiers à long terme.
hi_in: दीर्घकालिक वित्तीय परिसंपत्तियों के लिए समायोजन।
hu_hu: A hosszú lejáratú pénzügyi eszközök kiigazítása.
it_it: Rettifiche di attività finanziarie a lungo termine.
ja_jp: 長期金融資産の調整。
lt_lt: Ilgalaikio finansinio turto patikslinimai.
lv_lv: Ilgtermiņa finanšu aktīvu korekcijas.
pl_pl: Korekty długoterminowych aktywów finansowych.
pt_br: Ajustes a ativos financeiros de longo prazo.
ru_ru: Корректировка долгосрочных финансовых активов.
sk_sk: Opravné položky k dlhodobému finančnému majetku.
sv_se: Justeringar av långsiktiga finansiella tillgångar.
zh_cn: 调整长期金融资产。

# e2107051
source: Adjustments to acquired assets.
af_za: Aanpassings aan verkrygde bates.
ar_ae: التعديلات على الأصول المكتسبة.
bg_bg: Корекции на придобитите активи.
cs_cz: Opravné položky k nabytému majetku.
da_dk: Justeringer af erhvervede aktiver.
de_de: Anpassungen an erworbenen Vermögenswerten.
es_ar: Ajustes a los activos adquiridos.
et_ee: Omandatud vara korrigeerimine.
fr_fr: Ajustements aux actifs acquis.
hi_in: अधिग्रहित संपत्ति के लिए समायोजन।
hu_hu: A megszerzett eszközök kiigazítása.
it_it: Rettifiche di beni acquisiti.
ja_jp: 取得した資産の調整。
lt_lt: Įsigyto turto patikslinimai.
lv_lv: Iegādāto aktīvu korekcijas.
pl_pl: Korekty nabytych aktywów.
pt_br: Ajustes aos ativos adquiridos.
ru_ru: Корректировка приобретенных активов.
sk_sk: Opravné položky k nadobudnutému majetku.
sv_se: Justeringar av förvärvade tillgångar.
zh_cn: 调整收购资产。

# e2107052
source: Accumulated depreciation on depreciation on acquired assets.
af_za: Opgehoopte waardevermindering op waardevermindering op verworwe bates.
ar_ae: الاستهلاك المتراكم على الاستهلاك على الأصول المشتراة.
bg_bg: Натрупана амортизация върху амортизация на придобитите активи.
cs_cz: Oprávky k opravné položce k nabytému majetku.
da_dk: Akkumulerede afskrivninger ved afskrivning på erhvervede aktiver.
de_de: Kumulierte Abschreibung auf erworbene Vermögenswerte.
es_ar: Depreciación acumulada en depreciación de activos adquiridos.
et_ee: Omandatud varade kulumi akumuleeritud kulum.
fr_fr: Dépréciation cumulée sur la dépréciation des actifs acquis.
hi_in: अर्जित संपत्ति पर मूल्यह्रास पर संचित मूल्यह्रास।
hu_hu: Felhalmozott értékcsökkenés a megszerzett eszközök értékcsökkenésekor.
it_it: Ammortamento cumulato degli ammortamenti sui beni acquisiti.
ja_jp: 取得資産の減価償却に関する減価償却累計額。
lt_lt: Sukauptas įsigyto turto nusidėvėjimas.
lv_lv: Uzkrātais nolietojums iegādāto aktīvu nolietojumam.
pl_pl: Skumulowana amortyzacja amortyzacji nabytych aktywów.
pt_br: Depreciação acumulada sobre depreciação de ativos adquiridos.
ru_ru: Накопленная амортизация по амортизации приобретаемых активов.
sk_sk: Oprávky k opravnej položke k nadobudnutému majetku.
sv_se: Ackumulerade avskrivningar vid avskrivningar på förvärvade tillgångar.
zh_cn: 购置资产折旧的累计折旧。

# e2107053
source: Acquisition of material.
af_za: Verkryging van materiaal.
ar_ae: شراء المواد.
bg_bg: Набавяне на материал.
cs_cz: Pořízení materiálu.
da_dk: Indkøb af materiale.
de_de: Materialbeschaffung.
es_ar: Adquisición de material.
et_ee: Materjali hankimine.
fr_fr: Approvisionnement en matériel.
hi_in: सामग्री की खरीद.
hu_hu: Anyagbeszerzés.
it_it: Approvvigionamento di materiale.
ja_jp: 材料の調達。
lt_lt: Medžiagos pirkimas.
lv_lv: Materiālu sagāde.
pl_pl: Zakup materiału.
pt_br: Aquisição de materiais.
ru_ru: Закупка материала.
sk_sk: Obstaranie materiálu.
sv_se: Inköp av material.
zh_cn: 材料采购。

# e2107054
source: Material in stock.
af_za: Materiaal in voorraad.
ar_ae: المواد في المخزون.
bg_bg: Материал на склад.
cs_cz: Materiál na skladě.
da_dk: Materiale på lager.
de_de: Material auf Lager.
es_ar: Material en stock.
et_ee: Materjal laos olemas.
fr_fr: Matériel en stock.
hi_in: स्टॉक में सामग्री।
hu_hu: Anyag raktáron.
it_it: Materiale disponibile
ja_jp: 在庫あり。
lt_lt: Medžiaga sandėlyje.
lv_lv: Materiāls noliktavā.
pl_pl: Materiał w magazynie.
pt_br: Material em estoque.
ru_ru: Материал в наличии.
sk_sk: Materiál na sklade.
sv_se: Material på lager.
zh_cn: 库存中的物料。

# e2107055
source: Material on the road.
af_za: Materiaal op die pad.
ar_ae: المواد على الطريق.
bg_bg: Материал на пътя.
cs_cz: Materiál na cestě.
da_dk: Materiale på vejen.
de_de: Material auf der Straße.
es_ar: Material en el camino.
et_ee: Materjal teel.
fr_fr: Matériel sur la route.
hi_in: सड़क पर सामग्री।
hu_hu: Anyag az úton.
it_it: Materiale sulla strada.
ja_jp: 道路上の資料。
lt_lt: Medžiaga kelyje.
lv_lv: Materiāls uz ceļa.
pl_pl: Materiał na drodze.
pt_br: Material na estrada.
ru_ru: Материал на дороге.
sk_sk: Materiál na ceste.
sv_se: Material på vägen.
zh_cn: 材料在路上。

# e2107056
source: Work in progress.
af_za: Werk aan die gang.
ar_ae: أعمال جارية.
bg_bg: Работа в процес на осъществяване.
cs_cz: Nedokončená výroba.
da_dk: Arbejde der er i gang.
de_de: In Arbeit.
es_ar: Trabajo en progreso.
et_ee: Töö käib.
fr_fr: Travaux en cours
hi_in: कार्य प्रगति पर है।
hu_hu: Munka folyamatban.
it_it: Lavori in corso.
ja_jp: 進行中の作業。
lt_lt: Darbas vyksta.
lv_lv: Darbs progresā.
pl_pl: Praca w toku.
pt_br: Trabalho em progresso.
ru_ru: Работа в процессе.
sk_sk: Nedokončená výroba.
sv_se: Pågående arbete.
zh_cn: 工作正在进行中。

# e2107057
source: Semi-finished products of own production.
af_za: Halfafgewerkte produkte van eie produksie.
ar_ae: منتجات نصف منتهية من الإنتاج الخاص.
bg_bg: Полуфабрикати от собствено производство.
cs_cz: Polotovary vlastní výroby.
da_dk: Halvfabrikata af egen produktion.
de_de: Halbzeuge aus eigener Herstellung.
es_ar: Productos semiacabados de producción propia.
et_ee: Omatoodangu pooltooted.
fr_fr: Produits semi-finis de propre production.
hi_in: अर्ध-तैयार उत्पादों का स्वयं का उत्पादन।
hu_hu: Saját termelésű félkész termékek.
it_it: Semilavorati di propria produzione.
ja_jp: 自社生産の半製品。
lt_lt: Savos gamybos pusgaminiai.
lv_lv: Savas produkcijas pusfabrikāti.
pl_pl: Półprodukty własnej produkcji.
pt_br: Produtos semimanufaturados de produção própria.
ru_ru: Полуфабрикаты собственного производства.
sk_sk: Polotovary vlastnej výroby.
sv_se: Halvfabrikat av egen produktion.
zh_cn: 自己生产的半成品。

# e2107058
source: Ware.
af_za: Goedere.
ar_ae: السلع.
bg_bg: Стоките.
cs_cz: Výrobky.
da_dk: Varer.
es_ar: Mercancías.
et_ee: Kaupu.
fr_fr: Les marchandises.
hi_in: माल।
hu_hu: Áruk.
it_it: MERCI.
ja_jp: 製品。
lt_lt: Prekės.
lv_lv: Preces.
pl_pl: Towarów.
pt_br: Mercadorias.
ru_ru: Товары.
sk_sk: Výrobky.
sv_se: Varor.
zh_cn: 商品。

# e2107059
source: Animals.
af_za: Die diere.
ar_ae: الحيوانات.
bg_bg: Животните.
cs_cz: Zvířata.
da_dk: Dyrene.
de_de: Die Tiere.
es_ar: Los animales.
et_ee: Loomad.
fr_fr: Les animaux.
hi_in: जानवरों।
hu_hu: Az állatok.
it_it: Gli animali.
ja_jp: その動物たち。
lt_lt: Gyvūnai.
lv_lv: Dzīvnieki.
pl_pl: Zwierzęta.
pt_br: Os animais.
ru_ru: Животные.
sk_sk: Zvieratá.
sv_se: Djuren.
zh_cn: 动物们。

# e2107060
source: Procurement of goods.
af_za: Verkryging van goedere.
ar_ae: شراء البضائع.
bg_bg: Покупка на стоки.
cs_cz: Pořízení zboží.
da_dk: Indkøb af varer.
de_de: Beschaffung von Waren.
es_ar: Adquisición de bienes.
et_ee: Kaupade hankimine.
fr_fr: Achat de biens.
hi_in: माल की खरीद।
hu_hu: Áruk beszerzése.
it_it: Approvvigionamento di merci.
ja_jp: 商品の調達。
lt_lt: Prekių pirkimas.
lv_lv: Preču iepirkšana.
pl_pl: Zaopatrzenie towarów.
pt_br: Aquisição de bens.
ru_ru: Закупка товара.
sk_sk: Obstaranie tovaru.
sv_se: Upphandling av varor.
zh_cn: 采购商品。

# e2107061
source: Goods in stock and in stores.
af_za: Goedere in voorraad en in winkels.
ar_ae: البضائع في المخازن وفي المخازن.
bg_bg: Стоки на склад и в магазините.
cs_cz: Zboží na skladě a v prodejnách.
da_dk: Varer på lager og i butikker.
de_de: Waren auf Lager und in Geschäften.
es_ar: Productos en stock y en tiendas.
et_ee: Kaup laos ja kauplustes.
fr_fr: Marchandises en stock et en magasin.
hi_in: स्टॉक में और दुकानों में माल।
hu_hu: Áruk raktáron és üzletekben.
it_it: Merci in stock e nei negozi.
ja_jp: 在庫品および店舗品。
lt_lt: Prekės sandėlyje ir parduotuvėse.
lv_lv: Preces noliktavā un veikalos.
pl_pl: Towar w magazynie i w sklepach.
pt_br: Bens em estoque e em lojas.
ru_ru: Товары в наличии и в магазинах.
sk_sk: Tovar na sklade a v predajniach.
sv_se: Varor i lager och i butiker.
zh_cn: 库存和商店中的商品。

# e2107062
source: Property for sale.
af_za: Eiendom te koop.
ar_ae: عقار للبيع.
bg_bg: Имоти за продажба.
cs_cz: Nemovitost na prodej.
da_dk: Ejendom til salg.
de_de: Eigentum zum verkauf.
es_ar: Propiedad en venta.
et_ee: Müüa kinnisvara.
fr_fr: Propriété à vendre.
hi_in: बिकाऊ संपत्ति।
hu_hu: Eladó ingatlan.
it_it: Proprietà in vendita.
ja_jp: 販売用不動産。
lt_lt: Parduodamas turtas.
lv_lv: Pārdod īpašumu.
pl_pl: Nieruchomość na sprzedaż.
pt_br: Propriedade à venda.
ru_ru: Собственность на продажу.
sk_sk: Nehnuteľnosť na predaj.
sv_se: Egendom till salu.
zh_cn: 物业出售。

# e2107063
source: Goods on the road.
af_za: Goedere op pad.
ar_ae: البضائع على الطريق.
bg_bg: Стоки на пътя.
cs_cz: Zboží na cestě.
da_dk: Varer på vejen.
de_de: Waren auf der Straße.
es_ar: Mercancías en el camino.
et_ee: Kaup teel.
fr_fr: Marchandises sur la route.
hi_in: माल रोड पर।
hu_hu: Áruk az úton.
it_it: Merce sulla strada.
ja_jp: 道路上の商品。
lt_lt: Prekės kelyje.
lv_lv: Preces uz ceļa.
pl_pl: Towar w drodze.
pt_br: Mercadorias na estrada.
ru_ru: Товары в пути.
sk_sk: Tovar na ceste.
sv_se: Varor på vägen.
zh_cn: 货物在路上。

# e2107064
source: Adhustment to the material
af_za: Herstel items aan die materiaal.
ar_ae: إصلاح العناصر إلى المادة.
bg_bg: Поправете елементи на материала.
cs_cz: Opravné položky k materiálu.
da_dk: Reparer genstande til materialet.
de_de: Reparieren Sie Gegenstände am Material.
es_ar: Reparar artículos al material.
et_ee: Parandage esemed materjalile.
fr_fr: Réparer les éléments sur le matériel.
hi_in: सामग्री की मरम्मत करें।
hu_hu: Javítsa meg az elemeket az anyagon.
it_it: Riparare gli oggetti sul materiale.
ja_jp: アイテムを素材に合わせて修理します。
lt_lt: Sutaisykite elementus pagal medžiagą.
lv_lv: Remontējiet priekšmetus materiālam.
pl_pl: Napraw elementy do materiału.
pt_br: Repare itens no material.
ru_ru: Ремонтировать детали до материала.
sk_sk: Opravné položky k materiálu.
sv_se: Reparera föremål på materialet.
zh_cn: 修复物品的材料。

# e2107065
source: Adjustment to semi-finished products
af_za: Herstel items vir onvoltooide produksie.
ar_ae: إصلاح العناصر للإنتاج غير المكتمل.
bg_bg: Ремонтни артикули за незавършено производство.
cs_cz: Opravné položky k nedokončené výrobě.
da_dk: Reparation af emner til ufærdig produktion.
de_de: Reparaturartikel für unfertige Produktion.
es_ar: Reparar artículos para producción inacabada.
et_ee: Lõpetamata toodangu remondiesemed.
fr_fr: Réparer les articles pour une production inachevée.
hi_in: अधूरे उत्पादन के लिए मरम्मत आइटम।
hu_hu: Befejezetlen gyártású cikkek javítása.
it_it: Articoli di riparazione per produzione non finita.
ja_jp: 未完成品の修理品。
lt_lt: Nebaigtos gamybos daiktų remontas.
lv_lv: Remontpreces nepabeigtai ražošanai.
pl_pl: Napraw elementy niedokończonej produkcji.
pt_br: Reparar itens para produção inacabada.
ru_ru: Ремонт изделий незавершенного производства.
sk_sk: Opravné položky k nedokončenej výrobe.
sv_se: Reparera föremål för oavslutad produktion.
zh_cn: 修复未完成的生产项目。

# e2107066
source: Adjustment for semi-finished products of own production
af_za: Herstel items vir halffabrikate van eie produksie.
ar_ae: إصلاح العناصر للمنتجات شبه المصنعة من الإنتاج الخاص.
bg_bg: Ремонтни елементи за полуфабрикати собствено производство.
cs_cz: Opravné položky k polotovarům vlastní výroby.
da_dk: Reparation af varer til halvfabrikata af egen produktion.
de_de: Reparaturartikel für Halbzeuge aus eigener Produktion.
es_ar: Artículos de reparación de productos semiacabados de producción propia.
et_ee: Omatoodangu pooltoodete parandusesemed.
fr_fr: Articles de réparation pour produits semi-finis de notre propre production.
hi_in: स्वयं के उत्पादन के अर्द्ध-तैयार उत्पादों के लिए मरम्मत आइटम।
hu_hu: Saját gyártású félkész termékek javítása.
it_it: Articoli di riparazione per semilavorati di propria produzione.
ja_jp: 自社生産の半製品の補修品。
lt_lt: Savos gamybos pusgaminių remontas.
lv_lv: Pašu ražoto pusfabrikātu remonta priekšmeti.
pl_pl: Elementy naprawcze do półproduktów własnej produkcji.
pt_br: Itens de reparo para produtos semiacabados de produção própria.
ru_ru: Ремонт деталей для полуфабрикатов собственного производства.
sk_sk: Opravné položky k polotovarom vlastnej výroby.
sv_se: Reparera artiklar för halvfabrikat av egen tillverkning.
zh_cn: 自产半成品的修理项目。

# e2107067
source: Adjustment to products
af_za: Herstel items vir produkte.
ar_ae: إصلاح العناصر للمنتجات.
bg_bg: Ремонтни елементи за продукти.
cs_cz: Opravné položky k výrobkům
da_dk: Reparation af varer til produkter.
de_de: Reparaturartikel für Produkte.
es_ar: Artículos de reparación para productos.
et_ee: Toodete parandusesemed.
fr_fr: Articles de réparation pour les produits.
hi_in: उत्पादों के लिए मरम्मत आइटम.
hu_hu: Termékek javítása.
it_it: Articoli di riparazione per prodotti.
ja_jp: 製品の修理品。
lt_lt: Gaminių taisymas.
lv_lv: Produktu remonta preces.
pl_pl: Napraw elementy produktów.
pt_br: Reparar itens para produtos.
ru_ru: Ремонт элементов для изделий.
sk_sk: Opravné položky k výrobkom.
sv_se: Reparera föremål för produkter.
zh_cn: 产品的维修项目。

# e2107068
source: Adjustment to animals
af_za: Herstel items vir diere.
ar_ae: أدوات إصلاح للحيوانات.
bg_bg: Поправка на животни.
cs_cz: Opravné položky k zvířatům.
da_dk: Reparation af genstande til dyr.
de_de: Reparaturartikel für Tiere.
es_ar: Artículos de reparación para animales.
et_ee: Loomade remonditarbed.
fr_fr: Articles de réparation pour animaux.
hi_in: जानवरों के लिए मरम्मत का सामान.
hu_hu: Állatjavítási cikkek.
it_it: Articoli di riparazione per animali.
ja_jp: 動物用の修理アイテム。
lt_lt: Remonto daiktai gyvūnams.
lv_lv: Remontpreces dzīvniekiem.
pl_pl: Napraw przedmioty dla zwierząt.
pt_br: Reparar itens para animais.
ru_ru: Ремонт предметов для животных.
sk_sk: Opravné položky k zvieratám.
sv_se: Reparera föremål för djur.
zh_cn: 为动物修理物品。

# e2107069
source: Adjustments to goods.
af_za: Herstel items vir goedere.
ar_ae: إصلاح العناصر للسلع.
bg_bg: Артикули за ремонт на стоки.
cs_cz: Opravné položky ke zboží.
da_dk: Reparation af varer til varer.
de_de: Reparaturartikel für Waren.
es_ar: Artículos de reparación para mercancías.
et_ee: Kaupade parandusesemed.
fr_fr: Réparer des articles pour des marchandises.
hi_in: माल के लिए मरम्मत आइटम.
hu_hu: Javítási cikkek árukhoz.
it_it: Articoli di riparazione per merci.
ja_jp: 商品の修理品。
lt_lt: Prekių remontas.
lv_lv: Preču remonta priekšmeti.
pl_pl: Napraw przedmioty za towary.
pt_br: Reparar itens para mercadorias.
ru_ru: Ремонт предметов для товаров.
sk_sk: Opravné položky k tovaru.
sv_se: Reparera föremål för varor.
zh_cn: 修理货物的物品。

# e2107070
source: Repository.
af_za: Tesourie.
ar_ae: الخزانة.
bg_bg: Министерството на финансите.
cs_cz: Pokladnice.
da_dk: Treasury.
de_de: Treasury.
es_ar: Tesoro.
et_ee: Treasury.
fr_fr: Trésor.
hi_in: खजाना।
hu_hu: Kincstár.
it_it: Tesoro.
ja_jp: 財務省。
lt_lt: Iždo.
lv_lv: Valsts kase.
pl_pl: Skarb.
pt_br: Tesouro.
ru_ru: Казначейство.
sk_sk: Pokladnica.
sv_se: Treasury.
zh_cn: 财政部。

# e2107071
source: Valuables.
af_za: Sy prys.
ar_ae: سعره.
bg_bg: Цената му.
cs_cz: Cena.
da_dk: Hans pris.
de_de: Preis.
es_ar: Su precio.
et_ee: Tema hind.
fr_fr: Son prix.
hi_in: कीमत।
hu_hu: Az ő ára.
it_it: Il suo prezzo.
ja_jp: 価格。
lt_lt: Jo kaina.
lv_lv: Viņa cena.
pl_pl: Jego cena.
pt_br: Seu preço.
ru_ru: Цена.
sk_sk: Ceniny.
sv_se: Hans pris.
zh_cn: 他的价格。

# e2107072
source: Bank accounts.
af_za: Bank rekeninge.
ar_ae: حسابات بنكية.
bg_bg: Банкови акаунти.
cs_cz: Bankovní účty.
da_dk: Bankkonti.
de_de: Bankkonten.
es_ar: Cuentas bancarias.
et_ee: Pangakontod.
fr_fr: Comptes bancaires.
hi_in: बैंक खाते।
hu_hu: Bankszámlák.
it_it: Conto in banca.
ja_jp: 銀行口座。
lt_lt: Banko sąskaitos.
lv_lv: Bankas konti.
pl_pl: Konta bankowe.
pt_br: Contas bancárias.
ru_ru: Банковские счета.
sk_sk: Bankové účty.
sv_se: Bankkonton.
zh_cn: 银行账户。

# e2107073
source: Short-term bank loans.
af_za: Korttermyn banklenings.
ar_ae: القروض المصرفية قصيرة الأجل.
bg_bg: Краткосрочни банкови заеми.
cs_cz: Krátkodobé bankovní úvěry.
da_dk: Kortfristede banklån.
de_de: Kurzfristige Bankdarlehen.
es_ar: Préstamos bancarios a corto plazo.
et_ee: Lühiajalised pangalaenud.
fr_fr: Prêts bancaires à court terme.
hi_in: अल्पावधि बैंक ऋण.
hu_hu: Rövid lejáratú bankhitelek.
it_it: Prestiti bancari a breve termine.
ja_jp: 短期銀行融資。
lt_lt: Trumpalaikės banko paskolos.
lv_lv: Īstermiņa banku aizdevumi.
pl_pl: Krótkoterminowe kredyty bankowe.
pt_br: Empréstimos bancários de curto prazo.
ru_ru: Краткосрочные банковские кредиты.
sk_sk: Krátkodobé bankové úvery.
sv_se: Kortfristiga banklån.
zh_cn: 短期银行贷款。

# e2107074
source: Eskont loans
af_za: Afslaglenings.
ar_ae: القروض المخفضة.
bg_bg: Заеми с отстъпка.
cs_cz: Eskontní úvěry.
da_dk: Discount lån.
de_de: Rabattkredite.
es_ar: Préstamos con descuento.
et_ee: Sooduslaenud.
fr_fr: Prêts à escompte.
hi_in: छूट ऋण.
hu_hu: Kedvezményes hitelek.
it_it: Prestiti scontati.
ja_jp: 割引ローン。
lt_lt: Paskolos su nuolaidomis.
lv_lv: Aizdevumi ar atlaidēm.
pl_pl: Pożyczki z rabatem.
pt_br: Empréstimos com desconto.
ru_ru: Кредиты со скидкой.
sk_sk: Eskontné úvery.
sv_se: Rabattlån.
zh_cn: 贴息贷款。

# e2107075
source: Issued short-term bonds
af_za: Uitgereikte korttermyneffekte.
ar_ae: إصدار سندات قصيرة الأجل.
bg_bg: Емитирани краткосрочни облигации.
cs_cz: Vydané krátkodobé dluhopisy
da_dk: Udstedte kortfristede obligationer.
de_de: Ausgegebene kurzfristige Anleihen.
es_ar: Bonos emitidos a corto plazo.
et_ee: Emiteeritud lühiajalised võlakirjad.
fr_fr: Obligations émises à court terme.
hi_in: अल्पावधि बांड जारी किये गये।
hu_hu: Kibocsátott rövid lejáratú kötvények.
it_it: Emissione di obbligazioni a breve termine.
ja_jp: 短期社債を発行しました。
lt_lt: Išleistos trumpalaikės obligacijos.
lv_lv: Emitētas īstermiņa obligācijas.
pl_pl: Wyemitowano obligacje krótkoterminowe.
pt_br: Emitidos títulos de curto prazo.
ru_ru: Выпущены краткосрочные облигации.
sk_sk: Vydané krátkodobé dlhopisy
sv_se: Emitterade kortfristiga obligationer.
zh_cn: 发行短期债券。

# e2107076
source: Other short-term financial assistance
af_za: Ander korttermyn finansiële bystand.
ar_ae: مساعدات مالية أخرى قصيرة الأجل.
bg_bg: Друга краткосрочна финансова помощ.
cs_cz: Ostatní krátkodobé finanční výpomoci
da_dk: Anden kortsigtet økonomisk bistand.
de_de: Sonstige kurzfristige finanzielle Unterstützung.
es_ar: Otra asistencia financiera a corto plazo.
et_ee: Muu lühiajaline rahaline abi.
fr_fr: Autre aide financière à court terme.
hi_in: अन्य अल्पकालिक वित्तीय सहायता।
hu_hu: Egyéb rövid távú pénzügyi segítség.
it_it: Altri aiuti finanziari a breve termine.
ja_jp: その他の短期財政援助。
lt_lt: Kita trumpalaikė finansinė pagalba.
lv_lv: Cita īstermiņa finansiāla palīdzība.
pl_pl: Inna krótkoterminowa pomoc finansowa.
pt_br: Outra assistência financeira de curto prazo.
ru_ru: Другая краткосрочная финансовая помощь.
sk_sk: Ostatné krátkodobé finančné výpomoci
sv_se: Annat kortsiktigt ekonomiskt bistånd.
zh_cn: 其他短期经济援助。

# e2107077
source: Equity securities for trading
af_za: Aandele sekuriteite vir verhandeling.
ar_ae: الأوراق المالية للتداول.
bg_bg: Дялови ценни книжа за търговия.
cs_cz: Majetkové cenné papíry k obchodování
da_dk: Aktier til handel.
de_de: Beteiligungspapiere zum Handel.
es_ar: Valores accionarios para negociar.
et_ee: Aktsiaväärtpaberid kauplemiseks.
fr_fr: Titres de participation à négocier.
hi_in: व्यापार के लिए इक्विटी प्रतिभूतियाँ।
hu_hu: Kereskedési célú részvény értékpapírok.
it_it: Titoli azionari per la negoziazione.
ja_jp: 取引用の株式。
lt_lt: Nuosavybės vertybiniai popieriai prekybai.
lv_lv: Kapitāla vērtspapīri tirdzniecībai.
pl_pl: Udziałowe papiery wartościowe do obrotu.
pt_br: Títulos patrimoniais para negociação.
ru_ru: Долевые ценные бумаги для торговли.
sk_sk: Majetkové cenné papiere na obchodovanie
sv_se: Aktier för handel.
zh_cn: 用于交易的股本证券。

# e2107078
source: Own shares and own business shares
af_za: Eie aandele en eie besigheidsaandele.
ar_ae: الأسهم الخاصة والأسهم التجارية الخاصة.
bg_bg: Собствени дялове и дялове от собствен бизнес.
cs_cz: Vlastní akcie a vlastní obchodní podíly
da_dk: Egne aktier og egne erhvervsaktier.
de_de: Eigene Aktien und eigene Geschäftsanteile.
es_ar: Acciones propias y acciones propias de la empresa.
et_ee: Oma aktsiad ja oma äriaktsiad.
fr_fr: Actions propres et parts sociales propres.
hi_in: खुद के शेयर और खुद के बिजनेस शेयर।
hu_hu: Saját részvények és saját üzletrészek.
it_it: Azioni proprie e azioni proprie.
ja_jp: 自社株と自社事業株。
lt_lt: Nuosavos akcijos ir nuosavos verslo akcijos.
lv_lv: Pašas akcijas un savas biznesa daļas.
pl_pl: Akcje własne i akcje własne przedsiębiorstw.
pt_br: Ações próprias e ações próprias de negócios.
ru_ru: Собственные акции и доли собственного бизнеса.
sk_sk: Vlastné akcie a vlastné obchodné podiely
sv_se: Egna aktier och egna företagsaktier.
zh_cn: 拥有股份和拥有企业股份。

# e2107079
source: Debt securities for trading.
af_za: Skuld sekuriteite vir verhandeling.
ar_ae: سندات الدين للتداول.
bg_bg: Дългови ценни книжа за търговия.
cs_cz: Dluhové cenné papíry k obchodování
da_dk: Gældsbeviser til handel.
de_de: Schuldtitel zum Handel.
es_ar: Títulos de deuda para negociar.
et_ee: Võlakirjad kauplemiseks.
fr_fr: Titres de créance à négocier.
hi_in: व्यापार के लिए ऋण प्रतिभूतियाँ।
hu_hu: Hitelviszonyt megtestesítő értékpapírok kereskedésre.
it_it: Titoli di debito per la negoziazione.
ja_jp: 取引用の負債証券。
lt_lt: Skolos vertybiniai popieriai prekybai.
lv_lv: Parāda vērtspapīri tirdzniecībai.
pl_pl: Dłużne papiery wartościowe do obrotu.
pt_br: Títulos de dívida para negociação.
ru_ru: Долговые ценные бумаги для торговли.
sk_sk: Dlhové cenné papiere na obchodovanie
sv_se: Räntebärande värdepapper för handel.
zh_cn: 用于交易的债务证券。
