Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5805011
source: Processed
af_za: verwerk
ar_ae: معالجة
bg_bg: обработен
cs_cz: Zpracováno.
da_dk: Forarbejdet
de_de: Verarbeitet
es_ar: Procesada
et_ee: Töödeldud
fr_fr: Traité
hi_in: प्रसंस्कृत
hu_hu: Feldolgozott
ja_jp: 処理済み
lt_lt: Apdorota
lv_lv: Apstrādāts
pl_pl: Obrobiony
pt_br: Processado
ru_ru: Обработанный
sk_sk: Spracované.
sv_se: Bearbetade
zh_cn: 处理

# e5805012
source: Request Processed.
af_za: Versoek verwerk word.
ar_ae: طلب معالجتها.
bg_bg: Заявка Преработени.
cs_cz: Požadavek zpracován.
da_dk: Aanvraag verwerkt.
de_de: Anfrage bearbeitet.
es_ar: Consulta procesada.
et_ee: Taotlust Töödelda.
fr_fr: Demande transformés.
hi_in: अनुरोध संसाधित।
hu_hu: A Kérés Feldolgozása.
it_it: Richiesta elaborata.
ja_jp: 要求を処理します。
lt_lt: Prašymą Perdirbti.
lv_lv: Apstrādāt Pieprasījumu.
pl_pl: Żądania Przetwarzane.
pt_br: Pedido processado.
ru_ru: Запрос обработан.
sk_sk: Spracovanie žiadosti.
sv_se: Begäran Behandlas.
zh_cn: 要求加工.

# e5805013
source: Resolved.
af_za: Opgelos.
ar_ae: حل.
bg_bg: Решени.
cs_cz: Vyřešené.
da_dk: Løst.
de_de: Behoben.
es_ar: Resuelto.
et_ee: Lahendatud.
fr_fr: Résolu.
hi_in: संकल्प लिया।
hu_hu: Megoldódott.
it_it: Risolto.
ja_jp: 解決しました。
lt_lt: Nuspręsta.
lv_lv: Atrisināts.
pl_pl: Zdecydowany.
pt_br: Resolvido.
ru_ru: Решено.
sk_sk: Vyriešené.
sv_se: Lösas.
zh_cn: 解决。

# e5805014
source: Status.
ar_ae: الحالة.
bg_bg: Статус.
cs_cz: Stav.
es_ar: Estado.
et_ee: Olek.
fr_fr: Statut.
hi_in: स्थिति।
hu_hu: Állapot.
it_it: Stato.
ja_jp: 状態。
lt_lt: Statusas.
lv_lv: Statuss.
ru_ru: Положение дел.
sk_sk: Stav.
zh_cn: 状态。

# e5805015
source: Support Processing Notes.
af_za: Ondersteuning Processing Notes.
ar_ae: ملاحظات دعم تجهيز.
bg_bg: Подкрепя Обработка Бележки.
cs_cz: Podpora zpracování poznámek.
da_dk: Ondersteuning voor verwerking notities.
de_de: Unterstützung Verarbeitungshinweise.
es_ar: Apoyar notas de procesamiento.
et_ee: Toeta Töötlemise Märgib.
fr_fr: Remarques traitement de soutien.
hi_in: प्रसंस्करण नोट्स का समर्थन।
hu_hu: Támogatják a Feldolgozás Notes.
it_it: Supporto elaborazione note.
ja_jp: メモ処理をサポートします。
lt_lt: Parama Perdirbimo Pastabos.
lv_lv: Atbalstu Pārstrādei Piezīmes.
pl_pl: Obsługuje Przetwarzanie Notatki.
pt_br: Suporte a processamento de notas.
ru_ru: Поддержка обработки заметок.
sk_sk: Poznámky podporu spracovania.
sv_se: Stöd För Bearbetning Anteckningar.
zh_cn: 支持處理說明.

# e5805016
source: Update.
ar_ae: تحديث.
bg_bg: Актуализация.
cs_cz: Aktualizujte.
da_dk: Bijwerken.
de_de: Aktualisieren.
es_ar: Actualizar.
et_ee: Värskendus.
fr_fr: Mettre à jour.
hi_in: अद्यतन करें।
hu_hu: A Frissítés.
it_it: Aggiornamento.
ja_jp: 更新します。
lt_lt: Atnaujinti.
lv_lv: Atjaunināt.
pl_pl: Aktualizacja.
pt_br: Atualização.
ru_ru: Обновление.
sk_sk: Aktualizovať.
sv_se: Uppdatering.
zh_cn: 更新.

# e5805017
source: Upload File.
af_za: Laai leêr op.
ar_ae: رفع ملف.
bg_bg: Качи файл.
cs_cz: Nahrat soubor.
da_dk: Upload fil.
de_de: Datei hochladen.
es_ar: Subir archivo.
et_ee: Faili üles laadima.
fr_fr: Téléverser un fichier.
hi_in: दस्तावेज अपलोड करें।
hu_hu: Fájl feltöltés.
it_it: Caricare un file.
ja_jp: ファイルをアップロードする。
lt_lt: Įkelti failą.
lv_lv: Augšupielādēt failu.
pl_pl: Przesyłanie pliku.
pt_br: Subir arquivo.
ru_ru: Загрузить файл.
sk_sk: Nahrať súbor.
sv_se: Ladda upp fil.
zh_cn: 上传文件。

# e5805018
source: View All Items.
af_za: Kyk na alle items.
ar_ae: عرض جميع العناصر.
bg_bg: Вижте всички елементи.
cs_cz: Zobrazit všechny položky.
da_dk: Se alle varer.
de_de: Alle Artikel anzeigen.
es_ar: Ver todos los artículos.
et_ee: Kuva kõik üksused.
fr_fr: Voir tous les articles.
hi_in: सभी आइटम देखें।
hu_hu: Összes elem megtekintése.
it_it: Visualizza tutti gli articoli.
ja_jp: すべてのアイテムを表示します。
lt_lt: Peržiūrėti visus elementus.
lv_lv: Skatīt visus vienumus.
pl_pl: Wyświetl wszystkie elementy.
pt_br: Ver todos os itens.
ru_ru: Просмотреть все предметы.
sk_sk: Zobraziť všetky položky.
sv_se: Visa alla artiklar.
zh_cn: 查看所有项目。

# e5805019
source: View Completed Items.
af_za: Kyk na voltooide items.
ar_ae: عرض العناصر المكتملة.
bg_bg: Преглед на завършените артикули.
cs_cz: Zobrazit dokončené položky.
da_dk: Se færdige varer.
de_de: Abgeschlossene Elemente anzeigen.
es_ar: Ver artículos completados.
et_ee: Vaadake lõpetatud üksusi.
fr_fr: Afficher les éléments terminés.
hi_in: पूर्ण आइटम देखें।
hu_hu: A befejezett elemek megtekintése.
it_it: Visualizza gli articoli completati.
ja_jp: 完成したアイテムを表示します。
lt_lt: Peržiūrėti baigtus elementus.
lv_lv: Skatīt pabeigtos vienumus.
pl_pl: Zobacz ukończone przedmioty.
pt_br: Exibir itens concluídos.
ru_ru: Просмотр завершенных пунктов.
sk_sk: Zobraziť dokončené položky.
sv_se: Visa färdigställda artiklar.
zh_cn: 查看完成的项目。

# e5805020
source: View Outstanding Items.
af_za: Kyk na uitstaande items.
ar_ae: عرض العناصر المعلقة.
bg_bg: Преглед на изключителни елементи.
cs_cz: Zobrazit nevyřízené položky.
da_dk: Se fremragende varer.
de_de: Ausstehende Artikel anzeigen.
es_ar: Ver artículos pendientes.
et_ee: Vaadake silmapaistvaid üksusi.
fr_fr: Afficher les articles en suspens.
hi_in: बकाया आइटम देखें।
hu_hu: Kiemelkedő elemek megtekintése.
it_it: Visualizza articoli eccezionali.
ja_jp: 未処理のアイテムを表示します。
lt_lt: Peržiūrėti neįvykdytus elementus.
lv_lv: Skatīt izcilus priekšmetus.
pl_pl: Zobacz wyjątkowe przedmioty.
pt_br: Exibir itens pendentes.
ru_ru: Посмотреть выдающиеся предметы.
sk_sk: Zobraziť nevyriešené položky.
sv_se: Visa enastående artiklar.
zh_cn: 查看未完成的项目。

# e1103057
source: Send to Email address.
af_za: Stuur na e-posadres.
ar_ae: إرسالها إلى عنوان البريد الإلكتروني.
bg_bg: Изпрати На Имейл Адрес.
cs_cz: Poslat na e-mailovou adresu.
da_dk: Verzenden naar e-mailadres.
de_de: Senden um e-mail anschrift.
es_ar: Enviar a dirección de correo.
et_ee: Saada E-Posti Aadressile.
fr_fr: Envoyer pour e-mail adresse.
hi_in: ईमेल एड्रेस को भेजें।
hu_hu: Küldés E-Mail Címre.
it_it: Inviare all'indirizzo E-mail.
ja_jp: E メール アドレスに送信します。
lt_lt: Siųsti El. Pašto Adresu.
lv_lv: Nosūtīt E-Pasta Adresi.
pl_pl: Wyślij na Adres E-Mail.
pt_br: Envie para endereço de E-mail.
ru_ru: Отправьте на адрес электронной почты.
sk_sk: Poslať na e-mailovú adresu.
sv_se: Skicka Till E-Postadress.
zh_cn: 發送到的電子郵件地址。.

# e2103012
source: Item Code.
af_za: Itemkode.
ar_ae: البند المدونة
bg_bg: Код На Артикул.
cs_cz: Kód položky.
da_dk: Artikelcode.
de_de: Einzelteil Code.
es_ar: Código de Artículo.
et_ee: Kauba Kood.
fr_fr: Code Article.
hi_in: आइटम कोड।
hu_hu: Cikk-Kód.
it_it: Codice articolo.
ja_jp: 品目コード。
lt_lt: Prekės Kodas.
lv_lv: Krājuma Kodu.
pl_pl: Kod Towaru.
pt_br: Código do artigo.
ru_ru: Код товара.
sk_sk: Kód Položky.
sv_se: Artikelkod.
zh_cn: 產品編號

# e2403050
source: Currency.
af_za: Geldeenheid.
ar_ae: العملة.
bg_bg: Валута.
cs_cz: Měna.
da_dk: Valuta.
de_de: Währung.
es_ar: Divisa.
et_ee: Valuuta.
fr_fr: Devise.
hi_in: मुद्रा।
hu_hu: Pénznem.
it_it: Valuta.
ja_jp: 通貨。
lt_lt: Piniginis Vienetas.
lv_lv: Valūtā.
pl_pl: Waluty.
pt_br: Moeda.
ru_ru: Валюта.
sk_sk: Mena
sv_se: Valuta.
zh_cn: 貨幣。

# e2403051
source: Currency Rate
af_za: Wisselkoers
ar_ae: أسعار العملات
bg_bg: Валутен курс
cs_cz: Směnný kurz.
da_dk: Valuta kurs
de_de: Wechselkurs
es_ar: Taza de cambio
et_ee: Valuutakurss
fr_fr: Cours des devises
hi_in: मुद्रा दर
hu_hu: Valuta árfolyam
it_it: Tasso di cambio
ja_jp: 通貨レート
lt_lt: Valiutos kursas
lv_lv: Valūtas kurss
pl_pl: Kurs waluty
pt_br: Taxa de câmbio
ru_ru: Курс валюты
sk_sk: Menový kurz.
sv_se: Växlingskurs
zh_cn: 货币汇率

# e2403052
source: Currency Amt.
af_za: Geldeenheid Amt.
ar_ae: العملة المبلغ
bg_bg: Сума Валута.
cs_cz: Částka v měně.
da_dk: Valutabedrag.
de_de: Währung Menge
es_ar: Divisa Amt.
et_ee: Valuuta Summa.
fr_fr: De devises Le montant
hi_in: मुद्रा राशि।
hu_hu: Pénznem Összeg.
it_it: Importo in valuta.
ja_jp: 通貨金額。
lt_lt: Valiutos Suma.
lv_lv: Valūtas Summa.
pl_pl: Kwota Waluty.
pt_br: Quantidade de moeda.
ru_ru: Сумма валюты.
sk_sk: Objem v mene
sv_se: Valuta Belopp.
zh_cn: 貨幣金額

# e1102132
source: Clients.
af_za: Kliënte.
ar_ae: عملاء
bg_bg: Клиенти.
cs_cz: Klienti.
da_dk: Klanten.
de_de: Kunden
es_ar: Clientes
et_ee: Klientidele.
hi_in: ग्राहकों।
hu_hu: Az Ügyfelek.
it_it: Clienti.
ja_jp: クライアント。
lt_lt: Klientams.
lv_lv: Klientiem.
pl_pl: Klientów.
pt_br: Clientes.
ru_ru: Клиенты.
sk_sk: Klienti
sv_se: Klienter.
zh_cn: 客戶端

# e1102133
source: Client Setup.
af_za: Kliënt Setup.
ar_ae: العميل الإعداد
bg_bg: Клиент за Настройка.
cs_cz: Instalace klienta.
es_ar: Configuración de clientes.
et_ee: Kliendi Seadistamine.
fr_fr: Installation du client
hi_in: क्लाइंट सेटअप।
hu_hu: Kliens Beállítása.
it_it: Configurazione del client.
ja_jp: クライアントのセットアップ。
lt_lt: Kliento Sąrankos.
pl_pl: Instalator Klienta.
pt_br: Configuração do cliente.
ru_ru: Установка клиента.
sk_sk: Inštalácia klienta
sv_se: Klientinstallationen.
zh_cn: 客戶端安裝程序

# e1102134
source: Client Profile.
af_za: Kliënt profiel.
ar_ae: العميل الشخصي
bg_bg: Клиентски Профил.
cs_cz: Profil klienta.
da_dk: Profiel van de client.
es_ar: Perfil de clientes.
et_ee: Kliendiprofiil.
fr_fr: Profil de la clientèle
hi_in: क्लाइंट प्रोफ़ाइल।
hu_hu: Ügyfél Profilja.
it_it: Profilo del cliente.
ja_jp: クライアントのプロファイル。
lt_lt: Kliento Profilis.
lv_lv: Klientu Profilu.
pl_pl: Profil Klienta.
pt_br: Perfil de cliente.
ru_ru: Клиентский профиль.
sk_sk: Profil klienta
zh_cn: 客戶簡介

# e1102135
source: Job Posting.
af_za: Werk plaas.
ar_ae: وظيفة
bg_bg: Осчетоводяване На Проекта.
cs_cz: Účtování projektu.
da_dk: Vacature.
es_ar: Publicar empleo.
et_ee: Projekti Konteerimise.
fr_fr: Offre d'emploi
hi_in: नौकरी पोस्टिंग।
hu_hu: Munkaajánlattal.
ja_jp: 仕事の投稿。
lt_lt: Užsakymo.
lv_lv: Darbu Kontējuma.
pl_pl: Oferta Pracy.
pt_br: Postagem de trabalho.
ru_ru: Объявления о работе.
sk_sk: Inzerátu
sv_se: Platsannons.
zh_cn: 招聘信息

# e1102136
source: Appointments.
af_za: Aanstellings.
ar_ae: التعيينات
bg_bg: Срещи.
cs_cz: Schůzky.
da_dk: Afspraken.
de_de: Ausstattung
es_ar: Citas.
et_ee: Kohtumised.
fr_fr: Nominations
hi_in: अपॉइंटमेंट्स।
hu_hu: Találkozók.
it_it: Appuntamenti.
ja_jp: 予定。
lt_lt: Sveikatos Patikrinimui.
lv_lv: Tikšanās.
pl_pl: Terminów.
pt_br: Nomeações.
ru_ru: Назначения.
sk_sk: Schôdzky
sv_se: Avtalade Tider.
zh_cn: 預約

# e1102137
source: Job Board.
ar_ae: عمل المجلس
bg_bg: Работа Съвет.
cs_cz: Pracovní deska.
es_ar: Anuncios de empleo.
et_ee: Tööpakkumised.
hi_in: नौकरी बोर्ड।
hu_hu: Állásbörze.
it_it: Scheda di lavoro.
ja_jp: 求人掲示板。
lt_lt: Darbo Skelbimų Lentoje.
pl_pl: Giełda Pracy.
ru_ru: Работа Совета.
zh_cn: 職位公告板

# e1102138
source: Job Search.
ar_ae: البحث عن وظيفة
bg_bg: Търсене На Работа.
cs_cz: Při hledání zaměstnání.
da_dk: Zoeken naar werk.
de_de: Job-Suche
es_ar: Búsqueda de empleo.
et_ee: Tööotsimise.
fr_fr: Recherche d'emploi
hi_in: नौकरी खोज।
hu_hu: Álláskeresés.
it_it: Ricerca di lavoro.
ja_jp: 仕事を検索します。
lt_lt: Darbo Paieška.
lv_lv: Darba Meklēšana.
pl_pl: Poszukiwania Pracy.
pt_br: Procura de emprego.
ru_ru: Поиск работы.
sk_sk: Hľadanie práce
sv_se: Sök Jobb.
zh_cn: 求職

# e1102139
source: Candidate Menu.
af_za: Kandidaat menu.
ar_ae: مرشح قائمة
bg_bg: Кандидат Меню.
cs_cz: Kandidát Menu.
da_dk: Kandidaat-Menu.
es_ar: Menú del candidato.
et_ee: Kandidaat Menüü.
fr_fr: Menu du candidat
hi_in: उम्मीदवार मेनू।
hu_hu: Jelölt Menü.
it_it: Menu del candidato.
ja_jp: 候補メニュー。
lt_lt: Kandidatas Meniu.
lv_lv: Kandidātvalstu Izvēlni.
pl_pl: W Menu Kandydata.
pt_br: Menu do candidato.
ru_ru: Кандидат меню.
sk_sk: Kandidát Menu
sv_se: Kandidat-Menyn.
zh_cn: 候選菜單

# e1102140
source: Inventory.
af_za: Inventaris.
ar_ae: قائِمَةُ الجَرْد
bg_bg: Запаси.
cs_cz: Zásob.
da_dk: Inventaris.
de_de: Inventar
es_ar: Inventario.
et_ee: Kaubavaru.
fr_fr: Inventaire
hi_in: इन्वेंटरी।
hu_hu: Készlet.
it_it: Inventario.
ja_jp: 在庫。
lt_lt: Atsargų.
lv_lv: Krājumu.
pl_pl: Zapasów.
pt_br: Inventário.
ru_ru: Инвентаризация.
sk_sk: Inventár
sv_se: Inventering.
zh_cn: 存貨

# e1102141
source: Self Service.
ar_ae: الخدمة الذاتية
bg_bg: Система На Самообслужване.
cs_cz: Samoobslužná.
da_dk: Self Service automaat.
es_ar: Autoservicio.
et_ee: Hea Asukoht.
hi_in: स्वयं सेवा।
hu_hu: Önkiszolgáló.
ja_jp: セルフ サービス。
lt_lt: Savitarnos.
lv_lv: Pašapkalpošanās Dienests.
ru_ru: Самообслуживание.
zh_cn: 自助服務

# e1103048
source: English- US.
af_za: Engels- VSA.
ar_ae: الإنكليزية-الولايات المتحدة.
bg_bg: Английски Език - САЩ.
cs_cz: Angličtina - USA.
da_dk: Engelsk - amerikanske.
de_de: Englisch - US.
es_ar: Inglés - Estados Unidos.
et_ee: Eesti - USA.
fr_fr: Anglais - américain.
hi_in: अंग्रेजी - अमेरिका।
hu_hu: Angol - Amerikai.
it_it: Inglese - Stati Uniti.
ja_jp: 英語-米国。
lt_lt: Anglų - Jav.
lv_lv: Angļu - ASV.
pl_pl: Angielski - USA.
pt_br: Inglês - EUA.
ru_ru: Английский язык - США.
sk_sk: Angličtina - USA.
sv_se: Engelska - USA.
zh_cn: 英语-美国。

# e1103049
source: French.
af_za: Frans.
ar_ae: الفرنسية.
bg_bg: Френски.
cs_cz: Francouzština.
da_dk: fransk.
de_de: Französisch.
es_ar: Francés.
et_ee: Prantsuse.
fr_fr: Français.
hi_in: फ़्रेंच.
hu_hu: Francia.
it_it: Francese.
ja_jp: フランス語。
lt_lt: Prancūzų.
lv_lv: Franču.
pl_pl: Francuski.
pt_br: Francês.
ru_ru: французский.
sk_sk: francúzština.
sv_se: Franska.
zh_cn: 法语。

# e1103050
source: Spanish- European.
af_za: Spanish-Europese.
ar_ae: الإسبانية-الأوروبي.
bg_bg: Испански - Европейски.
cs_cz: Španělština Evropská.
da_dk: Spansk - europæiske.
de_de: Spanisch - European.
es_ar: Español - europeo.
et_ee: Hispaania - Euroopa.
fr_fr: Espagnol - européenne.
hi_in: स्पेनी - यूरोपीय।
hu_hu: Spanyol - Európai.
it_it: Spagnolo - europea.
ja_jp: スペイン語-ヨーロッパ。
lt_lt: Ispanijos Europos.
lv_lv: Spāņu - Eiropas.
pl_pl: Hiszpański - Europejskiej.
pt_br: Espanhol - Europeia.
ru_ru: Испанский Европейский.
sk_sk: Španielčina-európske.
sv_se: Spanska - Europeiska.
zh_cn: 西班牙语-欧洲。

# e1103051
source: Spanish- Latin America.
af_za: Spanish-Latyns-Amerika.
ar_ae: الإسبانية-اللاتينية الأمريكية.
bg_bg: Испански Латинска Америка.
cs_cz: Španělština - Latinská Amerika.
da_dk: Spansk - Latinamerika.
de_de: Spanisch - Lateinamerika.
es_ar: Español - Latinoamérica.
et_ee: Hispaania – Ladina-Ameerika.
fr_fr: Espagnol - Amérique latine.
hi_in: स्पेनी - लैटिन अमेरिका।
hu_hu: Spanyol - Latin-Amerikában.
it_it: Spagnolo - Latino America.
ja_jp: スペイン語-ラテン アメリカ。
lt_lt: Ispanijos ir Lotynų Amerikos.
lv_lv: Spāņu - Latīņamerikā.
pl_pl: Hiszpański - Latin America.
pt_br: Espanhol - América Latina.
ru_ru: Испанский - Латинская Америка.
sk_sk: Španielčina – Latinská Amerika.
sv_se: Spanska - Latinamerika.
zh_cn: 西班牙文-拉丁美洲。

# e1103052
source: German.
af_za: Duits.
ar_ae: الألمانية.
bg_bg: Немски.
cs_cz: Němčina.
da_dk: tysk.
de_de: Deutsch.
es_ar: Alemán.
et_ee: Saksa.
fr_fr: Allemand.
hi_in: जर्मन.
hu_hu: Német.
it_it: Tedesco.
ja_jp: ドイツ語。
lt_lt: Vokiečių.
lv_lv: Vācu.
pl_pl: Niemiecki.
pt_br: Alemão.
ru_ru: немецкий.
sk_sk: nemčina.
sv_se: Tyska.
zh_cn: 德语。

# e1103053
source: Slovak.
af_za: Slowaakse.
ar_ae: السلوفاكية
bg_bg: Словашки.
cs_cz: Slovenština.
da_dk: Slowaaks.
de_de: Slowakisch
es_ar: Eslovaco.
et_ee: Slovaki.
fr_fr: Slovaque
hi_in: स्लोवाक.
hu_hu: Szlovák.
it_it: Slovacco.
ja_jp: スロバキア語。
lt_lt: Slovakų.
lv_lv: Slovāku.
pl_pl: Słowacki.
pt_br: Eslovaco.
ru_ru: словацкий.
sk_sk: Slovenčina.
sv_se: Slovakiska.
zh_cn: 斯洛伐克語

# e1103054
source: Chinese- Traditional.
af_za: Chinese- Tradisionele.
ar_ae: الصينية (التقليدية)
bg_bg: Китайски-Традиционен.
cs_cz: Čínština-tradiční.
da_dk: Chinees-traditioneel.
de_de: Chinesisch- traditionell
es_ar: Chino-Tradicional.
et_ee: Hiina-Traditsiooniline.
fr_fr: Chinois- traditionnel
hi_in: चीनी-पारंपरिक।
hu_hu: Kínai-Hagyományos.
it_it: Cinese-tradizionale.
ja_jp: 中国の伝統的です。
lt_lt: Kinijos-Tradicinis.
lv_lv: Ķīniešu-Tradicionālā.
pl_pl: Chiński — Tradycyjny.
pt_br: Chinês-tradicional.
ru_ru: Китайский-традиционный.
sk_sk: Tradičný čínsky-
sv_se: Kinesiska-Traditionell.
zh_cn: 繁體中文

# e1103055
source: Chinese- Simplified.
af_za: Chinese- tradisioneel.
ar_ae: الصينية (المبسطة)
bg_bg: Китайски-Опростен.
cs_cz: Čínština-zjednodušená.
da_dk: Chinees-vereenvoudigd.
de_de: Chinesisch- vereinfacht
es_ar: Chino-Simplificado.
et_ee: Hiina-Lihtsustatud.
fr_fr: Chinois- simplifié
hi_in: चीनी सरलीकृत-।
hu_hu: Kínai-Egyszerűsített.
it_it: Cinese-semplificato.
ja_jp: 中国語-簡体字します。
lt_lt: Kinų – Supaprastinta.
lv_lv: Ķīniešu-Vienkāršotā.
pl_pl: Chiński-Uproszczony.
pt_br: Chinês-simplificado.
ru_ru: Китайский-упрощенное.
sk_sk: Číňan-zjednodušená
sv_se: Kinesiska-Förenklad.
zh_cn: 簡體中文

# e1308003
source: Parameter.
ar_ae: مُتَثابِتَة- مقياس
bg_bg: Параметър.
cs_cz: Parametr.
es_ar: Parámetro.
et_ee: Parameeter.
fr_fr: Paramètre
hi_in: पैरामीटर।
hu_hu: Paraméter.
it_it: Parametro.
ja_jp: パラメーター。
lt_lt: Parametras.
lv_lv: Parametru.
pl_pl: Parametr.
pt_br: Parâmetro.
ru_ru: Параметр.
sv_se: Parametern.
zh_cn: 參數

# e1309001
source: Name(s).
af_za: Naam (s).
ar_ae: اسم (أسماء)
bg_bg: Име(На).
cs_cz: Názvy.
da_dk: Naam (namen).
es_ar: Nombre (s)
et_ee: Nimed.
fr_fr: Nom(s)
hi_in: नाम (s)।
hu_hu: Neve(I).
it_it: Nome (i).
ja_jp: 名。
lt_lt: Įmonės Pavadinimas.
lv_lv: Nosaukums (-I).
pl_pl: Nazwa(-Y).
pt_br: Nome (s).
ru_ru: Имя (имена).
sk_sk: Meno (mená)
sv_se: Namn.
zh_cn: 名稱（S）

# e1309002
source: Company / Business.
af_za: Maatskappy / Besigheid.
ar_ae: شركة / الأعمال
bg_bg: Компания / Бизнес.
cs_cz: Společnosti / obchodní.
da_dk: Bedrijf / Business.
de_de: Unternehmen / Business
es_ar: Compañía/empresa.
et_ee: Ettevõtte / Äri.
fr_fr: Société / Affaires
hi_in: कंपनी / व्यापार।
hu_hu: Vállalati / Üzleti.
it_it: Azienda / attività.
ja_jp: 会社/事業。
lt_lt: Įmonės / Verslo.
lv_lv: Uzņēmumu / Biznesa.
pl_pl: Firmy / Przedsiębiorstwa.
pt_br: Empresa / negócio.
ru_ru: Компания / бизнес.
sk_sk: Spoločnosti / obchodný
sv_se: Företag / Verksamhet.
zh_cn: 公司/業務

# e1309003
source: Default Location.
af_za: Standaard plek.
ar_ae: الموقع الافتراضي
bg_bg: Местоположение По Подразбиране.
cs_cz: Výchozí umístění.
da_dk: De standaardlocatie.
de_de: Standardzielregion
es_ar: Falta localización.
et_ee: Vaikeasukohta.
fr_fr: Emplacement par défaut
hi_in: डिफ़ॉल्ट स्थान।
hu_hu: Alapértelmezett Hely.
it_it: Percorso predefinito.
ja_jp: 既定の場所。
lt_lt: Numatytąją Vietą.
lv_lv: Noklusējuma Atrašanās Vietu.
pl_pl: Domyślna Lokalizacja.
pt_br: Local padrão.
ru_ru: Местоположение по умолчанию.
sk_sk: Predvolené umiestnenie
sv_se: Standardplats.
zh_cn: 預設位置

# e1309004
source: Change Category.
af_za: Verandering kategorie.
ar_ae: تغيير عنوان
bg_bg: Промени Категорията.
cs_cz: Změna kategorie.
da_dk: Categorie wijzigen
de_de: Kategorie wechseln
es_ar: Cambiar categoría.
et_ee: Muuda Kategooriat.
fr_fr: Modifier les catégories
hi_in: श्रेणी परिवर्तित करें।
hu_hu: Kategória Módosítása.
it_it: Cambia categoria.
ja_jp: カテゴリを変更します。
lt_lt: Pokyčių Kategorijoje.
lv_lv: Maina Kategoriju.
pl_pl: Zmiana Kategorii.
pt_br: Mudança de categoria.
ru_ru: Изменить категории.
sk_sk: Zmena kategórie
sv_se: Ändra Kategori.
zh_cn: 更改類別

# e1309005
source: New Leads.
af_za: Nuwe lei.
ar_ae: العروض الجديدة
bg_bg: Нови Потенциални Клиенти.
cs_cz: Změna kategorie.
da_dk: Nieuwe Leads.
de_de: Neue potenzielle Kunden
es_ar: Nuevos demandantes.
et_ee: Uute Viib.
fr_fr: De nouvelles pistes
hi_in: नए नेतृत्व।
hu_hu: Új Vezet.
it_it: Nuovi contatti.
ja_jp: 新しいリード。
lt_lt: Naujus Potencialius Klientus.
lv_lv: Jaunus Potenciālos Klientus.
pl_pl: Nowych Potencjalnych Klientów.
pt_br: Novas pistas.
ru_ru: Новые интересы.
sk_sk: Nové vedie
sv_se: Nya Leads.
zh_cn: 新信息

# e1309006
source: Select Category.
af_za: Kies 'n Kategorie.
ar_ae: حدد الفئة
bg_bg: Изберете Категория.
cs_cz: Vyberte kategorii.
da_dk: Selecteer categorie.
de_de: Wählen Kategorie
es_ar: Seleccionar categoría.
et_ee: Valige Kategooria.
fr_fr: Sélectionner une catégorie
hi_in: श्रेणी का चयन करें।
hu_hu: Válassza Ki a Kategóriát.
it_it: Selezionare la categoria.
ja_jp: カテゴリを選択します。
lt_lt: Pasirinkite Kategoriją.
lv_lv: Atlasiet Kategoriju.
pl_pl: Wybierz Kategorię.
pt_br: Selecione a categoria.
ru_ru: Выберите категорию.
sk_sk: Vyberte kategóriu
sv_se: Välj Kategori.
zh_cn: 選擇分類

# e2105017
source: Account Total.
af_za: Rekening Totaal.
ar_ae: حساب المجموع
bg_bg: Сметката Общо.
cs_cz: Součet účtu.
da_dk: Totaal.
de_de: Konto insgesamt
es_ar: Cuentas totales.
et_ee: Moodustavad Kokku.
fr_fr: Total du compte
hi_in: कुल खाते।
hu_hu: Számla Teljes Összege.
it_it: Conto totale.
ja_jp: アカウントの合計数。
lt_lt: Sąskaitos Suma.
lv_lv: Konts Kopsummas.
pl_pl: Łączna Liczba.
pt_br: Conta Total.
ru_ru: Общей учетной записи.
sk_sk: Celkový účet
sv_se: Kontot Totalt.
zh_cn: 帳戶總額

# e2105018
source: GST Payment Allocation.
af_za: GST betaling Toekenning.
ar_ae: GST الدفع تخصيص
bg_bg: GST Плащане Разпределение.
cs_cz: Přidělení platby GST.
da_dk: GST betaling toewijzing.
es_ar: Asignación de pago de GST.
et_ee: GST Makse Jaotus.
fr_fr: GST Le paiement Allocation
hi_in: GST भुगतान आवंटन।
hu_hu: GST Kifizetés Felosztása.
it_it: GST pagamento allocazione.
ja_jp: GST 支払の割り当て。
lt_lt: GST Mokėjimo Paskirstymą.
lv_lv: GST Maksājumu Piešķiršanu.
pl_pl: GST Płatności Alokacji.
pt_br: Alocação de pagamento de ICMS.
ru_ru: Распределение оплаты GST.
sk_sk: GST Rozdelenie platby
sv_se: GST Betalning Tilldelning.
zh_cn: GST付款分配

# e2105019
source: Exchange Status / Losses.
af_za: Ruil Status / verliese.
ar_ae: تبادل حالة / الخسائر
bg_bg: Обменят Статус / Загуби.
cs_cz: Vyměnit stav / ztráty.
da_dk: Wisselen van Status / verliezen.
de_de: Börse Status / Verluste
es_ar: Intercambiar estado/pérdidas.
et_ee: Vahetada Olek / Kahjum.
fr_fr: Statut / pertes de change
hi_in: विनिमय स्थिति / घाटा।
hu_hu: Cserél a Állapot / Veszteség.
it_it: Scambio di Status / perdite.
ja_jp: 交換の状態/損失。
lt_lt: Keistis Būklė / Nuostolius.
lv_lv: Apmainīties Ar Statusu / Zaudējumi.
pl_pl: Wymiany Stan / Straty.
pt_br: Troca de Status / perdas.
ru_ru: Обмен статус / потери.
sk_sk: Stav Exchange / straty
sv_se: Utbyta Status / Förluster.
zh_cn: 交換狀態 /虧損

# e2105020
source: Consolidation Currencies.
af_za: Konsolidasie geldeenhede.
ar_ae: توحيد العملات
bg_bg: Консолидация Валути.
cs_cz: Konsolidace měny.
da_dk: Consolidatie valuta's.
de_de: Konsolidierung Währungen
es_ar: Consolidación de monedas.
et_ee: Konsolideerimise Valuuta.
fr_fr: Devises consolidation
hi_in: समेकन मुद्राओं।
hu_hu: Konszolidáció Pénznemek.
it_it: Valute di consolidamento.
ja_jp: 統合通貨。
lt_lt: Konsolidavimo Valiutų.
lv_lv: Konsolidācijas Valūtām.
pl_pl: Konsolidacja Waluty.
pt_br: Moedas de consolidação.
ru_ru: Укрепление валют.
sk_sk: Konsolidácia Meny
sv_se: Konsolidering Valutor.
zh_cn: 綜合貨幣

# e2106009
source: Dr.
ar_ae: الدكتور
bg_bg: Д-Р.
cs_cz: Má dáti.
da_dk: Debet.
hi_in: डेबिट।
it_it: Addebito.
ja_jp: デビット。
pt_br: Débito.
ru_ru: Дебет.
zh_cn: 博士

# e2107009
source: Cr.
ar_ae: جr
cs_cz: Úvěr.
da_dk: Krediet.
hi_in: क्रेडिट।
it_it: Credito.
ja_jp: クレジット。
pt_br: Crédito.
ru_ru: Кредит.
zh_cn: 鉻

# e2202007
source: Supplier Account.
af_za: Verskaffer rekening.
ar_ae: حساب المورد
bg_bg: Доставчик На Акаунт.
cs_cz: Účet dodavatele.
da_dk: Leverancier Account.
de_de: Lieferant Konto
es_ar: Cuenta de proveedor.
et_ee: Tarnija Konto.
fr_fr: Compte Fournisseur
hi_in: आपूर्तिकर्ता खाते।
hu_hu: Szállító Számla.
it_it: Conto del fornitore.
ja_jp: 仕入先アカウント。
lt_lt: Tiekėjo Sąskaita.
lv_lv: Piegādātāja Kontā.
pl_pl: Konto Dostawcy.
pt_br: Conta do fornecedor.
ru_ru: Счет поставщика.
sk_sk: Dodávateľ účet
sv_se: Leverantör-Konto.
zh_cn: 供應商帳戶

# e2203021
source: Start Cheque No.
af_za: Begin Tjeknommer
ar_ae: بدءا عدد الشيكات
bg_bg: Старт Чек No.
cs_cz: Začátek šek číslo
da_dk: Start Cheque nr.
de_de: Beginnend Zu überprüfen Zahl
es_ar: Número de comienzo de cheque.
et_ee: Start Tšeki Nr.
fr_fr: De départ Vérifiez Nombre
hi_in: प्रारंभ चैक सं.
hu_hu: Start Csekk Száma.
it_it: Inizio assegno n.
ja_jp: 開始小切手号
lt_lt: Pradžios Čekio Nr.
lv_lv: Sākt Čeka Nr.
pl_pl: Start Czek Nr.
pt_br: Iniciar o Cheque não.
ru_ru: Начало чек №
sk_sk: Začiatok Šek číslo
sv_se: Start Check No.
zh_cn: 啟動支票號碼
