Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4206025
source: Candidate Access Code.
af_za: Kandidaat Access Code.
ar_ae: المرشح رمز الدخول
bg_bg: Кандидат Код за Достъп.
cs_cz: Kandidát přístupový kód.
da_dk: Kandidaat-toegangscode.
es_ar: Código de acceso del candidato.
et_ee: Kandidaadi Koodi.
fr_fr: Code d'accès des candidats
hi_in: उम्मीदवार एक्सेस कोड।
hu_hu: Jelölt Hozzáférési Kódot.
it_it: Codice di accesso del candidato.
ja_jp: 候補となるアクセス コード。
lt_lt: Kandidatas Prieigos Kodą.
lv_lv: Kandidātu Piekļuves Kodu.
pl_pl: Kod Dostępu Kandydata.
pt_br: Código de acesso do candidato.
ru_ru: Кандидат код доступа.
sk_sk: Kandidát Prístupový kód
sv_se: Kandidaten Åtkomstkod.
zh_cn: 候選訪問代碼

# e4206026
source: Select Country.
af_za: Kies Land.
ar_ae: اختر البلد
bg_bg: Изберете Страна.
cs_cz: Vyberte zemi.
da_dk: Selecteer land.
de_de: Land auswählen
es_ar: Seleccionar país.
et_ee: Valige Riik.
fr_fr: Sélectionner le pays
hi_in: देश का चयन करें।
hu_hu: Válassza Ki Az Országot.
it_it: Selezionare il paese.
ja_jp: 国を選択します。
lt_lt: Pasirinkite Šalį.
lv_lv: Izvēlieties Valsti.
pl_pl: Wybierz Kraj.
pt_br: Selecione o país.
ru_ru: Выберите страну.
sk_sk: Vyberte krajinu
sv_se: Välj Land.
zh_cn: 選擇國家

# e4206027
source: Send.
af_za: Stuur.
ar_ae: إرسال
bg_bg: Изпрати.
cs_cz: Odešlete.
da_dk: Verzenden.
de_de: Senden
es_ar: Enviar.
et_ee: Saada.
fr_fr: Envoyer
hi_in: भेजें।
hu_hu: Küld.
it_it: Invia.
ja_jp: 送信。
lt_lt: Siųsti.
lv_lv: Nosūtīt.
pl_pl: Wyślij.
pt_br: Enviar.
ru_ru: Отправить.
sk_sk: Odoslať
sv_se: Skicka.
zh_cn: 傳送

# e4303001
source: Default Company.
af_za: Standaard Company.
ar_ae: شركة الافتراضي
bg_bg: По Подразбиране Компания.
cs_cz: Výchozí společnost.
da_dk: Standaardbedrijf.
de_de: Standard-Firma
es_ar: Compañía predeterminada.
et_ee: Vaikeettevõte.
fr_fr: Société par défaut
hi_in: डिफ़ॉल्ट कंपनी।
hu_hu: Alapértelmezett Vállalata.
it_it: Azienda predefinito.
ja_jp: 既定の会社。
lt_lt: Numatytąją Įmonę.
lv_lv: Noklusētais Uzņēmums.
pl_pl: Firma Domyślne.
pt_br: Empresa padrão.
ru_ru: Компания по умолчанию.
sk_sk: Východiskové spoločnosti
sv_se: Standardföretaget.
zh_cn: 默認公司

# e5103001
source: Data Source Profile.
af_za: Data Bron profiel.
ar_ae: مصدر البيانات الشخصي
bg_bg: Профил На Източник На Данни.
cs_cz: Profil zdroje dat.
da_dk: Gegevens bronprofiel.
de_de: Data Source Profil
es_ar: Perfil de fuente de datos.
et_ee: Andmete Allikas Profiili.
fr_fr: Profil source de données
hi_in: डेटा स्रोत प्रोफ़ाइल।
hu_hu: Adat Forrás Profil.
it_it: Profilo di origine dati.
ja_jp: データ ソースのプロファイル。
lt_lt: Duomenų Šaltinio Profilis.
lv_lv: Datu Avota Profilu.
pl_pl: Dane Profilu Źródłowego.
pt_br: Perfil da fonte de dados.
ru_ru: Профиль источника данных.
sk_sk: Data Source profil
sv_se: Data Källa Profil.
zh_cn: 數據源簡介

# e5103002
source: File Type.
af_za: Spesifieke tipe.
ar_ae: نوع الملف
bg_bg: Тип На Файл.
cs_cz: Typ souboru.
da_dk: Bestandstype.
de_de: Dateityp
es_ar: Tipo de archivo.
et_ee: Faili Tüüp.
fr_fr: Type de Fichi
hi_in: फ़ाइल प्रकार।
hu_hu: Fájltípus.
it_it: Tipo di file.
ja_jp: ファイルの種類。
lt_lt: Failo Tipą.
lv_lv: Faila Tipu.
pl_pl: Typ Pliku.
pt_br: Tipo de arquivo.
ru_ru: Тип файла.
sk_sk: Typ súboru
sv_se: Filtyp.
zh_cn: 檔案類型

# e5103003
source: Ledger Field.
af_za: Grootboek Field.
ar_ae: دفتر الأستاذ الميدانية
bg_bg: Книга за Поле.
cs_cz: Pole hlavní knihy.
da_dk: Grootboek veld.
de_de: Ledger Feld
es_ar: Campo de libro mayor
et_ee: Pearaamatu Välja.
fr_fr: Ledger sur le terrain
hi_in: खाता बही फ़ील्ड।
hu_hu: Főkönyvi Mező.
it_it: Campo di contabilità.
ja_jp: 総勘定元帳のフィールドです。
lt_lt: Dk Lauke.
lv_lv: Grāmatas Lauku.
pl_pl: Księgi Pola.
pt_br: Campo de caderno.
ru_ru: ГК поле.
sk_sk: Ledger pole
sv_se: Redovisningen Fält.
zh_cn: 總帳場

# e5103004
source: Import Field.
af_za: Invoer veld.
ar_ae: استيراد الميدانية
bg_bg: Импортиране На Поле.
cs_cz: Pole importujte.
da_dk: Veld importeren.
de_de: Import Feld
es_ar: Importar campo.
et_ee: Välja Import.
fr_fr: Champ importation
hi_in: फ़ील्ड आयात करें।
hu_hu: Mező Importálható.
it_it: Campo di importazione.
ja_jp: フィールドをインポートします。
lt_lt: Importo Srityje.
lv_lv: Importa Jomā.
pl_pl: Importowanie Pola.
pt_br: Campo de importação.
ru_ru: Импорт полей.
sk_sk: Dovoz pole
sv_se: Importera Fält.
zh_cn: 導入字段

# e5103005
source: Import File.
af_za: Invoer lêer.
ar_ae: استيراد ملف
bg_bg: Импортиране На Файл.
cs_cz: Importovat soubor.
da_dk: Bestand importeren.
de_de: Datei importieren
es_ar: Importar archivo.
et_ee: Impordi Fail.
fr_fr: Importer un fichier
hi_in: फ़ाइल आयात करें।
hu_hu: Importálja a Fájlt.
it_it: Importare File.
ja_jp: ファイルをインポートします。
lt_lt: Importuojamo Failo.
lv_lv: Importa Failā.
pl_pl: Plik Importu.
pt_br: Arquivo de importação.
ru_ru: Файл импорта.
sk_sk: Importovať súbor
sv_se: Importera Filen.
zh_cn: 匯入檔案

# e5103006
source: Ledger Item Type.
af_za: Grootboek Tipe punt.
ar_ae: دفتر الأستاذ نوع السلعة
bg_bg: В Книга за Артикули Тип.
cs_cz: Typ položky hlavní knihy.
da_dk: Grootboek itemtype.
es_ar: Tipo de artículo del libro mayor.
et_ee: Pearaamatu Kirje Tüüp.
fr_fr: Type de Produit Ledger
hi_in: खाता बही आइटम प्रकार।
hu_hu: Főkönyvi Tétel Típusa.
it_it: Tipo di elemento di contabilità.
ja_jp: 総勘定元帳の項目の種類。
lt_lt: Knygos Elementas.
lv_lv: Virsgrāmatas Krājumu Tipu.
pl_pl: Typ Elementu Księgi.
pt_br: Tipo de Item de Ledger.
ru_ru: Тип элемента книги.
sk_sk: Ledger typ položky
sv_se: Redovisningen Artikeltyp.
zh_cn: 總帳項目類型

# e5103007
source: Import File Field Position.
af_za: Invoer File Field standpunt.
ar_ae: المركز استيراد ملف الميدانية
bg_bg: Импортиране Файл Поле Позиция.
cs_cz: Pozice pole souboru importu.
da_dk: Import bestand veldpositie.
es_ar: Importar posición de campo del archivo.
et_ee: Impordi Faili Valdkonnas Seisukohta.
fr_fr: Position sur le terrain Importer un fichier
hi_in: आयात फ़ाइल फ़ील्ड की स्थिति।
hu_hu: Import Fájl Területen Álláspontját.
it_it: Importazione File campo posizione.
ja_jp: インポート ファイルのフィールド位置。
lt_lt: Importavimo Failo Lauką Pozicija.
lv_lv: Importa Faila Lauka Atrašanās Vietu.
pl_pl: Położenie Pola Pliku Importu.
pt_br: Posição de campo do arquivo de importação.
ru_ru: Положение поля файла импорта.
sk_sk: Importovať súbor polohy v teréne
sv_se: Importera Fil Fältposition.
zh_cn: 導入文件領域的地位

# e5103008
source: Character Start Position.
af_za: Karakter begin posisie.
ar_ae: حرف موضع البدء
bg_bg: Характер Стартова Позиция.
cs_cz: Počáteční pozice znaku.
da_dk: Beginpositie van teken.
es_ar: Comienzo del caracter.
et_ee: Märgi Algab Riik.
fr_fr: Position de début de caractères
hi_in: चरित्र शुरू की स्थिति।
hu_hu: Start Pozíción.
it_it: Posizione di carattere iniziale.
ja_jp: 文字の開始位置。
lt_lt: Simbolių Startinę Poziciją.
lv_lv: Rakstzīmei Sākuma Stāvoklī.
pl_pl: Pozycja Początkowa Znaków.
pt_br: Posição de caractere inicial.
ru_ru: Позиция символа начала.
sk_sk: Znak Poloha začiatku
sv_se: Karaktär Startposition.
zh_cn: 字符的開始位置

# e5103009
source: Ledger Item Length.
af_za: Grootboek punt lengte.
ar_ae: دفتر الأستاذ السلعة المدة
bg_bg: Книга за Елемента Дължина.
cs_cz: Délka položky hlavní kniha.
da_dk: Grootboek Item lengte.
de_de: Ledger Artikel Länge
es_ar: Longitud del libro mayor.
et_ee: Pearaamatu Kirje Pikkus.
fr_fr: Longueur article Ledger
hi_in: खाता बही आइटम लंबाई।
hu_hu: Főkönyvi Tétel Hossza.
it_it: Lunghezza elemento di contabilità.
ja_jp: 総勘定元帳の項目の長さ。
lt_lt: Knygos Elemento Ilgis.
lv_lv: Virsgrāmatas Krājumu Garumu.
pl_pl: Długość Elementu Księgi.
pt_br: Comprimento do Item de Ledger.
ru_ru: Длина элемента книги.
sk_sk: Ledger položku Zobrazenie
sv_se: Redovisningen Objekt Längd.
zh_cn: 總帳項目長度

# e5103010
source: Character End Position.
af_za: Karakter Einde standpunt.
ar_ae: حرف نهاية الموقف
bg_bg: Край Позиция Характер.
cs_cz: Konec pozice znaku.
da_dk: Einde tekenpositie.
es_ar: Final del caracter.
et_ee: Märgi End Paigutus.
fr_fr: Position de fin de caractère
hi_in: चरित्र अंत स्थिति।
hu_hu: Karakter Záró Pozíció.
it_it: Posizione di carattere finale.
ja_jp: 最後の文字位置。
lt_lt: Simbolių Galinę Padėtį.
lv_lv: Beigu Rakstzīmes Pozīciju.
pl_pl: Pozycja Końcowa Postać.
pt_br: Posição do caractere final.
ru_ru: Позиция символа конца.
sk_sk: Znak koncovej polohy
sv_se: Karaktär Slutpositionen.
zh_cn: 結束字符位置

# e5103011
source: Character Length.
af_za: Karakters.
ar_ae: حرف المدة
bg_bg: Дължина На Характер.
cs_cz: Délka znaku.
da_dk: Tekenlengte.
es_ar: Longitud del caracter.
et_ee: Pikkus.
fr_fr: Longueur de caractère
hi_in: वर्ण लंबाई।
hu_hu: Karakter Hosszúságú.
it_it: Lunghezza in caratteri.
ja_jp: 文字長。
lt_lt: Simbolių Ilgio.
lv_lv: Rakstzīmju Garuma.
pl_pl: Znaków Długości.
pt_br: Comprimento de caracteres.
ru_ru: Длина символов.
sk_sk: Dĺžka znaku
sv_se: Teckenlängd.
zh_cn: 字符長度

# e5103012
source: Default Value.
af_za: Standaard waarde.
ar_ae: القيمة الافتراضية
bg_bg: Стойността По Подразбиране.
cs_cz: Výchozí hodnota.
da_dk: Standaardwaarde.
de_de: Standardwert:
es_ar: Falta de pago.
et_ee: Vaikimisi Väärtus.
fr_fr: Valeur par Défaut
hi_in: डिफ़ॉल्ट मान।
hu_hu: Alapértelmezett Érték.
it_it: Valore predefinito.
ja_jp: 既定値です。
lt_lt: Numatytoji Reikšmė.
lv_lv: Noklusējuma Vērtību.
pl_pl: Wartość Domyślna.
pt_br: Valor padrão.
ru_ru: Значение по умолчанию.
sk_sk: Východisková hodnota:
sv_se: Standardvärdet.
zh_cn: 預設值

# e5104001
source: Target Data.
ar_ae: البيانات المستهدفة
bg_bg: Целеви Данни.
cs_cz: Cílová Data.
da_dk: Cílová Data.
de_de: Ziel-Data
es_ar: Datos estándar.
et_ee: Sihtmärgi Andmed.
fr_fr: Les données cible
hi_in: लक्ष्य डेटा।
hu_hu: Adatokat.
it_it: Dati di destinazione.
ja_jp: ターゲット データ。
lt_lt: Tikslinė Duomenų.
lv_lv: Mērķa Datu.
pl_pl: Miejsce Docelowe Danych.
pt_br: Dados de destino.
ru_ru: Целевые данные.
sk_sk: Cieľových dát
sv_se: Måldata.
zh_cn: 目標數據

# e5104002
source: Server Name.
af_za: Bediener naam.
ar_ae: اسم الخادم
bg_bg: Име На Сървъра.
cs_cz: Název serveru.
da_dk: De naam van de server.
es_ar: Nombre de servidor.
et_ee: Serveri Nimi.
fr_fr: Nom du serveur
hi_in: सर्वर का नाम।
hu_hu: -Kiszolgáló Neve.
it_it: Nome del server.
ja_jp: サーバー名。
lt_lt: Serverio Pavadinimas.
lv_lv: Servera Nosaukumu.
pl_pl: Nazwa Serwera.
pt_br: Nome do servidor.
ru_ru: Имя сервера.
sk_sk: Názov servera
sv_se: Servernamnet.
zh_cn: 伺服器名稱

# e5104003
source: SQL Script.
ar_ae: لغة الاستعلام الهيكلية
bg_bg: Sql Скрипт.
cs_cz: Skript SQL.
de_de: Strukturierte Abfragesprache-Skript.
es_ar: Escritura del lenguaje de interrogación estructurado.
et_ee: SQL-Skripti.
fr_fr: Manuscrit de langage d'interrogation structuré.
hi_in: SQL स्क्रिप्ट।
hu_hu: SQL-Parancsfájlt.
it_it: Script SQL.
ja_jp: SQL スクリプトです。
lt_lt: SQL Scenarijų.
lv_lv: SQL Skripts.
pl_pl: Skrypt SQL.
pt_br: Script SQL.
ru_ru: Сценарий SQL.
sk_sk: Structured Query Language Skript.
sv_se: Sql-Skript.
zh_cn: 构造查询语言剧本

# e5104004
source: Logins.
af_za: Aanmeldings.
ar_ae: تسجيلات
bg_bg: Вход.
cs_cz: Přihlášení.
da_dk: Aanmeldingen.
es_ar: Entradas.
et_ee: Sisselogimise.
hi_in: लॉगिन।
hu_hu: Bejelentkezést.
it_it: Account di accesso.
ja_jp: ログイン。
lt_lt: Prisijungimai.
lv_lv: Pieteikšanos.
pl_pl: Logowania.
pt_br: Logons.
ru_ru: Логины.
sk_sk: Prihlásenie
sv_se: Inloggningar.
zh_cn: 登錄

# e5301031
source: Always Post To.
af_za: Altyd pos aan.
ar_ae: دائما لمشاركة
bg_bg: Винаги Коментар На.
cs_cz: Vždy vystavit.
da_dk: Altijd verzenden.
de_de: Immer Beitrag
es_ar: Siempre enviar a.
et_ee: Alati Postitada.
fr_fr: Toujours Poster
hi_in: हमेशा के लिए पोस्ट है।
hu_hu: Mindig Közzé.
it_it: Post sempre a.
ja_jp: 常に投稿します。
lt_lt: Visada Rašyti.
lv_lv: Vienmēr Post.
pl_pl: Zawsze Się Ogłosić.
pt_br: Sempre poste.
ru_ru: Всегда отправлять.
sk_sk: Pridať na vždy
sv_se: Alltid Lägga Till.
zh_cn: 始終發布

# e5301032
source: Credit Details.
af_za: Krediet Inligting.
ar_ae: تفاصيل الائتمان
bg_bg: Кредитни Данни.
cs_cz: Podrobnosti o úvěru.
da_dk: Credit gegevens.
de_de: Kreditkarten Informationen
es_ar: Datos de crédito.
et_ee: Krediitkaardi Andmed.
fr_fr: Détails de crédit
hi_in: क्रेडिट विवरण।
hu_hu: Hitel Részletek.
it_it: Credito dettagli.
ja_jp: クレジットの詳細。
lt_lt: Kredito Informacija.
lv_lv: Kredītkartes Informāciju.
pl_pl: Szczegóły Kredytu.
pt_br: Detalhes do crédito.
ru_ru: Детали кредита.
sk_sk: Kreditné Podrobnosti
sv_se: Kredit Detaljer.
zh_cn: 信用情況

# e5301033
source: Credit Limit.
af_za: Kredietlimiet.
ar_ae: حد الائتمان
bg_bg: Кредитен Лимит.
cs_cz: Úvěrový Limit.
da_dk: Kredietlimiet.
de_de: Kreditlimit
es_ar: Crédito limite.
et_ee: Krediidilimiiti.
fr_fr: Limite de crédit
hi_in: क्रेडिट सीमा।
hu_hu: Hitelkeret.
it_it: Limite di credito.
ja_jp: 与信限度額。
lt_lt: Kredito Limitas.
lv_lv: Kredīta Limits.
pl_pl: Limit Kredytowy.
pt_br: Limite de crédito.
ru_ru: Кредитный лимит.
sk_sk: Úverový limit
sv_se: Kreditgräns.
zh_cn: 信用額度

# e5301034
source: Terms.
af_za: Terme.
ar_ae: حَيض
bg_bg: Условия.
cs_cz: Termíny.
da_dk: Voorwaarden.
de_de: Bedingungen
es_ar: Términos.
et_ee: Tingimused.
fr_fr: Conditions
hi_in: शर्तें।
hu_hu: Feltételek.
it_it: Termini.
ja_jp: 用語。
lt_lt: Sąlygos.
lv_lv: Noteikumiem.
pl_pl: Warunki.
pt_br: Termos.
ru_ru: Термины.
sk_sk: Zmluvné podmienky
sv_se: Villkor.
zh_cn: 條款

# e5301035
source: Discount.
af_za: Afslag.
ar_ae: خصم
bg_bg: Отстъпка.
cs_cz: Sleva.
da_dk: Korting.
de_de: Ermäßigung:
es_ar: Descuento.
et_ee: Allahindlus.
fr_fr: Remise
hi_in: डिस्काउंट।
hu_hu: Kedvezmény.
it_it: Sconto.
ja_jp: 割引。
lt_lt: Nuolaida.
lv_lv: Atlaides.
pl_pl: Zniżki.
pt_br: Desconto.
ru_ru: Скидка.
sk_sk: Zľava
sv_se: Rabatt.
zh_cn: 折扣

# e5301036
source: Payment Method.
af_za: Betaling Metode.
ar_ae: طرق الدفع
bg_bg: Метод На Плащане.
cs_cz: Způsob platby.
da_dk: Betalingsmethode.
de_de: Zahlungsmethode
es_ar: Método de pago.
et_ee: Makseviis.
fr_fr: Modes de paiement
hi_in: भुगतान विधि।
hu_hu: Fizetési Mód.
it_it: Metodo di pagamento.
ja_jp: お支払い方法。
lt_lt: Mokėjimo Būdas.
lv_lv: Maksāšanas Veids.
pl_pl: Metody Płatności.
pt_br: Método de pagamento.
ru_ru: Способ оплаты.
sk_sk: Spôsob platby
sv_se: Betalningsmetod.
zh_cn: 付款方法

# e5301038
source: Account Number.
af_za: Rekening Nommer.
ar_ae: رقم الحساب:
bg_bg: Номера На Сметката.
cs_cz: Číslo účtu.
da_dk: Rekeningnummer.
de_de: Kontonummer:
es_ar: Número de cuenta.
et_ee: Konto Number.
fr_fr: Numéro de compte
hi_in: खाता संख्या।
hu_hu: A Számlaszám.
it_it: Numero di conto.
ja_jp: 勘定番号。
lt_lt: Sąskaitos Numeris.
lv_lv: Konta Numurs.
pl_pl: Numer Konta.
pt_br: Número da conta.
ru_ru: Номер счета.
sk_sk: Číslo účtu
sv_se: Kontonummer.
zh_cn: 戶口號碼

# e5301039
source: Trace Account Details.
af_za: Spoor rekening besonderhede.
ar_ae: تتبع تفاصيل الحساب
bg_bg: Проследи Сметка Подробности.
cs_cz: Sledovat detaily účtu.
da_dk: Traceren accountgegevens.
de_de: Trace Kontodetails
es_ar: Buscar datos de cuenta.
et_ee: Jälgida Konto Andmed.
fr_fr: Trace Détails du compte
hi_in: खाते का विवरण ट्रेस।
hu_hu: Nyomon Követni a Fiók Adatait.
it_it: Tracciare i dettagli dell'Account.
ja_jp: アカウントの詳細をトレースします。
lt_lt: Atsekti Sąskaitos Duomenis.
lv_lv: Izsekojiet Konta Detaļas.
pl_pl: Śledzenie Danych Konta.
pt_br: Rastrear conta detalhes.
ru_ru: Трассировки данные учетной записи.
sk_sk: Sledovať účet - podrobnosti
sv_se: Spåra Kontouppgifter.
zh_cn: 跟踪帳戶明細

# e5301040
source: Trace BSB.
af_za: Spoor BSB.
ar_ae: تتبع BSB
bg_bg: Проследи BSB.
cs_cz: Trasování BSB.
da_dk: BSB te traceren.
es_ar: Buscar BSB.
et_ee: Jälgida BSB.
hi_in: बीएसबी ट्रेस।
hu_hu: BSB Nyoma.
it_it: Traccia BSB.
ja_jp: BSB をトレースします。
lt_lt: Atsekti BSB.
lv_lv: Izsekojiet BSB.
pl_pl: Śledzenia BSB.
pt_br: Rastrear BSB.
ru_ru: Трассировки BSB.
sv_se: Spåra BSB.
zh_cn: 跟踪補習班

# e5301041
source: Trace Account Number.
af_za: Spoor rekening nommer.
ar_ae: تتبع رقم الحساب
bg_bg: Трейс Номер На Сметка.
cs_cz: Trasování číslo účtu.
da_dk: Traceren rekeningnummer.
es_ar: Buscar número de cuenta.
et_ee: Jälgida Kontonumber.
fr_fr: Numéro de compte Trace
hi_in: खाता नंबर ट्रेस।
hu_hu: Nyomon Követni a Számlaszám.
it_it: Rintracciare il numero di conto.
ja_jp: アカウント番号をトレースします。
lt_lt: Surasti Sąskaitos Numerį.
lv_lv: Izsekojiet Konta Numuru.
pl_pl: Śledzenia Numer Konta.
pt_br: Localizar o número de conta.
ru_ru: Trace номер счета.
sk_sk: Trace číslo účtu
sv_se: Spåra Kontonummer.
zh_cn: 跟踪帳戶號碼

# e5301042
source: Select Industry.
af_za: Kies produksie.
ar_ae: حدد الصناعة
bg_bg: Изберете Индустрия.
cs_cz: Vyberte průmyslu.
da_dk: Selecteer industrie.
de_de: Wählen Sie die Branche
es_ar: Seleccionar industria.
et_ee: Valige Tootmisharu.
fr_fr: Choisir une Industrie
hi_in: उद्योग का चयन करें।
hu_hu: Kiválaszt a Ipar.
it_it: Selezionare settore.
ja_jp: 業界を選択します。
lt_lt: Pasirinkti Ūkio Šaką.
lv_lv: Atlasiet Ražošanas Nozarei.
pl_pl: Wybierz Branżę.
pt_br: Selecione o setor.
ru_ru: Выберите отрасль.
sk_sk: Odvetvie podnikania.
sv_se: Välj Bransch.
zh_cn: 產業選擇

# e5301043
source: Net.
ar_ae: شَبَكَة
bg_bg: Мрежата.
de_de: Netto
es_ar: Neto.
hi_in: नेट।
lt_lt: Neto.
sk_sk: Sieť
sv_se: Nätet.
zh_cn: 淨

# e5301044
source: View Other Addresses.
af_za: Kyk na die ander adresse.
ar_ae: عرض عناوين أخرى
bg_bg: Покажи Други Адреси.
cs_cz: Zobrazit další adresy.
da_dk: Andere adressen weergeven
de_de: Pensionen Sonstige Adressen
es_ar: Ver otras direcciones.
et_ee: Vaata Muud Aadressid.
fr_fr: Voir les adresses Autres
hi_in: अन्य पते देखें।
hu_hu: Nézd Meg Más Címek.
it_it: Mostra altri indirizzi.
ja_jp: 他のアドレスを表示します。
lt_lt: Rodyti Kitus Adresus.
lv_lv: Skatīt Citas Adreses.
pl_pl: Zobacz Inne Adresy.
pt_br: Ver os outros endereços.
ru_ru: Посмотреть другие адреса.
sk_sk: Zobraziť iné adresy
sv_se: Visa Andra Adresser.
zh_cn: 其他地址

# e5301045
source: Add / Update Other Addresses.
af_za: Byvoeg / verander Ander adresse.
ar_ae: إضافة / تحديث عناوين أخرى
bg_bg: Добавяне / Актуализиране На Други Адреси.
cs_cz: Přidat / aktualizovat další adresy.
da_dk: Toevoegen / bijwerken van andere adressen.
de_de: Add / Update Weitere Adressen
es_ar: Añadir/actualizar otras direcciones.
et_ee: Lisa / Uuenda Teistele Aadressidele.
fr_fr: Ajouter / Mettre à jour les adresses Autres
hi_in: जोड़ें / अन् य पते को अद्यतन।
hu_hu: Hozzáadása / Frissítése Más Címek.
it_it: Aggiungere / aggiornare altri indirizzi.
ja_jp: 他のアドレスを更新/追加します。
lt_lt: Pridėti / Atnaujinti Kitus Adresus.
lv_lv: Pievienot / Update Citas Adreses.
pl_pl: Dodawanie i Aktualizowanie Innych Adresów.
pt_br: Adicionar / atualizar outros endereços.
ru_ru: Добавить / обновить другие адреса.
sk_sk: Pridať / aktualizovať ďalšie adresy
sv_se: Lägg Till / Uppdatera Andra Adresser.
zh_cn: 新增/更新其他地址

# e5302032
source: Pay Type.
af_za: Betaal Tipe.
ar_ae: نوع الدفع
bg_bg: Плащат Тип.
cs_cz: Typ mzdy.
da_dk: Type betalen.
de_de: Pay-Typ
es_ar: Tipo de pago.
et_ee: Tasu Tüüp.
fr_fr: Type de paie
hi_in: भुगतान प्रकार।
hu_hu: Fizetéstípus.
it_it: Pagare tipo.
ja_jp: 支払タイプ。
lt_lt: Mokėjimo Tipas.
lv_lv: Apmaksas Tips.
pl_pl: Typ Płatności.
pt_br: Tipo de pagar.
ru_ru: Тип оплаты.
sk_sk: Pay typu
sv_se: Lönetyp.
zh_cn: 支付類型

# e5302033
source: Ded Type.
af_za: Ded Tipe.
ar_ae: خصم نوع
bg_bg: Ded Тип.
cs_cz: Typ srážky.
da_dk: Aftrek Type.
de_de: Abzugstyp
es_ar: Tipo de .
et_ee: Ded Tüüp.
fr_fr: La déduction Le type
hi_in: कटौती प्रकार।
hu_hu: Ded Típusa.
it_it: Tipo di detrazione.
ja_jp: 控除の種類。
lt_lt: Ded Tipas.
lv_lv: Ded Tips.
pl_pl: Typu Ded.
pt_br: Tipo de dedução.
ru_ru: Тип удержания.
sk_sk: Odpočet typu
sv_se: Ded Typ.
zh_cn: 扣除類型

# e5302034
source: Tax Type.
af_za: Belasting Tipe.
ar_ae: نوع الضريبة
bg_bg: Вид На Данъците.
cs_cz: Typ daně.
da_dk: Fiscale Type.
es_ar: Tipo de impuesto.
et_ee: Maksu Tüüp.
fr_fr: Type de taxe
hi_in: टैक्स प्रकार।
hu_hu: Adó Típusa.
it_it: Tipo di tassa.
ja_jp: 税の種類。
lt_lt: Mokesčio Tipas.
lv_lv: Nodokļu Tips.
pl_pl: Typ Podatku.
pt_br: Tipo de imposto.
ru_ru: Тип налога.
sk_sk: Daňové typu
sv_se: Skattetyp.
zh_cn: 稅務類型

# e5303002
source: CBA.
ar_ae: ولكن محاولاتهم باءت بالفشل
ru_ru: ЦБА.
zh_cn: 巴西鋁公司

# e5303003
source: Westpac.
ar_ae: ستباك
ja_jp: ウエスト パック。
zh_cn: 西太平洋銀行

# e5303004
source: St George.
ar_ae: سانت جورج.
bg_bg: Сейнт Джордж.
es_ar: San Jorge.
hi_in: सेंट जॉर्ज।
hu_hu: Szent György.
ja_jp: セント ・ ジョージ。
ru_ru: Святого Георгия.
zh_cn: 聖喬治

# e5303006
source: Data Source File.
af_za: Data Bron File.
ar_ae: ملف البيانات المصدر
bg_bg: Източник На Данни.
cs_cz: Soubor zdroje dat.
da_dk: Gegevensbronbestand.
de_de: Data Source Datei
es_ar: Datos de archivo fuente.
et_ee: Andmeallikafaili.
fr_fr: Fichier source de données
hi_in: डेटा स्रोत फ़ाइल।
hu_hu: Az Adatforrásfájl.
it_it: File di origine dati.
ja_jp: データ ソース ファイルです。
lt_lt: Duomenų Šaltinio Failo.
lv_lv: Datu Avota Failu.
pl_pl: Plik Źródła Danych.
pt_br: Arquivo de fonte de dados.
ru_ru: Файл источника данных.
sk_sk: Súbor zdroje dát
sv_se: Datakällfilen.
zh_cn: 數據源文件

# e5303007
source: Bank Code.
af_za: Bank Kode.
ar_ae: شفرة المصرف:
bg_bg: Банков Код.
cs_cz: Kód banky.
de_de: Bankleitzahl:
es_ar: Código bancario.
et_ee: Panga Kood.
fr_fr: Code banque
hi_in: बैंक कोड।
hu_hu: Bank Kód.
it_it: Codice bancario.
ja_jp: 銀行コードです。
lt_lt: Banko Kodas.
lv_lv: Bankas Kods.
pl_pl: Kod Banku.
pt_br: Código do banco.
ru_ru: Код банка.
sk_sk: Kód banky
sv_se: Bankkod.
zh_cn: 銀行代碼

# e5602001
source: Serial No.
ar_ae: رقم متسلسل
bg_bg: Сериен No.
cs_cz: Sériové číslo.
da_dk: Serienr.
de_de: Serial Number
es_ar: Número de serie.
et_ee: Seeria Nr.
fr_fr: Nombre de série
hi_in: क्र. सं.
hu_hu: Sorozatszám-Információs Karton.
it_it: Numero di serie.
ja_jp: シリアル番号
lt_lt: Serijinis Nr.
lv_lv: Sērijas Nr.
pl_pl: Nr Seryjny.
pt_br: Número de série
ru_ru: Серийный номер
sk_sk: Sériové číslo
sv_se: Serienr.
zh_cn: 序列號

# e5602002
source: Product.
af_za: Produk.
ar_ae: حَصِيْلَة
bg_bg: Продукт.
cs_cz: Produkt.
de_de: Produkte
es_ar: Producto.
et_ee: Toote.
fr_fr: Le produit
hi_in: उत्पाद।
hu_hu: Termék.
it_it: Prodotto.
ja_jp: 製品。
lt_lt: Produktas.
lv_lv: Produkts.
pl_pl: Produktu.
pt_br: Produto.
ru_ru: Продукт.
sk_sk: Produkt
sv_se: Produkt.
zh_cn: 產品

# e5602003
source: Expiry Date.
af_za: Vervaldatum.
ar_ae: تاريخ انتهاء الصلاحية
bg_bg: Срок На Годност.
cs_cz: Datum vypršení.
da_dk: Vervaldatum.
de_de: Gültigkeitsdatum
es_ar: Fecha de caducidad.
et_ee: Aegumiskuupäev.
fr_fr: Date d'expiration
hi_in: समाप्ति तिथि।
hu_hu: Lejárati Nap Után.
it_it: Data di scadenza.
ja_jp: 有効期限の日付。
lt_lt: Galiojimo Pabaigos Data.
lv_lv: Termiņa Beigu Datums.
pl_pl: Data Ważności.
pt_br: Data de validade.
ru_ru: Срок годности.
sk_sk: Dátum platnosti
sv_se: Utgångsdatum.
zh_cn: 到期日

# e5701015
source: Employee Access Code.
af_za: Werknemer Access Code.
ar_ae: الموظف رمز الدخول
bg_bg: Код за Достъп На Служител.
cs_cz: Zaměstnance přístupový kód.
da_dk: De toegangscode van de werknemer.
de_de: Mitarbeiter Access Code
es_ar: Código de acceso de empleado.
et_ee: Töötaja Koodi.
fr_fr: Code d'accès des employés
hi_in: कर्मचारी एक्सेस कोड।
hu_hu: Alkalmazott Hozzáférési Kódot.
it_it: Codice di accesso del dipendente.
ja_jp: 従業員アクセス コード。
lt_lt: Darbuotojų Prieigos Kodą.
lv_lv: Darbinieka Piekļuves Kodu.
pl_pl: Kod Dostępu Pracownika.
pt_br: Código de acesso do empregado.
ru_ru: Код доступа сотрудника.
sk_sk: Zamestnanec prístupový kód
sv_se: Anställd Åtkomstkod.
zh_cn: 員工訪問代碼

# e5701016
source: Town / City.
af_za: Dorp / Stad.
ar_ae: البلدة / المدينة
bg_bg: Град / Град.
cs_cz: Město / město.
da_dk: Stad / stad.
de_de: Stadt
es_ar: Localidad/Ciudad.
fr_fr: Ville / City
hi_in: शहर / शहर।
hu_hu: Város / Város.
it_it: Città / città.
ja_jp: 町/都市。
lt_lt: Miesto / City.
lv_lv: Pilsētu / Pilsētas.
pl_pl: Miasto / Miasto.
pt_br: Cidade / cidade.
ru_ru: Город / город.
sk_sk: Mesto / obec
sv_se: Stad / City.
zh_cn: 鎮 /市

# e5704001
source: Manager.
af_za: Bestuurder.
ar_ae: مدير
bg_bg: Мениджър.
cs_cz: Manažer.
es_ar: Director.
fr_fr: Responsable
hi_in: प्रबंधक।
ja_jp: マネージャー。
lt_lt: Vadybininkas.
lv_lv: Pārvaldnieks.
pl_pl: Menedżer.
pt_br: Gerente.
ru_ru: Менеджер.
sk_sk: Šéfka
zh_cn: 經理

# e5704003
source: Tel.
ar_ae: هاتف
bg_bg: Тел.
fr_fr: Tél
ru_ru: Тель.
zh_cn: 電話
