Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5804095
source: Consumed materials - Office supplies.
af_za: Verbruikte materiaal - Kantoorbenodigdhede.
ar_ae: المواد المستهلكة - اللوازم المكتبية.
bg_bg: Консумирани материали - Офис консумативи.
cs_cz: Spotřebovaný materiál - Kancelářské potřeby.
da_dk: Forbrugte materialer - Kontorartikler.
de_de: Verbrauchte Materialien - Bürobedarf.
es_ar: Materiales consumidos - Material de oficina.
et_ee: Tarbitud materjalid – Kontoritarbed.
fr_fr: Matières consommées - Fournitures de bureau.
hi_in: उपभोग की गई सामग्रियाँ - कार्यालय आपूर्तियाँ।
hu_hu: Elhasznált anyagok - Irodaszerek.
it_it: Materiali di consumo - Forniture per ufficio.
ja_jp: 消耗品 - 事務用品。
lt_lt: Sunaudotos medžiagos – Kanceliarinės prekės.
lv_lv: Patērētie materiāli - Biroja preces.
pl_pl: Zużyte materiały - Artykuły biurowe.
pt_br: Materiais consumidos - Material de escritório.
ru_ru: Потребляемые материалы - Канцелярские товары.
sk_sk: Spotreba materiálu - Kancelárske potreby.
sv_se: Förbrukat material - Kontorsmaterial.
zh_cn: 消耗材料 - 办公用品。

# e5804096
source: Repair and maintenance - Asset.
af_za: Herstel en instandhouding - Bate.
ar_ae: إصلاح وصيانة - الأصول.
bg_bg: Ремонт и поддръжка - Актив.
cs_cz: Opravy a údržba - Majetek.
da_dk: Reparation og vedligeholdelse - Aktiv.
de_de: Reparatur und Wartung – Vermögenswert.
es_ar: Reparación y mantenimiento - Activo.
et_ee: Remont ja hooldus – vara.
fr_fr: Réparation et entretien - Atout.
hi_in: मरम्मत और रखरखाव - संपत्ति.
hu_hu: Javítás és karbantartás - Eszköz.
it_it: Riparazione e manutenzione - Asset.
ja_jp: 修理とメンテナンス - 資産。
lt_lt: Remontas ir priežiūra - Turtas.
lv_lv: Remonts un apkope - Aktīvs.
pl_pl: Naprawa i konserwacja - Aktywa.
pt_br: Reparação e manutenção - Ativo.
ru_ru: Ремонт и обслуживание - Актив.
sk_sk: Opravy a udržiavanie - Majetok.
sv_se: Reparation och underhåll - Tillgång.
zh_cn: 维修和保养 - 资产。

# e5804097
source: Copy Select Accounts from Standard.
af_za: Kopieer Kies Rekeninge van Standaard.
ar_ae: انسخ حدد الحسابات من Standard.
bg_bg: Копиране на избрани акаунти от стандартни.
cs_cz: Kopírovat Vyberte účty ze standardu.
da_dk: Kopier Vælg konti fra Standard.
de_de: Kopieren Sie ausgewählte Konten aus Standard.
es_ar: Copie cuentas seleccionadas de Estándar.
et_ee: Kopeerige valikust Standardkontod.
fr_fr: Copier Sélectionnez les comptes de Standard.
hi_in: मानक से चुनिंदा खातों की प्रतिलिपि बनाएँ।
hu_hu: A Select Accounts másolása a Standardból.
it_it: Copia Seleziona conti da standard.
ja_jp: 標準から選択したアカウントをコピーします。
lt_lt: Nukopijuokite Select Accounts iš standartinio.
lv_lv: Kopējiet atlasītos kontus no standarta.
pl_pl: Skopiuj Wybierz konta ze standardowego.
pt_br: Copiar contas selecionadas do padrão.
ru_ru: Копировать Выберите учетные записи из стандартного.
sk_sk: Kopírovať Vyberte účty zo štandardu.
sv_se: Kopiera Välj konton från Standard.
zh_cn: 复制从标准中选择帐户。

# e5804098
source: Copy Standard Chart of Accounts.
af_za: Kopieer Standaard Rekeningkaart.
ar_ae: انسخ المخطط القياسي للحسابات.
bg_bg: Копиране на стандартен сметкоплан.
cs_cz: Zkopírujte standardní účtovou osnovu.
da_dk: Kopier standard kontoplan.
de_de: Standardkontenplan kopieren.
es_ar: Copiar plan de cuentas estándar.
et_ee: Kopeerige standardne kontoplaan.
fr_fr: Copiez le plan comptable standard.
hi_in: खातों के मानक चार्ट की प्रतिलिपि बनाएँ।
hu_hu: Másolja a szabványos számlatervet.
it_it: Copia il piano dei conti standard.
ja_jp: 標準勘定科目表をコピーします。
lt_lt: Nukopijuokite standartinį sąskaitų planą.
lv_lv: Kopējiet standarta kontu plānu.
pl_pl: Skopiuj standardowy plan kont.
pt_br: Copie o plano de contas padrão.
ru_ru: Скопируйте Стандартный план счетов.
sk_sk: Skopírujte štandardnú účtovnú osnovu.
sv_se: Kopiera Standardkontoplan.
zh_cn: 复制标准会计科目表。

# e5804099
source: Amend Industry Chart of Accounts.
af_za: Wysig Bedryfsrekeninge.
ar_ae: تعديل مخطط حسابات الصناعة.
bg_bg: Промяна на сметкоплана на индустрията.
cs_cz: Upravte oborovou účtovou osnovu.
da_dk: Ændre industriens kontoplan.
de_de: Branchenkontenplan ändern.
es_ar: Modificar el plan de cuentas de la industria.
et_ee: Muutke tööstuse kontoplaani.
fr_fr: Modifier le plan comptable de l'industrie.
hi_in: खातों के उद्योग चार्ट में संशोधन करें।
hu_hu: Iparági számlatükör módosítása.
it_it: Modificare il piano dei conti di settore.
ja_jp: 業界の勘定科目表を修正します。
lt_lt: Pakeisti pramonės sąskaitų planą.
lv_lv: Grozīt nozares kontu plānu.
pl_pl: Zmień branżowy plan kont.
pt_br: Alterar o plano de contas da indústria.
ru_ru: Внести изменения в план счетов отрасли.
sk_sk: Upravte účtovnú osnovu odvetvia.
sv_se: Ändra branschens kontoplan.
zh_cn: 修改行业会计科目表。

# e5804100
source: Bills of exchange to be collected.
af_za: Invorderingswissels.
ar_ae: فواتير التحصيل.
bg_bg: Инкасови сметки.
cs_cz: Směnky k inkasu.
da_dk: Inkassobreve.
de_de: Inkassorechnungen.
es_ar: Facturas de cobro.
et_ee: Inkassoarved.
fr_fr: Factures de recouvrement.
hi_in: संग्रहण के बिल.
hu_hu: Beszedési számlák.
it_it: Fatture di incasso.
ja_jp: 回収請求書。
lt_lt: Inkaso vekseliai.
lv_lv: Inkasācijas rēķini.
pl_pl: Rachunki inkasowe.
pt_br: Notas de cobrança.
ru_ru: Векселя инкассо.
sk_sk: Zmenky na inkaso.
sv_se: Inkassoräkningar.
zh_cn: 托收票据。

# e5804101
source: Receivables tor eskont securities
af_za: Debiteure vir verdiskonteerde sekuriteite
ar_ae: المستحقات للأوراق المالية المخفضة
bg_bg: Вземания за ценни книжа с отстъпка
cs_cz: Pohledávky za eskontované cenné papíry
da_dk: Tilgodehavender for diskonterede værdipapirer
de_de: Forderungen aus diskontierten Wertpapieren
es_ar: Cuentas por cobrar por valores descontados
et_ee: Nõuded diskonteeritud väärtpaberite eest
fr_fr: Créances sur titres décotés
hi_in: रियायती प्रतिभूतियों के लिए प्राप्य
hu_hu: Követelések diszkontált értékpapírok után
it_it: Crediti per titoli attualizzati
ja_jp: 割引有価証券の売掛金
lt_lt: Gautinos sumos už diskontuotus vertybinius popierius
lv_lv: Debitoru parādi par diskontētiem vērtspapīriem
pl_pl: Należności z tytułu dyskontowanych papierów wartościowych
pt_br: Recebíveis para títulos descontados
ru_ru: Дебиторская задолженность по уцененным ценным бумагам
sk_sk: Pohľadávky za eskontované cenné papiere
sv_se: Fordringar för diskonterade värdepapper
zh_cn: 贴现证券应收账款

# e5804102
source: Other receivables.
af_za: Ander debiteure.
ar_ae: المستحقون الآخرون.
bg_bg: Други вземания.
cs_cz: Ostatní pohledávky.
da_dk: Andre tilgodehavender.
de_de: Andere Forderungen.
es_ar: Otros ingresos.
et_ee: Muud nõuded.
fr_fr: Autres créances.
hi_in: अन्य प्राप्य।
hu_hu: Egyéb követelések.
it_it: Altri crediti.
ja_jp: その他の債権。
lt_lt: Kitos gautinos sumos.
lv_lv: Citi debitoru parādi.
pl_pl: Inne należności.
pt_br: Outros créditos.
ru_ru: Прочая дебиторская задолженность.
sk_sk: Ostatné pohľadávky.
sv_se: Övriga fordringar.
zh_cn: 其他应收款。

# e5804103
source: Net value of contract.
af_za: Netto waarde van kontrak.
ar_ae: صافي قيمة العقد.
bg_bg: Нетна стойност на договора.
cs_cz: Čistá hodnota zakázky.
da_dk: Nettoværdi af kontrakt.
de_de: Nettowert des Vertrags.
es_ar: Valor neto del contrato.
et_ee: Lepingu netoväärtus.
fr_fr: Valeur nette du contrat.
hi_in: अनुबंध का शुद्ध मूल्य.
hu_hu: A szerződés nettó értéke.
it_it: Valore netto del contratto.
ja_jp: 契約の正味価値。
lt_lt: Grynoji sutarties vertė.
lv_lv: Līguma neto vērtība.
pl_pl: Wartość netto kontraktu.
pt_br: Valor líquido do contrato.
ru_ru: Чистая стоимость контракта.
sk_sk: Čistá hodnota zákazky.
sv_se: Nettovärdet av kontraktet.
zh_cn: 合同净值。

# e5804104
source: Short-term reserves.
af_za: Korttermynreserwes.
ar_ae: احتياطيات قصيرة الأجل.
bg_bg: Краткосрочни резерви.
cs_cz: Krátkodobé rezervy.
da_dk: Kortsigtede reserver.
de_de: Kurzfristige Reserven.
es_ar: Reservas a corto plazo.
et_ee: Lühiajalised reservid.
fr_fr: Réserves à court terme.
hi_in: अल्पकालिक भंडार.
hu_hu: Rövid távú tartalékok.
it_it: Riserve a breve termine.
ja_jp: 短期の積立金。
lt_lt: Trumpalaikiai rezervai.
lv_lv: Īstermiņa rezerves.
pl_pl: Rezerwy krótkoterminowe.
pt_br: Reservas de curto prazo.
ru_ru: Краткосрочные резервы.
sk_sk: Krátkodobé rezervy.
sv_se: Kortfristiga reserver.
zh_cn: 短期储备。

# e5804105
source: Other liabilities.
af_za: Ander laste.
ar_ae: مطلوبات أخرى.
bg_bg: Други пасиви.
cs_cz: Ostatní závazky.
da_dk: Andre forpligtelser.
de_de: Sonstige Verbindlichkeiten.
es_ar: Otras obligaciones.
et_ee: Muud kohustused.
fr_fr: Autres passifs.
hi_in: अन्य दायित्व.
hu_hu: Egyéb kötelezettségek.
it_it: Altri obblighi.
ja_jp: その他の負債。
lt_lt: Kiti įsipareigojimai.
lv_lv: Citas saistības.
pl_pl: Inne zobowiązania.
pt_br: Outras obrigações.
ru_ru: Другие обязательства.
sk_sk: Ostatné záväzky.
sv_se: Övriga skulder.
zh_cn: 其他负债。

# e2507036
source: Other liabilities to employees.
af_za: Ander verpligtinge teenoor werknemers.
ar_ae: التزامات أخرى تجاه الموظفين.
bg_bg: Други задължения към служителите.
cs_cz: Ostatní závazky vůči zaměstnancům.
da_dk: Andre forpligtelser over for medarbejdere.
de_de: Sonstige Pflichten gegenüber Arbeitnehmern.
es_ar: Otras obligaciones hacia los empleados.
et_ee: Muud kohustused töötajate ees.
fr_fr: Autres obligations envers les salariés.
hi_in: कर्मचारियों के प्रति अन्य दायित्व.
hu_hu: Egyéb kötelezettségek a munkavállalókkal szemben.
it_it: Altri obblighi nei confronti dei dipendenti.
ja_jp: 従業員に対するその他の義務。
lt_lt: Kiti įsipareigojimai darbuotojams.
lv_lv: Citas saistības pret darbiniekiem.
pl_pl: Inne obowiązki wobec pracowników.
pt_br: Outras obrigações para com os funcionários.
ru_ru: Прочие обязательства перед работниками.
sk_sk: Ostatné záväzky voči zamestnancom.
sv_se: Övriga skyldigheter gentemot anställda.
zh_cn: 对雇员的其他义务。

# e5804106
source: Receivables towards employees.
af_za: Debiteure van werknemers.
ar_ae: المستحقات من الموظفين.
bg_bg: Вземания от служители.
cs_cz: Pohledávky vůči zaměstnancům.
da_dk: Tilgodehavender hos medarbejdere.
de_de: Forderungen gegenüber Mitarbeitern.
es_ar: Cuentas por cobrar de empleados.
et_ee: Nõuded töötajatele.
fr_fr: Créances des employés.
hi_in: कर्मचारियों से प्राप्य.
hu_hu: Követelések az alkalmazottakkal szemben.
it_it: Crediti verso dipendenti.
ja_jp: 従業員からの債権。
lt_lt: Iš darbuotojų gautinos sumos.
lv_lv: Debitoru parādi pret darbiniekiem.
pl_pl: Należności od pracowników.
pt_br: Recebíveis de funcionários.
ru_ru: Дебиторская задолженность от сотрудников.
sk_sk: Pohľadávky voči zamestnancom.
sv_se: Fordringar på anställda.
zh_cn: 应收员工款项。

# e5804107
source: Settlement with social insurance and health insurance authorities.
af_za: Skikking met sosiale versekering en gesondheidsversekering owerhede
ar_ae: التسوية مع هيئات التأمين الاجتماعي والتأمين الصحي
bg_bg: Разплащане с органите за социално осигуряване и здравно осигуряване
cs_cz: Zúčtování s orgány sociálního pojištění a zdravotního pojištění.
da_dk: Afregning med social- og sygesikringsmyndigheder
de_de: Abrechnung mit Sozialversicherungs- und Krankenversicherungsträgern
es_ar: Acuerdo con las autoridades de seguridad social y de salud
et_ee: Arveldamine sotsiaalkindlustus- ja ravikindlustusasutustega
fr_fr: Règlement avec les assurances sociales et l'assurance maladie
hi_in: सामाजिक बीमा और स्वास्थ्य बीमा प्राधिकारियों के साथ समझौता
hu_hu: Elszámolás a társadalombiztosítási és egészségbiztosítási hatóságokkal
it_it: Convenzione con gli enti delle assicurazioni sociali e delle assicurazioni sanitarie
ja_jp: 社会保険および健康保険当局との和解
lt_lt: Atsiskaitymas su socialinio draudimo ir sveikatos draudimo institucijomis
lv_lv: Norēķini ar sociālās apdrošināšanas un veselības apdrošināšanas iestādēm
pl_pl: Rozliczenia z ZUS i ZUS
pt_br: Acordo com autoridades de seguro social e seguro de saúde
ru_ru: Расчеты с органами социального страхования и медицинского страхования
sk_sk: Zúčtovanie s orgánmi sociálneho poistenia a zdravotného poistenia.
sv_se: Uppgörelse med socialförsäkrings- och sjukförsäkringsmyndigheter
zh_cn: 与社会保险和健康保险当局结算

# e5804108
source: Income tax.
af_za: Inkomstebelasting.
ar_ae: ضريبة الدخل.
bg_bg: Данък общ доход.
cs_cz: Daň z příjmů.
da_dk: Indkomstskat.
de_de: Einkommenssteuer.
es_ar: Impuesto sobre la renta.
et_ee: Tulumaks.
fr_fr: Impôt sur le revenu.
hi_in: आयकर।
hu_hu: Jövedelemadó.
it_it: Imposta sul reddito.
ja_jp: 所得税。
lt_lt: Pajamų mokestis.
lv_lv: Ienākuma nodoklis.
pl_pl: Podatek dochodowy.
pt_br: Imposto de Renda.
ru_ru: Подоходный налог.
sk_sk: Daň z príjmov.
sv_se: Inkomstskatt.
zh_cn: 所得税。

# e5804109
source: Value added tax.
af_za: Belasting op toegevoegde waarde.
ar_ae: ضريبة القيمة المضافة.
bg_bg: Данък върху добавената стойност.
cs_cz: Daň z přidané hodnoty.
da_dk: Merværdiafgift.
de_de: Mehrwertsteuer.
es_ar: Impuesto sobre el valor añadido.
et_ee: Käibemaks.
fr_fr: Taxe sur la valeur ajoutée.
hi_in: मूल्य वर्धित कर।
hu_hu: Áfa.
it_it: IVA.
ja_jp: 付加価値税。
lt_lt: Pridėtinės vertės mokestis.
lv_lv: Pievienotās vērtības nodoklis.
pl_pl: Podatek od wartości dodanej.
pt_br: Imposto sobre o Valor Acrescentado.
ru_ru: Налог на добавленную стоимость.
sk_sk: Daň z pridanej hodnoty.
sv_se: Mervärdesskatt.
zh_cn: 增值税。

# e5804110
source: Subsidies from the state budget.
af_za: Subsidies uit die staatsbegroting.
ar_ae: الإعانات من ميزانية الدولة.
bg_bg: Субсидии от държавния бюджет.
cs_cz: Dotace ze státního rozpočtu.
da_dk: Tilskud over statsbudgettet.
de_de: Zuschüsse aus dem Staatshaushalt.
es_ar: Subvenciones del presupuesto estatal.
et_ee: Toetused riigieelarvest.
fr_fr: Subventions du budget de l'État.
hi_in: राज्य के बजट से सब्सिडी।
hu_hu: Támogatások az állami költségvetésből.
it_it: Sussidi dal bilancio dello Stato.
ja_jp: 国の予算からの補助金。
lt_lt: Subsidijos iš valstybės biudžeto.
lv_lv: Subsīdijas no valsts budžeta.
pl_pl: Dotacje z budżetu państwa.
pt_br: Subsídios do orçamento do estado.
ru_ru: Субсидии из государственного бюджета.
sk_sk: Dotácie zo štátneho rozpočtu.
sv_se: Bidrag från statsbudgeten.
zh_cn: 来自国家预算的补贴。

# e5804111
source: Other subsidies.
af_za: Ander subsidies.
ar_ae: إعانات أخرى.
bg_bg: Други субсидии.
cs_cz: Ostatní dotace.
da_dk: Andre tilskud.
de_de: Sonstige Subventionen.
es_ar: Otras subvenciones.
et_ee: Muud toetused.
fr_fr: Autres subventions.
hi_in: अन्य सब्सिडी.
hu_hu: Egyéb támogatások.
it_it: Altri sussidi.
ja_jp: その他補助金あり。
lt_lt: Kitos subsidijos.
lv_lv: Citas subsīdijas.
pl_pl: Inne dotacje.
pt_br: Outros subsídios.
ru_ru: Другие субсидии.
sk_sk: Ostatné dotácie.
sv_se: Övriga subventioner.
zh_cn: 其他补贴。

# e5804112
source: Receivables from connected accounting units and accounting units within the participation.
af_za: Debiteure van gekoppelde rekeningkundige eenhede en rekeningkundige eenhede binne die deelname.
ar_ae: المستحقات من الوحدات المحاسبية المرتبطة والوحدات المحاسبية ضمن المشاركة.
bg_bg: Вземания от свързани счетоводни единици и счетоводни единици в рамките на участието.
cs_cz: Pohledávky vůči propojeným účetním jednotkám a účetním jednotkám v rámci podílové účasti
da_dk: Tilgodehavender fra tilsluttede regnskabsenheder og regnskabsenheder inden for deltagelsen.
de_de: Forderungen gegenüber angeschlossenen Rechnungseinheiten und Rechnungseinheiten innerhalb der Beteiligung.
es_ar: Cuentas por cobrar de unidades contables conectadas y unidades contables dentro de la participación.
et_ee: Nõuded seotud arvestusüksuste ja osaluse sees olevate arvestusüksuste vastu.
fr_fr: Créances des unités comptables connectées et des unités comptables au sein de la participation.
hi_in: भागीदारी के भीतर जुड़ी लेखा इकाइयों और लेखा इकाइयों से प्राप्य।
hu_hu: A kapcsolódó számviteli egységekkel és a részvételen belüli számviteli egységekkel szembeni követelések.
it_it: Crediti verso unità contabili collegate e unità contabili interne alla partecipazione.
ja_jp: 接続された会計単位および参加内の会計単位からの債権。
lt_lt: Gautinos sumos iš prijungtų apskaitos vienetų ir apskaitos vienetų dalyvaujant.
lv_lv: Debitoru parādi no saistītajām uzskaites vienībām un uzskaites vienībām līdzdalības ietvaros.
pl_pl: Należności od połączonych jednostek rozliczeniowych i jednostek rozliczeniowych w ramach udziału.
pt_br: Contas a receber de unidades contábeis conectadas e unidades contábeis dentro da participação.
ru_ru: Дебиторская задолженность от связанных единиц учета и подразделений учета в рамках участия.
sk_sk: Pohľadávky voči prepojeným účtovným jednotkám a účtovným jednotkám v rámci podielovej účasti
sv_se: Fordringar på anslutna redovisningsenheter och redovisningsenheter inom andelen.
zh_cn: 应收关联会计单位和参与内会计单位的款项。

# e5804113
source: Receivables for unpaid share capital.
af_za: Debiteure vir onderskryfde ekwiteit.
ar_ae: المستحقات مقابل حقوق الملكية المكتتبة بها.
bg_bg: Вземания за записан собствен капитал.
cs_cz: Pohledávky za upsaný vlastní kapitál
da_dk: Tilgodehavender for tegnet egenkapital.
de_de: Forderungen für gezeichnetes Eigenkapital.
es_ar: Cuentas por cobrar por patrimonio suscrito.
et_ee: Nõuded märgitud omakapitali eest.
fr_fr: Créances sur capitaux propres souscrits.
hi_in: सब्सक्राइब्ड इक्विटी के लिए प्राप्य।
hu_hu: Követelések a jegyzett tőke után.
it_it: Crediti per partecipazioni sottoscritte.
ja_jp: 引受株式に対する債権。
lt_lt: Gautinos sumos už pasirašytą kapitalą.
lv_lv: Debitoru parādi par parakstīto pašu kapitālu.
pl_pl: Należności z tytułu subskrybowanych kapitałów własnych.
pt_br: Recebíveis por capital subscrito.
ru_ru: Дебиторская задолженность по подписке на акции.
sk_sk: Pohľadávky za upísané vlastné imanie
sv_se: Fordringar på tecknat eget kapital.
zh_cn: 认购股权的应收账款。

# e5804114
source: Receivables from partners and members for payment of losses
af_za: Debiteure van vennote en lede vir betaling van verliese
ar_ae: المستحقات على الشركاء والأعضاء مقابل دفع الخسائر
bg_bg: Вземания от съдружници и членове за заплащане на загуби
cs_cz: Pohledávky vůči společníkům a členům při úhradě ztráty
da_dk: Tilgodehavender hos partnere og medlemmer til betaling af tab
de_de: Forderungen gegenüber Partnern und Mitgliedern zur Begleichung von Verlusten
es_ar: Créditos a socios y socios por pago de pérdidas
et_ee: Nõuded partneritele ja liikmetele kahjude tasumiseks
fr_fr: Créances envers les associés et membres pour paiement de pertes
hi_in: घाटे के भुगतान के लिए भागीदारों और सदस्यों से प्राप्तियां
hu_hu: Partnerekkel és tagokkal szembeni veszteségfizetési követelések
it_it: Crediti verso soci e soci per pagamento perdite
ja_jp: パートナーおよび会員からの損失の支払いのための債権
lt_lt: Iš partnerių ir narių gautinos sumos nuostoliams apmokėti
lv_lv: Debitoru parādi pret partneriem un biedriem par zaudējumu samaksu
pl_pl: Należności od wspólników i członków z tytułu zapłaty strat
pt_br: Valores a receber de sócios e associados por pagamento de prejuízos
ru_ru: Дебиторская задолженность от партнеров и участников по оплате убытков
sk_sk: Pohľadávky voči spoločníkom a členom pri úhrade straty
sv_se: Fordringar på delägare och medlemmar för betalning av förluster
zh_cn: 应收合作伙伴和会员的损失款项

# e5804115
source: Other receivables from partners and members
af_za: Ander debiteure van vennote en lede
ar_ae: المستحقات الأخرى من الشركاء والأعضاء
bg_bg: Други вземания от съдружници и членове
cs_cz: Ostatní pohledávky za společníky a členy
da_dk: Øvrige tilgodehavender hos partnere og medlemmer
de_de: Sonstige Forderungen gegenüber Partnern und Mitgliedern
es_ar: Otras cuentas por cobrar a socios y socios
et_ee: Muud nõuded partnerite ja liikmete vastu
fr_fr: Autres créances des associés et membres
hi_in: साझेदारों और सदस्यों से अन्य प्राप्य राशियाँ
hu_hu: Egyéb követelések partnerekkel és tagokkal szemben
it_it: Altri crediti verso soci e soci
ja_jp: パートナーおよびメンバーからのその他の債権
lt_lt: Kitos gautinos sumos iš partnerių ir narių
lv_lv: Citi debitori pret partneriem un biedriem
pl_pl: Pozostałe należności od wspólników i członków
pt_br: Outras contas a receber de sócios e associados
ru_ru: Прочая дебиторская задолженность от партнеров и членов
sk_sk: Ostatné pohľadávky voči spoločníkom a členom
sv_se: Övriga fordringar på delägare och medlemmar
zh_cn: 来自合作伙伴和会员的其他应收款

# e5804116
source: Receivables from participants in an association.
af_za: Eise teen die deelnemers van die vereniging
ar_ae: مطالبات ضد المشاركين في الجمعية
bg_bg: Искове срещу участниците в сдружението
cs_cz: Pohledávky vůči účastníkům sdružení
da_dk: Krav mod foreningens deltagere
de_de: Ansprüche gegen die Mitglieder des Vereins
es_ar: Reclamaciones contra los participantes de la asociación.
et_ee: Nõuded ühingu osaliste vastu
fr_fr: Réclamations contre les participants de l'association
hi_in: एसोसिएशन के प्रतिभागियों के खिलाफ दावे
hu_hu: Az egyesület résztvevőivel szembeni követelések
it_it: Reclami contro i partecipanti all'associazione
ja_jp: 協会の参加者に対する申し立て
lt_lt: Pretenzijos bendrijos dalyviams
lv_lv: Prasības pret biedrības dalībniekiem
pl_pl: Roszczenia wobec uczestników stowarzyszenia
pt_br: Reclamações contra os participantes da associação
ru_ru: Иски к участникам объединения
sk_sk: Pohľadávky voči účastníkom združenia
sv_se: Krav mot föreningens deltagare
zh_cn: 针对协会参与者的索赔
