Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2511040
source: Illness-Separated.
af_za: Siekte-geskei word.
ar_ae: فصل المرض
bg_bg: Заболяване-Разделени.
cs_cz: Nemoc oddělena.
da_dk: Ziekte-gescheiden.
de_de: Illness-Getrennt.
es_ar: Enfermedad-separado.
et_ee: Haigus-Vormingus.
fr_fr: Maladie-Separated.
hi_in: बीमारी-अलग है।
hu_hu: Betegség-Egymástól.
it_it: Malattia-separati.
ja_jp: 病気で区切られました。
lt_lt: Atskirti Ligos.
lv_lv: Atdalīt Slimība.
pl_pl: Choroby Rozdzielone.
pt_br: Doença separada.
ru_ru: Болезни запятыми.
sk_sk: Choroba-Separated.
sv_se: Sjukdom Separerade.
zh_cn: 疾病分隔

# e2511041
source: Is combined income less than applicable amount in ready reckoner?.
af_za: Gekombineer inkomste minder as toepaslike bedrag in gereed reckoner ?.
ar_ae: هو الدخل مجتمعة أقل من المبلغ المعمول بها في الحسيب مستعد؟.
bg_bg: Е Комбинираната Доход, По-Малка От Приложимия Размер В Готов Който Прави Изчисления?.
cs_cz: Je kombinovaný příjem nižší než použitelná částka v ready reckoner?.
da_dk: Is gecombineerd inkomen minder dan toepasselijke bedrag in klaar reckoner?.
de_de: Ist kombinierten Einkommen von weniger als anwendbaren Betrag gemäß ready reckoner?.
es_ar: ¿Es la combinación de ingresos menor que la aplicada en el cálculo establecido?
et_ee: On valmis arvutaja kaupade sissetulek on väiksem kui kohaldatav summa?
fr_fr: Est revenu combiné inférieur au montant applicable en Reckoner prêt?.
hi_in: लागू राशि से कम संयुक्त आय में reckoner के लिए तैयार है?।
hu_hu: Van kombinált bevétel kevesebb, mint megfelelő összeget kész számolócédulája?
it_it: È il reddito complessivo meno di importo applicabile in prontuario?.
ja_jp: 合計所得に比べです適用額早見表でですか？
lt_lt: Yra bendras pajamas, mažiau nei taikoma suma pasiruošę suskaičiuoti?
lv_lv: Kopā ienākumi nepārsniedz piemērojamo summu ir gatava reckoner?
pl_pl: Jest łączny dochód, mniej niż obowiązujące kwoty w gotowe reckoner?
pt_br: É renda combinada inferior a quantidade aplicável em reckoner pronto?.
ru_ru: — Совокупный доход семьи меньше допустимой суммой в готовы подсчеты?.
sk_sk: Je kombinovaný príjem menší ako uplatniteľná čiastka kalkulátor?.
sv_se: Är Kombinerad Inkomst Mindre Än Tillämpliga Beloppet I Lathunden?.
zh_cn: 結合收入低於適用金額計算便覽？.

# e2511042
source: Is employee claiming a reduced rate of levy?.
af_za: 'N werknemer is geregtig op 'n verlaging van die heffing ?.
ar_ae: هو موظف مطالبة انخفاض معدل الضريبة؟.
bg_bg: Служител Претендира С Намалена Ставка На Налога?.
cs_cz: Zaměstnanec požaduje sníženou sazbu daně?.
da_dk: Werknemer beweert een verlaagd tarief van heffing?.
de_de: Ist Mitarbeiter behaupten, einen ermäßigten erheben?.
es_ar: El empleado reclama una tarifa reducida en la recaudación?
et_ee: Töötaja nõuab ka madalama maksumääraga?
fr_fr: Est employé qui réclame un taux réduit de taxe?.
hi_in: कर्मचारी लेवी के एक कम दर का दावा है?।
hu_hu: Van alkalmazottak azt állítva, csökkentett mértékű?
it_it: Dipendente rivendica un tasso ridotto del prelievo?.
ja_jp: 従業員は課税の減少率を主張しているか。
lt_lt: Darbuotojas pareiškė sumažintą mokesčio normą, prilygstančią?
lv_lv: Ir darbinieku, apgalvojot, samazināts maksājums?
pl_pl: Jest pracownik twierdząc, obniżonej stawki opłaty?
pt_br: É o empregado alegando uma taxa reduzida de imposto?.
ru_ru: Сотрудник претендует сниженная ставка налога?.
sk_sk: Je zamestnanec tvrdí, znížená sadzba dane?.
sv_se: Anställd Hävdar En Reducerad Avgift?.
zh_cn: 是員工要求減少了徵收率嗎？.

# e2511043
source: Job Title.
af_za: Werkstitel.
ar_ae: عنوان وظيفي.
bg_bg: Длъжност.
cs_cz: Název pozice.
da_dk: Jobtitel.
de_de: Berufsbezeichnung.
es_ar: Título profesional.
et_ee: Töö nimetus.
fr_fr: Profession.
hi_in: नौकरी का नाम।
hu_hu: Munka megnevezése.
it_it: Titolo di lavoro.
ja_jp: 職名。
lt_lt: Darbo pavadinimas.
lv_lv: Amata nosaukums.
pl_pl: Stanowisko.
pt_br: Titulo do trabalho.
ru_ru: Должность.
sk_sk: Názov pozície.
sv_se: Jobbtitel.
zh_cn: 职称。

# e2511044
source: Last Name.
af_za: Laaste Naam.
ar_ae: الإسم العائلي.
bg_bg: Фамилно Име.
cs_cz: Příjmení.
da_dk: Achternaam.
de_de: Nachname.
es_ar: Apellido.
et_ee: Perekonnanimi.
fr_fr: Nom.
hi_in: अंतिम नाम।
hu_hu: Utolsó Név.
it_it: Ultimo nome.
ja_jp: 最後の名前です。
lt_lt: Pavardė.
lv_lv: Pēdējais Vārds.
pl_pl: Nazwisko.
pt_br: Último nome.
ru_ru: Фамилия.
sk_sk: Priezvisko:.
sv_se: Efternamn.
zh_cn: 姓氏.

# e2511045
source: Leave Days.
af_za: Verlaat dae.
ar_ae: إجازة الأيام.
bg_bg: Оставете дни.
cs_cz: Dni dovolené.
da_dk: Forlad dage.
de_de: Tage verlassen.
es_ar: Dejar días
et_ee: Lahkumispäevad.
fr_fr: Jours de congé.
hi_in: दिनों को छोड़ दें।
hu_hu: Hagyja napok.
it_it: Lascia giorni.
ja_jp: 日を残します。
lt_lt: Palik dienas.
lv_lv: Atvaļinājumu dienas.
pl_pl: Dni urlopu.
pt_br: Deixe Dias.
ru_ru: Оставь Дни.
sk_sk: Dni dovolenky.
sv_se: Lämna dagar.
zh_cn: 休假天数。

# e2511046
source: Leave Loading Eligible.
af_za: Laat laai in aanmerking kom.
ar_ae: ترك تحميل المؤهلة.
bg_bg: Оставете Натоварване Допустими.
cs_cz: Opustit načítání způsobilé.
da_dk: Laat laden die in aanmerking komen.
de_de: Lassen Loading Förderfähige.
es_ar: Elegible para permiso.
et_ee: Jäta Peale Saada.
fr_fr: Laisser Chargement admissibles.
hi_in: लोडिंग पात्र छोड़ दें।
hu_hu: Hagyja a Berakodás Jogosult.
it_it: Lasciare il carico ammissibile.
ja_jp: 読み込みは対象のままにします。
lt_lt: Palikti Apkrovos Reikalavimus.
lv_lv: Atstāj Iekraušanas Pretendēt.
pl_pl: Pozostawić Załadunku Kwalifikujących Się.
pt_br: Deixe o carregamento elegíveis.
ru_ru: Оставьте право загрузки.
sk_sk: Nechajte Vkladanie Oprávnené.
sv_se: Lämna Lastning Stödberättigande.
zh_cn: 保持載入合資格.

# e2511047
source: Levies.
af_za: Heffings.
ar_ae: الجبايات.
bg_bg: Налози.
cs_cz: Dávky.
da_dk: Heffingen.
de_de: Abgaben.
es_ar: Recaudaciones.
et_ee: Maksud.
fr_fr: Prélèvements.
hi_in: लेवी।
hu_hu: Illetékek.
it_it: Prelievi.
ja_jp: 賦課金。
lt_lt: Mokesčiai.
lv_lv: Nodevas.
pl_pl: Opłaty Wyrównawcze.
pt_br: Imposições.
ru_ru: Сборы.
sk_sk: Poplatkov.
sv_se: Avgifter.
zh_cn: 徵費.

# e2511048
source: Marital Status.
af_za: Huwelikstatus.
ar_ae: الحالة الاجتماعية.
bg_bg: Семейно Положение.
cs_cz: Rodinný stav.
da_dk: Huwelijkse staat.
de_de: Familienstand.
es_ar: Estado civil.
et_ee: Perekonnaseis.
fr_fr: Situation familiale.
hi_in: वैवाहिक स्थिति।
hu_hu: Családi Állapot.
it_it: Stato civile.
ja_jp: 配偶者の有無。
lt_lt: Šeimyninė Padėtis.
lv_lv: Ģimenes Stāvoklis.
pl_pl: Stan Cywilny.
pt_br: Estado civil.
ru_ru: Семейное положение.
sk_sk: Rodinný stav.
sv_se: Civilstånd.
zh_cn: 婚姻狀態：.

# e2511049
source: Middle Name.
af_za: Midde Naam.
ar_ae: الاسم.
bg_bg: Бащино Име.
cs_cz: Druhé křestní jméno.
da_dk: Middelste naam.
de_de: Zweiter Vorname.
es_ar: Segundo nombre.
et_ee: Teine Nimi.
fr_fr: Second prénom.
hi_in: मध्य नाम।
hu_hu: Középső Név.
it_it: Secondo nome.
ja_jp: ミドル ネームです。
lt_lt: Antrasis Vardas.
lv_lv: Otrais Vārds.
pl_pl: Drugie Imię.
pt_br: Nome do meio.
ru_ru: Отчество.
sk_sk: Druhé meno.
sv_se: Mellannamn.
zh_cn: 中間名.

# e2511050
source: Notice Period (Days).
af_za: Kennis (dae).
ar_ae: إشعار الفترة (أيام).
bg_bg: Срокът На Предизвестието (Дни).
cs_cz: Všimněte si období (dny).
da_dk: Merken periode (dagen).
de_de: Kündigungsfrist (Tage).
es_ar: Periodo de notificación (días)
et_ee: Märgata Aja (Päeva).
fr_fr: Période de préavis (Jours).
hi_in: नोटिस की अवधि (दिन)।
hu_hu: Észre Időszak (Nap).
it_it: Si noti il periodo (giorni).
ja_jp: 通知期間 (日数)。
lt_lt: Pranešimo Laikotarpį (Dienomis).
lv_lv: Paziņojums Periods (Dienas).
pl_pl: Okres Wypowiedzenia (Dni).
pt_br: Observe o período (dias).
ru_ru: Обратите внимание на период (дней).
sk_sk: Výpovedná lehota (dni).
sv_se: Uppsägningstid (Dagar).
zh_cn: 公告期（天）.

# e2511051
source: Number of dependant children claimed.
af_za: Aantal afhanklike kinders geëis.
ar_ae: وادعى عدد من الأطفال المعالين.
bg_bg: Брой На Зависими Деца Твърди.
cs_cz: Počet závislých dětí tvrdil.
da_dk: Aantal afhankelijke kinderen beweerde.
de_de: Anzahl der unterhaltsberechtigten Kinder Anspruch.
es_ar: Hijos dependientes afiliados.
et_ee: Ülalpeetavate laste arvu väitis.
fr_fr: Nombre d'enfants à charge réclamait.
hi_in: आश्रित बच्चों की संख्या का दावा किया।
hu_hu: Eltartott gyermekek száma azt állította.
it_it: Numero di bambini dipendente ha sostenuto.
ja_jp: 扶養する子の数と主張しました。
lt_lt: Daugelis išlaikomi vaikai pareiškė.
lv_lv: Apgādājamo bērnu skaits apgalvoja.
pl_pl: Liczba dzieci na utrzymaniu twierdził.
pt_br: Número de filhos dependentes alegou.
ru_ru: Количество детей на иждивении утверждал.
sk_sk: Počet závislých detí vyhlásil.
sv_se: Antal Barn Hävdade.
zh_cn: 受供養子女數索賠額.

# e2511052
source: Pay By Time-Sheet Hours.
af_za: Betaal deur Time-vel uur.
ar_ae: (الوقت ر)الدفع بواسطة ساعة .
bg_bg: Платите С Времето Лист Часа.
cs_cz: Platit hodiny času list.
da_dk: Betalen via urenstaat uren.
de_de: Pay By Hour.
es_ar: Salario por hora (Hoja de Tiempo).
et_ee: Maksta Ajatabeli Tundi.
fr_fr: Payer par heure (Feuille de temps).
hi_in: समय-पत्रक घंटे के द्वारा भुगतान करते हैं।
hu_hu: Munkaidő-Kimutatás Óra Fizetni.
it_it: Pagamento di ore di tempo-foglio.
ja_jp: タイム シート時間で支払います。
lt_lt: Mokėti-Tabelio Valandos.
lv_lv: Maksāt Ar Laiku Grafika Stundas.
pl_pl: Zapłaty Przez Czas Arkuszy Godzin.
pt_br: Paga por horas de tempo de folha.
ru_ru: Платят по часам время лист.
sk_sk: Pay po hodinách (čas list).
sv_se: Betala Av Tidrapport Timmar.
zh_cn: 按小時付費.

# e2511053
source: Pay Fixed Per Pay Cycle.
af_za: Betaal vasgestel per Pay Cycle.
ar_ae: تدفع الأجور لكل دورة.
bg_bg: Плащат Фиксирана Плащане Цикъл.
cs_cz: Platit fixní plat cyklu.
da_dk: Betalen vaste Per Pay cyclus.
de_de: Pay-Per-Pay-Zyklus.
es_ar: Salario por ciclo (Fijo).
et_ee: Maksta Fikseeritud Tasu Tsükli Kohta.
fr_fr: Pay Per cycle de paie.
hi_in: प्रति भुगतान चक्र फिक्स्ड भुगतान करते हैं।
hu_hu: Fizet Fix Fizetés Ciklusonként.
it_it: Retribuzione fissata Per un ciclo di Pay.
ja_jp: 固定支払いサイクルごとに支払います。
lt_lt: Mokėti Fiksuoto Mokėjimo Ciklą.
lv_lv: Jāmaksā Fiksēta Apmaksas Ciklā.
pl_pl: Wynagrodzenie Stałe na Cykl Płatności.
pt_br: Salário fixado por ciclo de pagamento.
ru_ru: Оплата фиксированная за цикл оплаты.
sk_sk: Pay Per Pay cyklu.
sv_se: Lön Fast Lön Cykel.
zh_cn: 付費支付週期.

# e2511054
source: Payment Cycle.
af_za: Betaling siklus.
ar_ae: دورة الدفع.
bg_bg: Плащане Цикъла.
cs_cz: Platební cyklus.
da_dk: Betalingscyclus.
de_de: Zahlungsweise.
es_ar: Ciclo de pago.
et_ee: Maksmise Perioodi.
fr_fr: Le cycle de paiement.
hi_in: भुगतान चक्र।
hu_hu: Fizetési Ciklus.
it_it: Ciclo di pagamento.
ja_jp: 支払いサイクル。
lt_lt: Mokėjimo Ciklą.
lv_lv: Maksājumu Ciklu.
pl_pl: Cykl Płatności.
pt_br: Ciclo de pagamento.
ru_ru: Платежный цикл.
sk_sk: Platobného cyklu.
sv_se: Betalning Cykel.
zh_cn: 付款週期.

# e2511055
source: Payroll Interface.
af_za: Betaalstaat Interface.
ar_ae: الرواتب واجهة.
bg_bg: Трз Интерфейс.
cs_cz: Mzdy rozhraní.
de_de: Payroll-Schnittstelle.
es_ar: Interfaz de nómina.
et_ee: Palgaarvestuse Liides.
fr_fr: Interface de paie.
hi_in: पेरोल इंटरफ़ेस।
hu_hu: Bérlista-Felület.
it_it: Interfaccia paghe.
ja_jp: 給与のインターフェイスです。
lt_lt: Darbo Užmokesčio Sąsaja.
lv_lv: Algas Interfeisu.
pl_pl: Interfejs Listy Płac.
pt_br: Interface da folha de pagamento.
ru_ru: Интерфейс заработной платы.
sk_sk: Mzdové rozhranie.
sv_se: Lönelistan Gränssnitt.
zh_cn: 薪資接口.

# e2511056
source: Pensioner Exemption.
af_za: Pensioenaris Vrystelling.
ar_ae: إعفاء المتقاعدين.
bg_bg: Пенсионер Освобождаване.
cs_cz: Důchodce osvobození.
da_dk: Gepensioneerde m/v vrijstelling.
de_de: Rentner Befreiung.
es_ar: Exención de pensionario.
et_ee: Pensionär Erand.
fr_fr: Exonération des retraités.
hi_in: पेंशनभोगी छूट।
hu_hu: Nyugdíjas Mentesség.
it_it: Esenzione pensionato.
ja_jp: 年金受給者の免除。
lt_lt: Pensininko Atleidimo.
lv_lv: Pensionārs, Kuram Ir Izņēmums.
pl_pl: Emeryt Zwolnienia.
pt_br: Isenção de aposentado.
ru_ru: Освобождение пенсионеров.
sk_sk: Dôchodca Oslobodenie.
sv_se: Pensionären Undantag.
zh_cn: 養老金領取者豁免.

# e2511057
source: Personal.
af_za: Persoonlike.
ar_ae: الشخصية
bg_bg: Лични.
cs_cz: Osobní.
da_dk: Persoonlijke.
de_de: Persönlich.
et_ee: Isiklik.
fr_fr: Personnels.
hi_in: व्यक्तिगत।
hu_hu: Személyes.
it_it: Personale.
ja_jp: 個人。
lt_lt: Asmens.
lv_lv: Personas.
pl_pl: Osobowych.
pt_br: Pessoal.
ru_ru: Личные.
sk_sk: Osobné.
sv_se: Personlig.
zh_cn: 個人

# e2511058
source: Senior Australian Tax Offset.
af_za: Senior Australiese belasting verreken.
ar_ae: الضرائب الأسترالي كبار أوفست
bg_bg: Старши Австралийски Данъчни Отместване.
cs_cz: Protiúčet hlavní australské daně.
da_dk: Senior Australische belasting Offset.
de_de: Ältere Australian Tax Offset.
es_ar: Deducción fiscal de australianos de la tercera edad
et_ee: Kõrgemate Austraalia Tulumaksu Kompenseerimiseks.
fr_fr: Compensation australienne supérieure d'impôts.
hi_in: वरिष्ठ ऑस्ट्रेलियाई टैक्स ऑफसेट।
hu_hu: Vezető Ausztrál Adó Eltolása.
it_it: Senior fiscale australiano Offset.
ja_jp: シニア オーストラリア税のオフセット。
lt_lt: Vyresnysis Australijos Mokesčių Kompensuoti.
lv_lv: Austrālijas Vecākais Nodokļu Nobīde.
pl_pl: Przesunięcie Starszy Australijskiego Podatku.
pt_br: Deslocamento sênior fiscal australiano.
ru_ru: Старший Австралийский налоговый смещение.
sk_sk: Vedúci austrálskej daňové Offset.
sv_se: Ledande Australiska Skatt Offset.
zh_cn: 澳大利亞高級抵扣

# e2511060
source: Single.
af_za: Enkele.
ar_ae: عازب/عازبه.
bg_bg: Единична.
cs_cz: Jediné.
da_dk: Één.
de_de: Einzeln.
es_ar: Soltero.
et_ee: Ühe.
fr_fr: Simple.
hi_in: एकल।
hu_hu: Egyetlen.
it_it: Singolo.
ja_jp: 1 つ。
lt_lt: Vieną.
lv_lv: Vienu.
pl_pl: Pojedynczy.
pt_br: Único.
ru_ru: Одноместный.
sk_sk: Jeden.
sv_se: Enda.
zh_cn: 未婚.

# e2511061
source: Special-child Housekeeper.
af_za: Spesiale kind huishoudster.
ar_ae: خاصة مدبرة المنزل والطفل.
bg_bg: Специални Дете Икономка.
cs_cz: Speciální dítě hospodyně.
da_dk: Speciale-kind huishoudster.
de_de: Special-Kind Housekeeper.
es_ar: Ama de casa de niños con necesidades especiales.
et_ee: Special-Lapse Perenaine.
fr_fr: Spécial enfant Gouvernante.
hi_in: विशेष-बच्चे घर के नौकर।
hu_hu: Különleges Gyermek Házvezetőnő.
it_it: Speciale-bambino governante.
ja_jp: 特別な子家政婦。
lt_lt: Specialusis Vaikų Namų Šeimininkė.
lv_lv: Pārzine Īpašais Bērns.
pl_pl: Oferta Specjalna Dziecko Gospodyni.
pt_br: Especial criança-a governanta.
ru_ru: Специальный ребенок экономки.
sk_sk: Špeciálne detské gazdiná.
sv_se: Special-Barn Hushållerska.
zh_cn: 特殊兒童管家.

# e2511062
source: Special-relative Housekeeper.
af_za: Spesiale-relatiewe huishoudster.
ar_ae: النسبية الخاصة بالغرف.
bg_bg: Специални Роднина Икономка.
cs_cz: Speciální relativní hospodyně.
da_dk: Speciale documentafhankelijke relatieve huishoudster.
de_de: Special-Verhältnis Housekeeper.
es_ar: Ama de casa de parientes con necesidades especiales.
et_ee: Special Suhteline Perenaine.
fr_fr: Spéciaux relatifs Gouvernante.
hi_in: विशेष-रिश्तेदार घर के नौकर।
hu_hu: Különleges Relatív Házvezetőnő.
it_it: Speciale relativo governante.
ja_jp: 特殊相対家政婦。
lt_lt: Special-Santykinis Ūkvedys.
lv_lv: Īpašā Relatīvā Saimniece.
pl_pl: Specjalne Względna Gospodyni.
pt_br: Especial relativo a governanta.
ru_ru: Специальный родственник экономки.
sk_sk: Špeciálne relatívna gazdiná.
sv_se: Special-Relativa Hushållerska.
zh_cn: 特別相對管家.

# e2511063
source: Standard Wkly Hrs.
af_za: Standard Wkly uur.
ar_ae: Wkly ساعة القياسية.
bg_bg: Стандартен Wkly Hrs.
cs_cz: Standardní Wkly hod.
da_dk: Standaard Wkly uur.
de_de: Standard wchtl Hrs.
es_ar: Horas semanales estándar.
et_ee: Standard Wkly Tundi.
fr_fr: Standard Hrs Wkly.
hi_in: मानक Wkly बजे।
hu_hu: Standard Wkly Óra.
it_it: Ore settimanale standard.
ja_jp: 標準的な Wkly 時間。
lt_lt: Standartinis Wkly Val.
lv_lv: Standarta Wkly Hrs.
pl_pl: Standardowe Wkly Godz.
pt_br: Padrão Wkly Hrs.
ru_ru: Стандартный Wkly часов.
sk_sk: Štandardné Wkly hodín.
zh_cn: 標準 Wkly小時.

# e2511064
source: Super Annuation Ref.
af_za: Superannuatie Ref.
ar_ae: التقاعد المرجع
bg_bg: Супер Annuation Ref.
cs_cz: Odkaz Annuation je super.
da_dk: Super Annuation referentie.
de_de: Pensionierungs Verweis.
es_ar: Jubilación Ref.
fr_fr: Pension Réf.
hi_in: सुपर नीधी संदर्भ।
it_it: Super Annuation riferimento.
ja_jp: Super Annuation 参照。
pt_br: Super Annuation referência.
ru_ru: Супер Annuation ссылка.
sk_sk: Dôchodkové čj.
zh_cn: 退休金參考

# e2511065
source: Superannuation %.
af_za: Superannuatie%.
ar_ae: التقاعد ٪.
bg_bg: Надхвърлена Възраст %.
cs_cz: Starobního %.
da_dk: Emeritaat %.
es_ar: % de jubilación.
et_ee: Väljateenitud %.
fr_fr: % La pension de retraite.
hi_in: सेवानिवृत्ति %।
hu_hu: Járadék %.
ja_jp: スーパーアニュエーション %。
lt_lt: Senatvės Pensijos %.
lv_lv: Vecumpensiju %.
pl_pl: Emerytalnych %.
pt_br: % De aposentadoria.
ru_ru: % Пенсии по выслуге лет.
sk_sk: Dôchodkové%.
sv_se: Pensionsrätter %.
zh_cn: 退休金％.

# e2511066
source: Tax File No.
af_za: Belasting lêer nommer
ar_ae: ملف الضرائب لا
bg_bg: Данъчни Файл No.
cs_cz: Daňové číslo.
da_dk: Belasting bestand nr.
de_de: Steuer Datei Nein.
es_ar: Número de identificación fiscal.
et_ee: Maksu Faili Nr.
fr_fr: Aucun dossier fiscal.
hi_in: टैक्स फाइल सं.
hu_hu: Adószám Fájl.
it_it: Fiscale File no.
ja_jp: 税ファイル no。
lt_lt: Mokesčių Failą Nr.
lv_lv: Nodokļu Faila Nr.
pl_pl: Nr Pliku Podatku.
pt_br: N º de arquivo fiscal
ru_ru: Налоговый номер файла
sk_sk: Daňové spis č.
sv_se: Tax Fil No.
zh_cn: 稅務檔案號

# e2511067
source: Tax File Number NOT Provided.
af_za: Belasting File Number nie voorsien nie.
ar_ae: رقم الملف الضريبي غير متوفر.
bg_bg: Данъчен Номер Файл НЕ Предвижда.
cs_cz: Daňové číslo není k dispozici.
da_dk: Tax File Number niet geboden.
de_de: Tax File Number Keine Antwort.
es_ar: Número de identificación fiscal no facilitado.
et_ee: Faili Kood EI Esitata.
fr_fr: Numéro de dossier impôt non prévu.
hi_in: टैक्स फाइल नम्बर नहीं प्रदान की।
hu_hu: Adószámot NEM Biztosított.
it_it: Numero di File fiscale non fornito.
ja_jp: 税のファイル番号を指定しません。
lt_lt: Mokesčių Bylos Numeris NĖRA Numatyta.
lv_lv: NETIEK Nodrošinātas Nodokļu Lietas Numuru.
pl_pl: Plik NIP NIE Podana.
pt_br: Número de arquivo fiscal não fornecido.
ru_ru: Налоговый номер не предоставляется.
sk_sk: Daňové čísla súboru nie je súčasťou dodávky.
sv_se: Skatt Filnummer INTE Tillhandahålls.
zh_cn: 未提供的稅務檔案號碼.

# e2511068
source: Tax Free Threshold.
af_za: Belasting drempel.
ar_ae: عتبة ضريبة الحرة
bg_bg: Данъчни Безплатен Праг.
cs_cz: Daňové zdarma práh.
da_dk: Fiscale gratis drempel.
de_de: Steuerfreie Schwelle.
es_ar: Exento de impuestos.
et_ee: Maksu Vaba Piirmäär.
fr_fr: Seuil d'impôt gratuite.
hi_in: टैक्स फ्री दहलीज।
hu_hu: Adó Ingyenes Küszöböt.
it_it: Soglia gratuita fiscale.
ja_jp: 税無料のしきい値。
lt_lt: Mokesčių Nemokama Ribą.
lv_lv: Nodokļu Bezmaksas Slieksni.
pl_pl: Wolna Progu Podatkowego.
pt_br: Limiar livre de imposto.
ru_ru: Бесплатный порог налога.
sk_sk: Oslobodené od dane Prah.
sv_se: Skatt Gratisgränsen.
zh_cn: 免稅閾值

# e2511069
source: Tax Free Threshold Claimed.
af_za: Belasting drempel geëis het.
ar_ae: ادعى عتبة معفاة من الضرائب
bg_bg: Данъчни Безплатен Праг Твърди.
cs_cz: Daňové zdarma práh tvrdil.
da_dk: Fiscale gratis drempel beweerde.
de_de: Steuerfreie Schwelle Behauptet.
es_ar: Reclamo de exención de impuestos.
et_ee: Maksu Vaba Piirmäär Väitis.
fr_fr: Seuil libre d'impôt réclamés.
hi_in: टैक्स फ्री दहलीज ने दावा किया है।
hu_hu: Adó Ingyenes Küszöb Állította.
it_it: Soglia gratuita fiscale ha sostenuto.
ja_jp: 税無料しきい値と主張しました。
lt_lt: Nemokama Neapmokestinamos Teigė.
lv_lv: Apgalvoja, Nodokļu Bezmaksas Slieksni.
pl_pl: Twierdził, Wolna Progu Podatkowego.
pt_br: Enciclopédia limite imposto reclamado.
ru_ru: Бесплатный порог налогообложения утверждал.
sk_sk: Oslobodené od dane Prah udávané.
sv_se: Skatt Gratisgränsen Hävdade.
zh_cn: 免稅閾值聲稱

# e2511070
source: Tax Free Threshold Not Claimed.
af_za: Belasting drempel nie geëis.
ar_ae: عتبة ضريبة الحرة لم يدع.
bg_bg: Данъчни Безплатен Праг Не Иска.
cs_cz: Daňové zdarma práh netvrdil.
da_dk: Fiscale gratis drempel niet opgeëist.
de_de: Tax Free Threshold nicht geltend gemacht.
es_ar: Exención de impuestos no reclamada.
et_ee: Maksu Vaba Piirmäär Ei Väitnud.
fr_fr: Seuil libre d'impôt non réclamés.
hi_in: टैक्स फ्री दहलीज नहीं दावा किया।
hu_hu: Adó Ingyenes Küszöb Nem Igényelt.
it_it: Soglia gratuita fiscale non ha sostenuto.
ja_jp: 税無料しきい値を主張していません。
lt_lt: Mokesčių Nemokama Riba Būtų Prašoma.
lv_lv: Nodokļu Bezmaksas Slieksni Nevar Pieprasīt.
pl_pl: Wolna Próg Podatku Nie Twierdził.
pt_br: Imposto livre limiar não reclamado.
ru_ru: Бесплатный порог налог не утверждал.
sk_sk: Tax Free Prah netvrdila.
sv_se: Skatt Gratisgränsen Inte Begärs.
zh_cn: 免稅閾值沒有聲稱.

# e2511071
source: Tax Offsets.
af_za: Belasting Offsets.
ar_ae: ضريبة الأوفست.
bg_bg: Данъчни Компенсации.
cs_cz: Daňové kompenzace.
da_dk: Fiscale Offsets.
de_de: MwSt. Offsets.
es_ar: Deducción fiscal.
et_ee: Maksu Nihetega.
fr_fr: Compensations fiscales.
hi_in: टैक्स ऑफसेट।
hu_hu: Adó-Kompenzáció.
it_it: Compensazioni fiscali.
ja_jp: 税のオフセット。
lt_lt: Mokesčių Kompensacijos.
lv_lv: Nodokļu Atvieglojumi.
pl_pl: Przesunięcia Podatku.
pt_br: Deslocamentos de imposto.
ru_ru: Налог смещения.
sk_sk: Daňové Ofset.
sv_se: Skatt Förskjutningar.
zh_cn: 稅務寬免.

# e2511072
source: Total Offset.
af_za: Totale verreken.
ar_ae: مجموع أوفست.
bg_bg: Общо Отместване.
cs_cz: Celkový posun.
da_dk: Totale Offset.
de_de: Insgesamt Offset.
es_ar: Deducción fiscal total.
et_ee: Kokku Nihe.
fr_fr: Décalage total.
hi_in: कुल ऑफसेट।
hu_hu: Teljes Eltolása.
it_it: Offset totale.
ja_jp: 合計のオフセット。
lt_lt: Bendras Poslinkis.
lv_lv: Kopējā Nobīde.
pl_pl: Całkowite Odsunięcie.
pt_br: Deslocamento total.
ru_ru: Общее смещение.
sk_sk: Celkom Offset.
sv_se: Totala Förskjutningen.
zh_cn: 總偏移.

# e2511073
source: User ID.
af_za: Gebruiker ID.
ar_ae: معرف المستخدم
bg_bg: Ид.
cs_cz: ID uživatele
da_dk: Gebruikersnaam.
de_de: Benutzernummer.
es_ar: N˚ de Id. del usuario.
et_ee: Kasutajatunnus.
fr_fr: Identifiant.
hi_in: उपयोगकर्ता id.
hu_hu: Felhasználó Azonosítás.
it_it: ID utente.
ja_jp: ユーザー id。
lt_lt: Vartotojo ID.
lv_lv: Lietotāja ID.
pl_pl: Identyfikator Użytkownika.
pt_br: ID de usuário.
ru_ru: Идентификатор пользователя.
sk_sk: ID užívateľa
sv_se: Användar-ID.
zh_cn: 用戶ID

# e2511074
source: Zone.
af_za: Sone.
ar_ae: المنطقة
bg_bg: Зона.
cs_cz: Zóna.
es_ar: Zona.
et_ee: Tsooni.
hi_in: जोन।
hu_hu: Zóna.
it_it: Zona.
ja_jp: ゾーン。
lt_lt: Zona.
lv_lv: Zonā.
pl_pl: Strefy.
pt_br: Zona.
ru_ru: Зона.
sk_sk: Zóna.
sv_se: Zonen.
zh_cn: 開發區

# e3101001
source: All day.
af_za: Die hele dag.
ar_ae: كل يوم.
bg_bg: Цял Ден.
cs_cz: Celý den.
da_dk: Hele dag.
de_de: Alle Tage.
es_ar: Todo el día.
et_ee: Kogu Päeva.
fr_fr: Journée entière.
hi_in: सारा दिन।
hu_hu: Minden Nap.
it_it: Tutto il giorno.
ja_jp: すべての日。
lt_lt: Visą Dieną.
lv_lv: Visu Dienu.
pl_pl: Cały Dzień.
pt_br: Dia todo.
ru_ru: Весь день.
sk_sk: Celý deň.
sv_se: Hela Dagen.
zh_cn: 整天.

# e3101002
source: Cancel.
af_za: Kanselleer.
ar_ae: إلغاء
bg_bg: Отказ.
cs_cz: Zrušte.
da_dk: Annuleren.
de_de: Abbrechen.
es_ar: Cancelar.
et_ee: Loobu.
fr_fr: Annuler.
hi_in: रद्द करें।
hu_hu: A Mégse Gombra.
it_it: Annulla.
ja_jp: キャンセル。
lt_lt: Atšaukti.
lv_lv: Atcelt.
pl_pl: Anuluj.
pt_br: Cancelar.
ru_ru: Отмена.
sk_sk: Zrušiť.
sv_se: Avbryt.
zh_cn: 取消

# e3101003
source: Change To.
af_za: Verandering aan.
ar_ae: لتغيير
bg_bg: Промяна.
cs_cz: Změňte.
da_dk: Omzetten in.
de_de: Zu ändern.
es_ar: Cambiar a.
et_ee: Muuta.
fr_fr: Changer à.
hi_in: करने के लिए परिवर्तित करें।
hu_hu: Cserél-Hoz.
it_it: Modificare.
ja_jp: を変更します。
lt_lt: Pakeisti.
lv_lv: Mainīt.
pl_pl: Zmienić.
pt_br: Altere para.
ru_ru: Измените.
sk_sk: Zmeniť na.
sv_se: Ändra Till.
zh_cn: 變更為
