Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5706004
source: Main Debit Accounts.
af_za: Main debiet-rekeninge.
ar_ae: حسابات الخصم الرئيسي.
bg_bg: Основни Дебитни Сметки.
cs_cz: Hlavní MD účty.
da_dk: Belangrijkste debet Accounts.
de_de: Haupt-Debit-Konten.
es_ar: Cuentas de debito principales.
et_ee: Peamised Deebetkontod.
fr_fr: Comptes de débit principal.
hi_in: मुख्य डेबिट खातों।
hu_hu: Fő Tartozik Számlákat.
it_it: Conti di debito principale.
ja_jp: 主なデビット アカウント。
lt_lt: Pagrindinės Debeto Sąskaitas.
lv_lv: Galvenais Debeta Kontiem.
pl_pl: Główne Debetowej Kont.
pt_br: Contas de débito principal.
ru_ru: Основные дебетовые счета.
sk_sk: Hlavné účty pasívne.
sv_se: Huvudsakliga Debet Konton.
zh_cn: 主要借記帳戶.

# e5706005
source: Multi Currency Transaction.
af_za: Multi Currency transaksie.
ar_ae: المعاملات متعددة العملات.
bg_bg: Мулти Валута Транзакция.
cs_cz: Multi měny transakce.
da_dk: Multi valuta transactie.
es_ar: Transacción de divisas múltiples.
et_ee: Mitme Valuuta Tehingu.
fr_fr: Les transactions en devises multiples.
hi_in: बहु मुद्रा लेनदेन।
hu_hu: Több Deviza Ügylet.
it_it: Multi transazione di valuta.
ja_jp: 複数通貨トランザクション。
lt_lt: Multi Valiutos Operacijų.
lv_lv: Multi Valūtas Darījumu.
pl_pl: Multi Waluty Transakcji.
pt_br: Multi moeda transação.
ru_ru: Multi Валюта транзакции.
sk_sk: Viac menových transakcií.
sv_se: Multi Valuta Transaktionen.
zh_cn: 多貨幣交易.

# e5706006
source: Number of Digits.
af_za: Aantal getalle.
ar_ae: عدد من الأرقام.
bg_bg: Брой Цифри.
cs_cz: Počet číslic.
da_dk: Aantal cijfers.
de_de: Anzahl der Stellen.
es_ar: Número de dígitos.
et_ee: Kohtade Arv.
fr_fr: Nombre de chiffres.
hi_in: अंकों की संख्या।
hu_hu: Számjegyek Száma.
it_it: Numero di cifre.
ja_jp: 桁の数です。
lt_lt: Skaitmenų Skaičius.
lv_lv: Ciparu Skaitam.
pl_pl: Liczba Cyfr.
pt_br: Número de dígitos.
ru_ru: Количество цифр.
sk_sk: Počet číslic.
sv_se: Antal Siffror.
zh_cn: 位數：.

# e5706007
source: Prefix.
af_za: Voorvoegsel.
ar_ae: البادئة.
bg_bg: Префикс.
cs_cz: Předpona.
da_dk: Voorvoegsel.
de_de: &Präfix:.
es_ar: Prefijo.
et_ee: Eesliide.
fr_fr: Préfixe.
hi_in: उपसर्ग।
hu_hu: Előtag.
it_it: Prefisso.
ja_jp: プレフィックス。
lt_lt: Prefiksas.
lv_lv: Prefiksu.
pl_pl: Prefiks.
pt_br: Prefixo.
ru_ru: Префикс.
sk_sk: Predpona:.
sv_se: Prefixet.
zh_cn: 前置字串.

# e5706008
source: Receipts & Transfers.
af_za: Kwitansies en oordragte.
ar_ae: وايصالات التحويلات.
bg_bg: Приходи и Трансфери.
cs_cz: Příjmy a transfery.
da_dk: Ontvangsten en overdrachten.
es_ar: Recibos y transferencias.
et_ee: Laekumise ja Läheb Üle.
fr_fr: Reçus & Transferts.
hi_in: प्राप्तियां और स्थानांतरित करता है।
hu_hu: Visszaigazolás és a Transzferek.
it_it: Entrate e trasferimenti.
ja_jp: 領収書し、転送します。
lt_lt: Gavimai ir Pervedimai.
lv_lv: Kvīšu & Pārskaitījumus.
pl_pl: Wpływy i Transfery.
pt_br: Receitas e transferências.
ru_ru: Поступления и передачи.
sk_sk: Príjmy a presuny.
sv_se: Kvitton & Överföringar.
zh_cn: 收益及轉移.

# e5706009
source: Sales Invoice.
af_za: Verkope faktuur.
ar_ae: فاتورة المبيعات.
bg_bg: Фактура за Продажба.
cs_cz: Prodejní faktura.
da_dk: Verkoopfactuur.
es_ar: Factura de ventas.
et_ee: Müügiarve.
fr_fr: Facture de vente.
hi_in: विक्रय इनवॉइस।
hu_hu: Eladási Számla.
it_it: Fattura di vendita.
ja_jp: 売上請求書。
lt_lt: Pardavimo Sf.
lv_lv: Pārdošanas Rēķins.
pl_pl: Faktury Sprzedaży.
pt_br: Factura de vendas.
ru_ru: Счета продажи.
sk_sk: Vystavená faktúra.
sv_se: Försäljningsfaktura.
zh_cn: 銷售發票.

# e5706010
source: Sales Orders/Quotes.
af_za: Verkope Bestellings / kwotasies.
ar_ae: أوامر البيع / اقتباسات.
bg_bg: Поръчки/Оферти за Продажба.
cs_cz: Prodejních objednávek.
da_dk: Verkoop serviceorders /-offertes.
es_ar: Pedidos y cotizaciones de ventas.
et_ee: Müügi Tellimuste/Pakkumistega.
fr_fr: Commandes Ventes / Citations.
hi_in: विक्रय आदेश/उद्धरण।
hu_hu: Eladási Rendeléseken Vagy Ajánlatokon.
it_it: Ordini/offerte di vendita.
ja_jp: 販売注文/引用。
lt_lt: Pardavimo Užsakymų/Pasiūlymų.
lv_lv: Pārdošanas Pasūtījumos/Piedāvājumos.
pl_pl: Sprzedaży Zleceń Serwisowych Lub Ofert.
pt_br: Ordens/Cotações de vendas.
ru_ru: Заказы/квот продаж.
sk_sk: Predajné objednávky / citácie.
sv_se: Order/Förs.Offerter.
zh_cn: 銷售訂單 /報價.

# e5706011
source: Telerik Report Name.
af_za: Telerik Verslag Naam.
ar_ae: Telerik عن اسم.
bg_bg: Име На Telerik Справка.
cs_cz: Název sestavy Telerik.
da_dk: Telerik rapportnaam.
es_ar: Nombre de informe Telerik.
et_ee: Telerik Nimi.
fr_fr: Telerik Nom du rapport.
hi_in: Telerik रिपोर्ट का नाम।
hu_hu: Telerik Jelentés Neve.
it_it: Telerik relazione nome.
ja_jp: Telerik レポートの名前です。
lt_lt: "Telerik" Ataskaitos Pavadinimą.
lv_lv: Telerik Atskaites Nosaukums.
pl_pl: Nazwa Raportu Telerik.
pt_br: Nome do relatório Telerik.
ru_ru: Имя Telerik отчета.
sk_sk: Telerik Názov zostavy.
sv_se: Telerik Rapportnamn.
zh_cn: Telerik報告名稱.

# e5706012
source: Track Quantities.
af_za: Track hoeveelhede.
ar_ae: تعقب الكميات.
bg_bg: Проследяване На Количествата.
cs_cz: Sledování množství.
da_dk: Bijhouden van hoeveelheden.
de_de: Track-Mengen.
es_ar: Rastrear cantidades.
et_ee: Jälgida Koguseid.
fr_fr: Quantités piste.
hi_in: मात्रा को ट्रैक।
hu_hu: Nyomon Követheti a Mennyiségeket.
it_it: Pista quantitativi.
ja_jp: 数量を追跡します。
lt_lt: Sekti Kiekius.
lv_lv: Reģistrēt Daudzumus.
pl_pl: Śledzenie Ilości.
pt_br: Controlar quantidades.
ru_ru: Отслеживание количества.
sk_sk: Skladba Množstvo.
sv_se: Spåra Kvantiteter.
zh_cn: 曲目數量.

# e5706013
source: Transaction Description.
af_za: Transaksie beskrywing.
ar_ae: وصف المعاملة.
bg_bg: Описание На Сделката.
cs_cz: Popis transakce.
da_dk: Beschrijving van de transactie.
de_de: Transaction Beschreibung.
es_ar: Descripción de la transacción.
et_ee: Kande Kirjeldus.
fr_fr: Description de la transaction.
hi_in: लेन-देन वर्णन।
hu_hu: Tranzakció Leírása.
it_it: Descrizione della transazione.
ja_jp: トランザクションの説明。
lt_lt: Operacijos Aprašą.
lv_lv: Darījuma Apraksts.
pl_pl: Opis Transakcji.
pt_br: Descrição da transação.
ru_ru: Описание транзакции.
sk_sk: Popis transakcie.
sv_se: Transaktionen Beskrivning.
zh_cn: 交易說明.

# e5706014
source: Transaction Name.
af_za: Transaksie Naam.
ar_ae: اسم المعاملة.
bg_bg: Име На Транзакция.
cs_cz: Název transakce.
da_dk: De naam van de transactie.
de_de: Transaktion Name.
es_ar: Nombre de la transacción.
et_ee: Tehingu Nimi.
fr_fr: Nom de la transaction.
hi_in: लेन-देन का नाम।
hu_hu: Tranzakció Neve.
it_it: Nome della transazione.
ja_jp: トランザクション名です。
lt_lt: Operacijos Pavadinimas.
lv_lv: Darbības Nosaukums.
pl_pl: Nazwa Transakcji.
pt_br: Nome de transação.
ru_ru: Имя транзакции.
sk_sk: Názov transakcie.
sv_se: Transaction-Namnet.
zh_cn: 交易名稱.

# e5706015
source: Use Preset GL Codes.
af_za: Gebruik Geprogrammeerde GL kodes.
ar_ae: استخدام رموز مسبقا GL.
bg_bg: Използвайте Предварително Зададени GL Кодове.
cs_cz: Používejte přednastavené GL kódy.
da_dk: Gebruik vooraf ingestelde GL Codes.
de_de: Verwenden Sie Preset GL Codes.
es_ar: Usar códigos de GL predeterminados.
et_ee: Kasutage Eelseadistatud GL.
fr_fr: Utiliser les codes prédéfinis GL.
hi_in: प्रीसेट GL कोड्स का उपयोग करें।
hu_hu: Előre Beállított GL Kódokat Használjon.
it_it: Utilizzare i codici preimpostati GL.
ja_jp: プリセット GL コードを使用します。
lt_lt: Naudoti Iš Anksto Nustatytą GL Kodus.
lv_lv: Izmantotu Iepriekšnoteiktu GL Kodus.
pl_pl: Użyj Wstępnie GL Kody.
pt_br: Use códigos predefinidos GL.
ru_ru: Используйте предустановленные GL коды.
sk_sk: GL použiť prednastavené kódy.
sv_se: Använd Förinställda GL Koder.
zh_cn: 使用預設的GL代碼.

# e5706016
source: Use Standard Items.
af_za: Gebruik Standard Items.
ar_ae: استخدام العناصر القياسية.
bg_bg: Използвайте Стандартни Елементи.
cs_cz: Používejte standardní položky.
da_dk: Gebruik standaard objecten.
de_de: Verwenden Sie Standard-Items.
es_ar: Usar artículos estándar.
et_ee: Kasutage Standardandmeid.
fr_fr: Utilisez des objets standard.
hi_in: मानक मदों का उपयोग करें।
hu_hu: Használja a Szabványos Elemek.
it_it: Utilizzare elementi Standard.
ja_jp: 標準的なアイテムを使用します。
lt_lt: Naudokite Standartinių Klausimų.
lv_lv: Izmantot Standarta Elementus.
pl_pl: Użyj Standardowych Elementów.
pt_br: Use itens padrão.
ru_ru: Используйте стандартные элементы.
sk_sk: Použitie štandardných položiek.
sv_se: Använd Standard Objekt.
zh_cn: 使用標準的項目.

# e5801001
source: Banner Header.
af_za: Vaandel kop.
ar_ae: رأس راية.
bg_bg: Банер Заглавката.
cs_cz: Banner záhlaví.
da_dk: Banner kop.
es_ar: Encabezado de pancarta.
et_ee: Banner Päises.
fr_fr: Header Bannière.
hi_in: बैनर शीर्ष लेख।
hu_hu: Fejléc Banner.
it_it: Intestazione di banner.
ja_jp: バナー ヘッダー。
lt_lt: Banerio Antraštę.
lv_lv: Banner Virsraksta.
pt_br: Banner cabeçalho.
ru_ru: Заголовок баннер.
sk_sk: Banner záhlavia.
sv_se: Banner-Huvud.
zh_cn: 橫幅頭.

# e5801002
source: Content.
af_za: Inhoud.
ar_ae: يحتوى.
bg_bg: Съдържание.
cs_cz: Obsah.
da_dk: Indhold.
de_de: Inhalt.
es_ar: Contenido.
et_ee: Sisu.
fr_fr: Contenu.
hi_in: सामग्री।
hu_hu: Tartalom.
it_it: Soddisfare.
ja_jp: コンテンツ。
lt_lt: Turinys.
lv_lv: Saturs.
pl_pl: Zawartość.
pt_br: Conteúdo.
ru_ru: Содержание.
sk_sk: Obsah.
sv_se: Innehåll.
zh_cn: 内容。

# e5801003
source: Current Section.
af_za: Huidige Afdeling.
ar_ae: القسم الحالي.
bg_bg: Текущата Секция.
cs_cz: Aktuální sekce.
da_dk: Huidige sectie.
de_de: Aktuelle Section.
es_ar: Sección actual.
et_ee: Praegusest Punktist.
fr_fr: Section actuelle.
hi_in: वर्तमान अनुभाग।
hu_hu: Aktuális Szakasz.
it_it: Sezione corrente.
ja_jp: 現在のセクション。
lt_lt: Dabartinės Sekcijos.
lv_lv: Pašreizējās Sadaļas.
pl_pl: Bieżącej Sekcji.
pt_br: Seção atual.
ru_ru: Текущий раздел.
sk_sk: Aktuálnej sekcii.
sv_se: Aktuellt Avsnitt.
zh_cn: 目前部分.

# e5801004
source: Display Header.
af_za: Vertoonkop.
ar_ae: عرض رأس.
bg_bg: Дисплейна заглавка
cs_cz: Zobrazit záhlaví.
da_dk: Displayhoved.
de_de: Kopfzeile anzeigen.
es_ar: Mostrar encabezado.
et_ee: Kuva päis.
fr_fr: Afficher l'en-tête.
hi_in: हैडर प्रदर्शित करें।
hu_hu: Megjelenítési fejléc.
it_it: Visualizza intestazione.
ja_jp: ヘッダーを表示します。
lt_lt: Ekrano antraštė.
lv_lv: Displeja galvene.
pl_pl: Wyświetl nagłówek.
pt_br: Exibir cabeçalho.
ru_ru: Заголовок дисплея.
sk_sk: Zobraziť záhlavie.
sv_se: Displayhuvud.
zh_cn: 显示标题。

# e5801005
source: Feature Images.
af_za: Funksie Images.
ar_ae: ميزة الصور.
bg_bg: Функцията Образ.
cs_cz: Funkce obrázky.
da_dk: Functie beelden.
es_ar: Mostrar imágenes.
et_ee: Funktsiooni Pilte.
fr_fr: Images Feature.
hi_in: फ़ीचर चित्र।
hu_hu: Jellemző Képek.
it_it: Immagini di funzionalità.
ja_jp: 機能画像。
lt_lt: Funkcija Vaizdų.
lv_lv: Iezīme Attēlus.
pl_pl: Funkcja Obrazy.
pt_br: Imagens de recurso.
ru_ru: Особенность изображения.
sk_sk: Funkcia Obrázky.
sv_se: Funktionen Bilder.
zh_cn: 功能圖片.

# e5801006
source: Header Text.
af_za: Kop teks.
ar_ae: نص الرأس.
bg_bg: Текст на заглавката
cs_cz: Text záhlaví.
da_dk: Overskriftstekst.
de_de: Überschrift.
es_ar: Texto de cabecera.
et_ee: Päise tekst.
fr_fr: En-tête.
hi_in: शीर्ष लेख पाठ।
hu_hu: Fejléc.
it_it: Titolo.
ja_jp: ヘッダーテキスト。
lt_lt: Antraštės tekstas.
lv_lv: Galvenes teksts.
pl_pl: Tekst nagłówka.
pt_br: Texto do cabeçalho.
ru_ru: Текст заголовка.
sk_sk: Text nadpisu.
sv_se: Rubrik.
zh_cn: 标题文本。

# e5801007
source: Headline.
af_za: Kop.
ar_ae: عنوان رئيسي.
bg_bg: Заглавие.
cs_cz: Titulek.
da_dk: Kop.
de_de: Anzeigentitel.
es_ar: Titular.
et_ee: Pealkiri.
fr_fr: Titre.
hi_in: शीर्षक।
hu_hu: Főcím.
it_it: Headliner.
ja_jp: 見出しです。
lt_lt: Antraštė.
lv_lv: Virsraksts.
pt_br: Manchete.
ru_ru: Заголовок.
sk_sk: Titulok.
sv_se: Rubrik.
zh_cn: 標題.

# e5801008
source: Item Header.
af_za: Item kop.
ar_ae: البند رأس.
bg_bg: Заглавка На Елемент.
cs_cz: Položky záhlaví.
da_dk: De koptekst van het item.
es_ar: Artículo encabezado.
et_ee: Üksuse Päis.
fr_fr: Tête de l'élément.
hi_in: आइटम शीर्ष लेख।
hu_hu: Cikk Fejléce.
it_it: Elemento dell'intestazione.
ja_jp: 項目のヘッダー。
lt_lt: Elemento Antraštės.
lv_lv: Vienumu Virsrakstā.
pl_pl: Nagłówek Elementu.
pt_br: Item de cabeçalho.
ru_ru: Заголовок элемента.
sk_sk: Položka záhlavia.
sv_se: Objekt-Huvud.
zh_cn: 項目的標題.

# e5801009
source: New Web Text.
af_za: Nuwe Web teks.
ar_ae: ويب نص جديد.
bg_bg: Нова Уеб Текст.
cs_cz: Nový Web Text.
da_dk: Nieuwe Web tekst.
de_de: Neue Web-Text.
es_ar: Nuevo texto Web.
et_ee: Uus Web Tekst.
fr_fr: Texte Web Nouveau.
hi_in: नई वेब पाठ।
hu_hu: Új Web Szöveg.
it_it: Nuovo testo Web.
ja_jp: 新しい Web テキスト。
lt_lt: Naujas Interneto Tekstas.
lv_lv: Jaunu Web Teksts.
pl_pl: Nowe Sieci Web Tekst.
pt_br: Novo texto da Web.
ru_ru: Новый веб-текста.
sk_sk: Nový Web Text.
sv_se: Ny Web Text.
zh_cn: 新的Web文本.

# e5801010
source: News Date.
af_za: Nuus Datum.
ar_ae: أخبار التاريخ.
bg_bg: Новини Дата.
cs_cz: Novinky datum.
da_dk: Nieuws datum.
de_de: News Datum.
es_ar: Fecha de noticias.
et_ee: Uudised Kuupäev.
fr_fr: Date de Nouvelles.
hi_in: समाचार तिथि।
hu_hu: Hírek Dátum.
it_it: Data notizia.
ja_jp: ニュースの日付。
lt_lt: Naujienos Data.
lv_lv: Ziņas Datums.
pl_pl: Data Wiadomości.
pt_br: Data da notícia.
ru_ru: Дата новости.
sk_sk: Novinky data.
sv_se: Nyheter Datum.
zh_cn: 新聞日期.

# e5801011
source: no file selected.
af_za: Geen lêer gekies.
ar_ae: لا يوجد ملف المحدد.
bg_bg: Няма Избран Файл.
cs_cz: Nebyl vybrán žádný soubor.
da_dk: Geen bestand geselekteerd.
de_de: Keine datei ausgewählt.
es_ar: Archivo no seleccionado.
et_ee: Ühtki Faili Pole Valitud.
fr_fr: N le fichier choisis.
hi_in: कोई फ़ाइल चयनित नहीं।
hu_hu: Nincs Kijelölt Fájl.
it_it: Nessun file selezionato.
ja_jp: ファイルが選択されていません。
lt_lt: Nepasirinktas Joks Failas.
lv_lv: Nav Atlasīts Neviens Fails.
pl_pl: Plik Nie Został Wybrany.
pt_br: Nenhum arquivo selecionado.
ru_ru: файл не выбран.
sk_sk: Nie je vybraný žiadny súbor.
sv_se: Inga Filer Markerade.
zh_cn: 沒有選定的文件.

# e5801012
source: Page Name.
af_za: Bladsynaam.
ar_ae: اسم الصفحة.
bg_bg: Име на страницата
cs_cz: Název stránky.
da_dk: Side navn.
de_de: Seitenname.
es_ar: Nombre de la página.
et_ee: Lehe nimi.
fr_fr: Nom de la page.
hi_in: पन्ने का नाम।
hu_hu: Oldal neve.
it_it: Nome pagina.
ja_jp: ページ名。
lt_lt: Puslapio pavadinimas.
lv_lv: Lapas nosaukums.
pl_pl: Nazwa strony.
pt_br: Nome da página.
ru_ru: Название страницы.
sk_sk: Názov stránky.
sv_se: Sidnamn.
zh_cn: 页面名称。

# e5801013
source: Page News & Rotators.
af_za: Page Nuus & Rotators.
ar_ae: أخبار الصفحة والدوارات.
bg_bg: Страница Новини и Ротатори.
cs_cz: Stránky novinky a rotátory.
da_dk: Pagina Nieuws en Rotators.
de_de: Page News & Rotatoren.
es_ar: Noticias y rotadores de página.
et_ee: Lehekülg Uudised ja Rotaatorid.
fr_fr: Page Nouvelles & rotateurs.
hi_in: पेज समाचार और Rotators.
hu_hu: Page Hírek & Rotátorokban.
it_it: Pagina News e rotatori.
ja_jp: ページのニュースと回転子。
lt_lt: Puslapis Naujienos ir Rotatoriai.
lv_lv: Sākumlapa Jaunumi & Rotatori.
pl_pl: Strona Nowości i Rotatorów.
pt_br: Página de notícias e rotadores.
ru_ru: Страница Новости и ротаторы.
sk_sk: Page Novinky a rotátory.
sv_se: Sidan Nyheter & Rotatorer.
zh_cn: 頁新聞及轉子.

# e5801014
source: Page Text.
af_za: Page teks.
ar_ae: نص الصفحة:.
bg_bg: Страница Текст.
cs_cz: Text stránky.
da_dk: Pagina tekst.
de_de: Seite Text.
es_ar: Texto de página.
et_ee: Lehekülje Teksti.
fr_fr: Texte de la page.
hi_in: पेज पाठ।
hu_hu: Oldal Szöveg.
it_it: Testo della pagina.
ja_jp: ページのテキスト。
lt_lt: Puslapio Tekstą.
lv_lv: Lapas Tekstu.
pl_pl: Tekst Strony.
pt_br: Texto da página.
ru_ru: Текст страницы.
sk_sk: Text stránky.
sv_se: Sida Text.
zh_cn: 網頁文字：.

# e5801015
source: Preview.
af_za: Voorskou.
ar_ae: معاينة.
bg_bg: Визуализация.
cs_cz: Náhled.
da_dk: Voorbeeld.
de_de: Vorschau.
es_ar: Vista preliminar.
et_ee: Eelvaade.
fr_fr: Prévisualisation.
hi_in: पूर्वावलोकन।
hu_hu: Előnézet.
it_it: Anteprima.
ja_jp: プレビュー。
lt_lt: Peržiūra.
lv_lv: Priekšskatījumu.
pl_pl: Podglądu.
pt_br: Visualizar.
ru_ru: Предварительный просмотр.
sk_sk: Náhľad.
sv_se: Förhandsgranskning.
zh_cn: 預覽.

# e5801016
source: Quote.
af_za: Kwotasie.
ar_ae: اقتبس.
bg_bg: Цитат.
cs_cz: Nabídka.
da_dk: Citere.
de_de: Zitat.
es_ar: Citar.
et_ee: Tsitaat.
fr_fr: Citation.
hi_in: उद्धरण।
hu_hu: Idézet.
it_it: Citazione.
ja_jp: 見積もり。
lt_lt: Citata.
lv_lv: Citāts.
pl_pl: Zacytować.
pt_br: Citar.
sk_sk: Ponuka.
sv_se: Citat.
zh_cn: 引用。

# e5801017
source: Selected Position.
af_za: Gekies standpunt.
ar_ae: اختيار الوظيفة.
bg_bg: Избраната Позиция.
cs_cz: Vybrané pozice.
da_dk: Geselecteerde positie.
de_de: Ausgewählte Position.
es_ar: Vacante seleccionada.
et_ee: Valitud Ametikoha.
fr_fr: Sélectionner un poste.
hi_in: चयनित स्थिति।
hu_hu: Kiválasztott Beosztás.
it_it: Posizione selezionata.
ja_jp: 選択した位置。
lt_lt: Pasirinktas Pareigas.
lv_lv: Atlasīto Amatu.
pl_pl: Wybranej Pozycji.
pt_br: Posição selecionada.
ru_ru: Выбранной позиции.
sk_sk: Vybranú pozíciu.
sv_se: Valda Positionen.
zh_cn: 選定的位置.

# e5801018
source: Summary Info.
af_za: Opsomming Info.
ar_ae: موجز معلومات.
bg_bg: Обобщена Информация.
cs_cz: Souhrnné informace.
da_dk: Samenvattingsinfo.
de_de: Zusammenfassung Info.
es_ar: Resumen de información.
et_ee: Kokkuvõttev Teave.
fr_fr: Résumé Info.
hi_in: सारांश सूचना।
hu_hu: Adatlap.
it_it: Riepilogo informazioni.
ja_jp: 概要情報。
lt_lt: Santrauka Info.
lv_lv: Kopsavilkuma Informācija.
pl_pl: Podsumowanie.
pt_br: Informação sumária.
ru_ru: Общая информация.
sk_sk: Súhrn informácií.
sv_se: Sammanfattande Information.
zh_cn: 摘要信息.

# e5801019
source: Title.
af_za: Titel.
ar_ae: العنوان.
bg_bg: Заглавие.
cs_cz: Titul.
da_dk: Titel.
de_de: Titel.
es_ar: Título.
et_ee: Pealkiri.
fr_fr: Titre.
hi_in: शीर्षक।
hu_hu: Cím.
it_it: Titolo.
ja_jp: タイトル。
lt_lt: Pavadinimas.
lv_lv: Nosaukums.
pl_pl: Tytuł.
pt_br: Título.
ru_ru: Название.
sk_sk: Názov.
sv_se: Avdelning.
zh_cn: 稱謂.

# e5801020
source: Web Position Indicator.
af_za: Web standpunt aanwyser.
ar_ae: ضع المؤشر على شبكة الإنترنت.
bg_bg: Уеб Позиция Индикатор.
cs_cz: Indikátor pozice webu.
da_dk: Web Standindicatie.
de_de: Web Stellungsanzeige.
es_ar: Indicador de vacante Web.
et_ee: Web Asetuse Näidik.
fr_fr: Indicateur de position Web.
hi_in: वेब स्थिति संकेतक।
hu_hu: Internetes Helyzetjelző.
it_it: Indicatore di posizione del Web.
ja_jp: Web ポジション インジケーターです。
lt_lt: Žiniatinklio Indikatorius.
lv_lv: Web Vietas Indikators.
pl_pl: Wskaźnik Położenia W Sieci Web.
pt_br: Indicador de posição de Web.
ru_ru: Индикатор положения Web.
sk_sk: Web ukazovateľ polohy.
sv_se: Webben Lägesindikator.
zh_cn: 網站位置指示器.

# e5801021
source: Web Spaces.
af_za: Webruimtes.
ar_ae: مساحات الويب.
bg_bg: Уеб пространства.
cs_cz: Webový prostor.
da_dk: Webrum.
es_ar: Espacios web.
et_ee: Veebiruumid.
fr_fr: Espaces Web.
hi_in: वेब स्पेस।
hu_hu: Webhelyek.
it_it: Spazi Web.
ja_jp: ウェブスペース。
lt_lt: Internetinės erdvės.
lv_lv: Tīmekļa vietas.
pl_pl: Miejsca sieciowe.
pt_br: Espaços da Web.
ru_ru: Веб-пространства.
sk_sk: Webový priestor.
sv_se: Webbplatser.
zh_cn: 网络空间。

# e5805001
source: Feature.
af_za: Funksie.
ar_ae: الخواص.
bg_bg: Функция.
cs_cz: Funkce.
da_dk: Functie.
de_de: Merkmal.
es_ar: Característica.
et_ee: Funktsioon.
fr_fr: Fonctionnalité.
hi_in: सुविधा।
hu_hu: A Szolgáltatás.
it_it: Caratteristica.
ja_jp: 機能。
lt_lt: Funkcija.
lv_lv: Līdzekli.
pl_pl: Funkcji.
pt_br: Característica.
ru_ru: Особенность.
sk_sk: Vlastnosť.
sv_se: Funktionen.
zh_cn: 特徵.

# e5805002
source: Feature Details.
af_za: Funksie Besonderhede.
ar_ae: ميزة تفاصيل.
bg_bg: Данни за Функция.
cs_cz: Funkce podrobnosti.
da_dk: Functie Details.
de_de: Details zu den Funktionen.
es_ar: Detalles característicos.
et_ee: Funktsiooni Üksikasjad.
fr_fr: Détails des fonctions.
hi_in: फ़ीचर विवरण।
hu_hu: Feature Részleteket.
it_it: Funzionalità particolari.
ja_jp: 機能の詳細。
lt_lt: Funkcija Detalių.
lv_lv: Funkciju Detaļas.
pl_pl: Szczegóły Funkcji.
pt_br: Detalhes do recurso.
ru_ru: Функция детали.
sk_sk: Funkcia Podrobnosti.
sv_se: Har Detaljer.
zh_cn: 功能詳細信息.

# e5805003
source: Feature ID.
af_za: Funksie ID.
ar_ae: ميزة معرف.
bg_bg: Ид На Функция.
cs_cz: ID funkce.
da_dk: Functie-ID.
es_ar: Rasgo de identificación.
et_ee: Funktsiooni ID.
fr_fr: ID Feature.
hi_in: सुविधा आईडी.
hu_hu: A Szolgáltatás Azonosítója.
it_it: Funzione ID.
ja_jp: ID. 機能
lt_lt: Funkcija ID.
lv_lv: Līdzekļa ID.
pl_pl: Identyfikator Funkcji.
pt_br: ID de recurso.
ru_ru: Идентификатор функции.
sk_sk: Funkcia ID.
sv_se: Funktionen-ID.
zh_cn: 功能ID.

# e5805004
source: Feature Type.
af_za: Funksie tipe.
ar_ae: نوع الميزة.
bg_bg: Тип функция
cs_cz: Typ funkce.
da_dk: Funktionstype.
de_de: Funktionstyp.
es_ar: Tipo de Característica
et_ee: Funktsiooni tüüp.
fr_fr: Type d'entité.
hi_in: फ़ीचर प्रकार।
hu_hu: Funkció típusa.
it_it: Tipo di caratteristica.
ja_jp: 機能タイプ。
lt_lt: Funkcijos tipas.
lv_lv: Funkcijas tips.
pl_pl: Rodzaj funkcji
pt_br: Tipo de recurso.
ru_ru: Тип функции.
sk_sk: Typ funkcie.
sv_se: Funktionstyp.
zh_cn: 功能类型。

# e5805005
source: Grid Views.
af_za: Roosteruitsigte.
ar_ae: المشاهدات الشبكة.
cs_cz: Zobrazení mřížky.
da_dk: Gittervisninger.
de_de: Rasteransichten.
es_ar: Vistas de cuadrícula.
et_ee: Võrguvaated.
fr_fr: Vues de la grille.
hi_in: ग्रिड दृश्य।
hu_hu: Rács nézetek.
it_it: Visualizzazioni griglia.
ja_jp: グリッドビュー。
lt_lt: Tinklelio peržiūros.
lv_lv: Režģa skati.
pl_pl: Widoki siatki.
pt_br: Visualizações de grade.
ru_ru: Виды сетки.
sk_sk: Zobrazenie mriežky.
sv_se: Rastervyer.
zh_cn: 网格视图。

# e5805006
source: Header Info.
af_za: Kop Info.
ar_ae: معلومات الرأس.
bg_bg: Информация за Горен Колонтитул.
cs_cz: Informace o záhlaví.
es_ar: Información de encabezado.
et_ee: Päis Info.
fr_fr: Infos-tête.
hi_in: शीर्ष लेख जानकारी।
hu_hu: Fejes Értesít.
it_it: Informazioni di intestazione.
ja_jp: ヘッダー情報です。
lt_lt: Antraštės Informacija.
lv_lv: Galvenes Info.
pl_pl: Informacje Nagłówka.
pt_br: Informação de cabeçalho.
ru_ru: Информация заголовка.
sk_sk: Hlavička Info.
sv_se: Header Information.
zh_cn: 頭信息.

# e5805007
source: Incident.
af_za: Voorval.
ar_ae: عارِض.
bg_bg: Инцидент.
de_de: Zwischenfall.
es_ar: Incidencia.
et_ee: Intsident.
fr_fr: Incidents.
hi_in: घटना।
hu_hu: Esemény.
it_it: Incidente.
ja_jp: 事件。
lt_lt: Incidentas.
lv_lv: Incidents.
pl_pl: Zdarzenia.
pt_br: Incidente.
ru_ru: Инцидент.
zh_cn: 事故.

# e5805008
source: Incident Details.
af_za: Voorval Besonderhede.
ar_ae: تفاصيل الحادث.
bg_bg: Инцидент Подробности.
cs_cz: Podrobnosti o incidentu.
da_dk: De Details van het incident.
de_de: Incident-Informationen.
es_ar: Detalles de la incidente.
et_ee: Juhtumi Üksikasjad.
fr_fr: Détails de l'incident.
hi_in: घटना विवरण।
hu_hu: Esemény Részletei.
it_it: Dettagli incidente.
ja_jp: インシデントの詳細。
lt_lt: Įvykio Detales.
lv_lv: Starpgadījuma Detaļas.
pl_pl: Szczegóły Zdarzenia.
pt_br: Detalhes do incidentes.
ru_ru: Сведений о происшествии.
sk_sk: Incident Podrobnosti.
sv_se: Infallande Detaljer.
zh_cn: 事件的詳情.

# e5805009
source: Incident ID.
af_za: Voorval ID.
ar_ae: الحادث معرف.
bg_bg: Инцидент Id.
cs_cz: ID události.
es_ar: Identificación de incidente.
et_ee: Sündmuse ID.
fr_fr: ID d'incident.
hi_in: घटना id.
hu_hu: Esemény Azonosítás.
it_it: ID incidente.
ja_jp: インシデント ID.
lt_lt: Įvykio ID.
lv_lv: Incidentu ID.
pl_pl: Identyfikator Zdarzenia.
pt_br: Identificação do incidente.
ru_ru: Идентификатор инцидента.
zh_cn: 事件ID.

# e5805010
source: Incident Resolution Notes.
af_za: Opmerkings oor voorvalresolusie.
ar_ae: ملاحظات قرار الحادث.
bg_bg: Бележки за разрешаване на инциденти
cs_cz: Poznámky k řešení incidentu.
da_dk: Bemærkninger til hændelsesopløsning.
de_de: Hinweise zur Störungsbehebung.
es_ar: Notas de resolución de incidentes.
et_ee: Märkused intsidentide lahendamise kohta.
fr_fr: Notes de résolution des incidents.
hi_in: हादसा रिज़ॉल्यूशन नोट्स।
hu_hu: Az események megoldására vonatkozó megjegyzések.
it_it: Note sulla risoluzione degli incidenti.
ja_jp: インシデント解決ノート。
lt_lt: Incidento sprendimo pastabos.
lv_lv: Notikumu novēršanas piezīmes.
pl_pl: Uwagi dotyczące rozwiązywania incydentów.
pt_br: Notas sobre a resolução de incidentes.
ru_ru: Примечания по разрешению инцидентов.
sk_sk: Poznámky k riešeniu incidentu.
sv_se: Händelserupplösningsanmärkningar.
zh_cn: 事件解决方案注释。
