Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301092
source: Company Number.
af_za: Maatskappy nommer.
ar_ae: رقم الشركة.
bg_bg: Номера На Фирмата.
cs_cz: Číslo společnosti.
da_dk: Ondernemingsnummer.
de_de: Firmennummer.
es_ar: Número de empresa.
et_ee: Ettevõtte Kood.
fr_fr: Numéro d'entreprise.
hi_in: कंपनी संख्या।
hu_hu: Vállalat Számát.
it_it: Numero di società.
ja_jp: 会社の番号。
lt_lt: Įmonės Kodo.
lv_lv: Uzņēmuma Numurs.
pl_pl: Numer Przedsiębiorstwa.
pt_br: Número da empresa.
ru_ru: Номер компании.
sk_sk: Číslo spoločnosti.
sv_se: Företagsnummer.
zh_cn: 公司编号。

# e5301094
source: Routing Number.
ar_ae: التوجيه رقم
bg_bg: Маршрут Номер.
cs_cz: Směrový kód banky.
da_dk: Routering nummer.
de_de: Bankleitzahl
es_ar: Número de ruta
et_ee: Registreerimisnumber.
fr_fr: Numéro d'acheminement
hi_in: अनुमार्गण संख्या।
hu_hu: Műveletterv Szám.
it_it: Instradamento numero.
ja_jp: ルーティング番号。
lt_lt: Nukreipimo Numeris.
lv_lv: Maršruta Numuru.
pl_pl: Numer Rozliczeniowy.
pt_br: Número de encaminhamento.
ru_ru: Маршрутизация номер.
sk_sk: Smerovacie číslo
sv_se: Organisationsnummer.
zh_cn: 路由號碼

# e5301095
source: Zip Code.
af_za: Kode.
ar_ae: الرمز البريدي
bg_bg: Пощенски Код.
cs_cz: PSČ.
da_dk: Postcode.
de_de: Postleitzahl
es_ar: Código postal
et_ee: Sihtkood.
fr_fr: Code postal
hi_in: ज़िप कोड.
hu_hu: Irányítószám.
it_it: CAP.
ja_jp: 郵便番号。
lt_lt: Pašto Indeksas.
lv_lv: Pasta Indekss.
pl_pl: Kod Pocztowy.
pt_br: Código Postal.
ru_ru: Почтовый индекс.
sk_sk: Poštové smerovacie číslo
sv_se: Postnummer.
zh_cn: 郵編

# e5301096
source: Licence No.
af_za: Lisensie no
ar_ae: الرخصة لا
bg_bg: Лицензия No.
cs_cz: Licence č.
da_dk: Vergunning nr.
de_de: Keine Lizenz
es_ar: N º de licencia
et_ee: Litsentsi Nr.
hi_in: लाइसेंस नं.
hu_hu: Engedély Száma.
it_it: Licenza n.
ja_jp: 免許証番号
lt_lt: Licencijos Nr.
lv_lv: Licence Nr.
pl_pl: Licencja Nr.
pt_br: N º de licença
ru_ru: Лицензия №
sk_sk: číslo licencie
sv_se: Licens Nr.
zh_cn: 牌照號碼

# e5301097
source: Swift Code.
ar_ae: السويفت كود
bg_bg: Swift Код.
cs_cz: SWIFT kód.
es_ar: Código Swift
et_ee: Swift-Kood.
fr_fr: Code Swift
hi_in: स्विफ्ट कोड।
hu_hu: Swift-Kód.
it_it: Codice SWIFT.
ja_jp: スウィフトコード。
lt_lt: Swift Kodas.
lv_lv: Swift Kods.
pl_pl: Kod Swift.
pt_br: Código Swift.
ru_ru: SWIFT код.
sv_se: Swift-Kod.
zh_cn: Swift代碼

# e5301098
source: Next of Kin.
af_za: Naasbestaandes.
ar_ae: قريب
bg_bg: Близък Роднина.
cs_cz: Nejbližší příbuzní.
es_ar: Pariente más cercano
et_ee: Võimaliku.
hi_in: परिजनों के।
hu_hu: Legközelebbi Rokon.
it_it: Parente più prossimo.
ja_jp: 金武の次の。
lt_lt: Artimieji Giminaičiai.
lv_lv: Tuvāko Radinieku.
pl_pl: Najbliższych Krewnych.
pt_br: Parente mais próximo.
ru_ru: Ближайших родственников.
sk_sk: Príbuzní
sv_se: Närmast Anhöriga.
zh_cn: 下一步健

# e5301099
source: Changes Code Only.
af_za: Wysigings Kode Slegs.
ar_ae: التغييرات رمز فقط
bg_bg: Промените Код Само.
cs_cz: Pouze změny kódu.
da_dk: Wijzigingen Code alleen.
de_de: Änderungen Code Only
es_ar: Código sólo cambios
et_ee: Muudatused Kood Ainult.
fr_fr: Changements code ne
hi_in: परिवर्तन केवल कोड।
hu_hu: Változások Kód Egyetlen.
it_it: Cambia solo il codice.
ja_jp: 変更コード専用です。
lt_lt: Pakeitimus Kodo.
lv_lv: Izmaiņas Koda.
pl_pl: Tylko Zmiany Kodu.
pt_br: Apenas as alterações de código.
ru_ru: Только для изменения кода.
sk_sk: Zmeny kód iba
sv_se: Ändringar Kod Endast.
zh_cn: 變化的代碼只

# e5301100
source: Change.
af_za: Verandering.
ar_ae: تغيير
bg_bg: Промяна.
cs_cz: Změňte.
da_dk: Wijzigen.
de_de: ändern
es_ar: Cambiar
et_ee: Muuta.
fr_fr: Changer
hi_in: परिवर्तित करें।
hu_hu: Változás.
it_it: Cambiare.
ja_jp: 変更します。
lt_lt: Pakeisti.
lv_lv: Mainīt.
pl_pl: Zmienić.
pt_br: Altere.
ru_ru: Изменения.
sk_sk: Zmeniť
sv_se: Ändra.
zh_cn: 改變

# e5301101
source: B Pay.
ar_ae: B الدفع
bg_bg: Б Заплащане.
cs_cz: B platit.
da_dk: B betalen.
es_ar: B pago
et_ee: B Maksma.
hi_in: ख भुगतान।
it_it: B paga.
ja_jp: B を支払っています。
lt_lt: B Darbo Užmokesčio.
lv_lv: B Apmaksāt.
pl_pl: B Wynagrodzenia.
pt_br: B pagar.
ru_ru: B Платное.
sk_sk: B Zaplatiť
sv_se: B Lön.
zh_cn: 乙支付

# e5301102
source: Agriculture, Forestry and Fishing.
af_za: Landbou, Bosbou en Vissery.
ar_ae: الزراعة والغابات وصيد الأسماك.
bg_bg: Селско, горско и рибно стопанство.
cs_cz: Zemědělství, lesnictví a rybolov.
da_dk: Landbrug, Skovbrug og Fiskeri.
de_de: Landwirtschaft, Forstwirtschaft und Fischerei.
es_ar: La agricultura, la silvicultura y la pesca.
et_ee: Põllumajandus, metsandus ja kalapüük.
fr_fr: Agriculture, foresterie et pêche.
hi_in: कृषि, वानिकी और मत्स्य पालन।
hu_hu: Mezőgazdaság, Erdészet és Halászat.
it_it: Agricoltura, silvicoltura e pesca.
ja_jp: 農業、林業、漁業。
lt_lt: Žemės ūkis, miškininkystė ir žvejyba.
lv_lv: Lauksaimniecība, mežsaimniecība un zvejniecība.
pl_pl: Rolnictwo, leśnictwo i rybołówstwo.
pt_br: Agricultura, Silvicultura e Pesca.
ru_ru: Сельское хозяйство, лесное хозяйство и рыболовство.
sk_sk: Poľnohospodárstvo, lesníctvo a rybolov.
sv_se: Jordbruk, skogsbruk och fiske.
zh_cn: 农业、林业和渔业。

# e5301103
source: Mining and Quarrying.
af_za: Mynbou en steengroef.
ar_ae: التعدين واستغلال المحاجر.
bg_bg: Минно дело и добив.
cs_cz: Těžba a dobývání.
da_dk: Minedrift og stenbrud.
de_de: Bergbau und Steinbrüche.
es_ar: Minas y canteras.
et_ee: Kaevandamine ja kaevandamine.
fr_fr: Mines et carrières.
hi_in: खनन एवं उत्खनन।
hu_hu: Bányászat és kőfejtés.
it_it: Estrazione mineraria ed estrattiva.
ja_jp: 鉱業および採石業。
lt_lt: Kasyba ir karjerų eksploatavimas.
lv_lv: Ieguves rūpniecība un karjeru izstrāde.
pl_pl: Górnictwo i wydobywanie.
pt_br: Mineração e extração.
ru_ru: Добыча полезных ископаемых.
sk_sk: Ťažba a dolovanie.
sv_se: Gruvor och stenbrott.
zh_cn: 采矿和采石。

# e5301104
source: Manufacturing.
af_za: Vervaardiging.
ar_ae: التصنيع
bg_bg: Производство.
cs_cz: Výroba.
da_dk: Productie.
de_de: Fertigung.
es_ar: Fabricación.
et_ee: Tootmine.
fr_fr: Fabrication.
hi_in: विनिर्माण।
hu_hu: A Gyártás.
it_it: Fabbricazione.
ja_jp: 製造しています。
lt_lt: Gamybos.
lv_lv: Ražošanu.
pl_pl: Produkcji.
pt_br: De fabricação.
ru_ru: Производство.
sk_sk: Priemyselná výroba.
sv_se: Tillverkning.
zh_cn: 製造

# e5301105
source: Electricity, Gas, Steam and Air Conditioning Supply.
af_za: Toevoer van elektrisiteit, gas, stoom en lugversorging.
ar_ae: توريد الكهرباء والغاز والبخار وتكييف الهواء.
bg_bg: Снабдяване с електричество, газ, пара и климатизация.
cs_cz: Dodávka elektřiny, plynu, páry a klimatizace.
da_dk: Forsyning med elektricitet, gas, damp og aircondition.
de_de: Strom-, Gas-, Dampf- und Klimaanlagenversorgung.
es_ar: Suministro de Electricidad, Gas, Vapor y Aire Acondicionado.
et_ee: Elektri-, gaasi-, auru- ja kliimaseadmetega varustamine.
fr_fr: Fourniture d'électricité, de gaz, de vapeur et de climatisation.
hi_in: बिजली, गैस, भाप और एयर कंडीशनिंग आपूर्ति।
hu_hu: Villany-, gáz-, gőzellátás és légkondicionálás.
it_it: Fornitura di Energia Elettrica, Gas, Vapore e Aria Condizionata.
ja_jp: 電気、ガス、蒸気、空調の供給。
lt_lt: Elektros, dujų, garo tiekimas ir oro kondicionavimas.
lv_lv: Elektrības, gāzes, tvaika un gaisa kondicionēšanas apgāde.
pl_pl: Zaopatrzenie w energię elektryczną, gaz, parę i klimatyzację.
pt_br: Fornecimento de Electricidade, Gás, Vapor e Ar Condicionado.
ru_ru: Поставка электроэнергии, газа, пара и кондиционирования воздуха.
sk_sk: Dodávka elektriny, plynu, pary a klimatizácie.
sv_se: El, gas, ånga och luftkonditionering.
zh_cn: 电力、燃气、蒸汽和空调供应。

# e5301106
source: Construction.
af_za: Konstruksie.
ar_ae: البناء
bg_bg: Строителство.
cs_cz: Výstavba.
da_dk: Bouw.
de_de: Bau.
es_ar: Construcción.
et_ee: Ehitus.
fr_fr: La Construction.
hi_in: निर्माण।
hu_hu: Építése.
it_it: Costruzione.
ja_jp: 建設。
lt_lt: Statybos.
lv_lv: Būvniecība.
pl_pl: Budowlanych.
pt_br: Construção.
ru_ru: Строительство.
sk_sk: Stavebníctvo.
sv_se: Konstruktion.
zh_cn: 建設

# e5301107
source: Wholesale Trade.
af_za: Groothandel.
ar_ae: تجارة الجملة.
bg_bg: Търговия На Едро.
cs_cz: Velkoobchod.
da_dk: Groothandel.
de_de: Großhandel.
es_ar: Comercio al por mayor.
et_ee: Hulgimüügi.
fr_fr: Commerce de gros.
hi_in: थोक व्यापार।
hu_hu: Nagykereskedelem.
it_it: Commercio all'ingrosso.
ja_jp: 卸売り業。
lt_lt: Didmeninė Prekyba.
lv_lv: Vairumtirdzniecību.
pl_pl: Handel Hurtowy.
pt_br: Comércio por grosso.
ru_ru: Оптовая торговля.
sk_sk: Veľkoobchod.
sv_se: Partihandeln.
zh_cn: 批發貿易。

# e5301108
source: Retail Trade.
af_za: Kleinhandel.
ar_ae: تجارة التجزئة.
bg_bg: Търговията На Дребно.
cs_cz: Maloobchod.
da_dk: Detailhandel.
de_de: Einzelhandel.
es_ar: Comercio Minorista.
et_ee: Jaekaubanduses.
fr_fr: Commerce de détail.
hi_in: खुदरा व्यापार।
hu_hu: Kiskereskedelemre Irányul.
it_it: Commercio al dettaglio.
ja_jp: 小売り貿易。
lt_lt: Mažmeninė Prekyba.
lv_lv: Mazumtirdzniecībā.
pl_pl: Handel Detaliczny.
pt_br: Comércio a retalho.
ru_ru: Розничная торговля.
sk_sk: Maloobchod.
sv_se: Detaljhandeln.
zh_cn: 零售業。

# e5301109
source: Accommodation and Food Service Activities.
af_za: Akkommodasie en Voedseldiensaktiwiteite.
ar_ae: أنشطة الإقامة والخدمات الغذائية.
bg_bg: Дейности по настаняване и хранене.
cs_cz: Ubytování a stravování.
da_dk: Indkvartering og madservice aktiviteter.
de_de: Unterbringungs- und Verpflegungsaktivitäten.
es_ar: Actividades de Alojamiento y Servicio de Alimentación.
et_ee: Majutus ja toitlustus.
fr_fr: Activités d’hébergement et de restauration.
hi_in: आवास एवं खाद्य सेवा गतिविधियाँ।
hu_hu: Szállás és vendéglátás.
it_it: Attività di servizio alloggio e ristorazione.
ja_jp: 宿泊および飲食サービス活動。
lt_lt: Apgyvendinimo ir maitinimo paslaugos.
lv_lv: Izmitināšanas un ēdināšanas pakalpojumi.
pl_pl: Zakwaterowanie i działalność gastronomiczna.
pt_br: Atividades de Alojamento e Alimentação.
ru_ru: Проживание и питание.
sk_sk: Ubytovacie a stravovacie služby.
sv_se: Boende och matserviceaktiviteter.
zh_cn: 住宿和餐饮服务活动。

# e5301110
source: Transport, Postal and Warehousing.
af_za: Vervoer, Pos en Pakhuise.
ar_ae: النقل والبريد والتخزين.
bg_bg: Транспорт, пощи и складиране.
cs_cz: Doprava, pošta a skladování.
da_dk: Transport, post og lager.
de_de: Transport, Post und Lagerhaltung.
es_ar: Transporte, Correos y Almacenamiento.
et_ee: Transport, Post ja Laondus.
fr_fr: Transport, Poste et Entreposage.
hi_in: परिवहन, डाक एवं भण्डारण।
hu_hu: Szállítás, posta és raktározás.
it_it: Trasporti, servizi postali e magazzinaggio.
ja_jp: 運輸、郵便、倉庫。
lt_lt: Transportas, paštas ir sandėliavimas.
lv_lv: Transports, pasts un noliktavas.
pl_pl: Transport, Poczta i Magazynowanie.
pt_br: Transportes, Correios e Armazenagem.
ru_ru: Транспорт, почта и складирование.
sk_sk: Preprava, pošta a skladovanie.
sv_se: Transport, Post och Lager.
zh_cn: 交通运输、邮政和仓储。

# e5301111
source: Information, Media and Technology.
af_za: Inligting, Media en Tegnologie.
ar_ae: المعلومات والإعلام والتكنولوجيا.
bg_bg: Информация, медии и технологии.
cs_cz: Informace, média a technologie.
da_dk: Information, medier og teknologi.
de_de: Information, Medien und Technologie.
es_ar: Información, Medios y Tecnología.
et_ee: Info, meedia ja tehnoloogia.
fr_fr: Information, médias et technologie.
hi_in: सूचना, मीडिया और प्रौद्योगिकी।
hu_hu: Információ, média és technológia.
it_it: Informazione, media e tecnologia.
ja_jp: 情報、メディア、テクノロジー。
lt_lt: Informacija, žiniasklaida ir technologijos.
lv_lv: Informācija, plašsaziņas līdzekļi un tehnoloģijas.
pl_pl: Informacja, media i technologia.
pt_br: Informação, Mídia e Tecnologia.
ru_ru: Информация, СМИ и технологии.
sk_sk: Informácie, médiá a technológie.
sv_se: Information, media och teknik.
zh_cn: 信息、媒体和技术。

# e5301112
source: Financial and Insurance Activities.
af_za: Finansiële en Versekeringsaktiwiteite.
ar_ae: الأنشطة المالية والتأمينية.
bg_bg: Финансови и застрахователни дейности.
cs_cz: Finanční a pojišťovací činnost.
da_dk: Finansielle og forsikringsmæssige aktiviteter.
de_de: Finanz- und Versicherungsaktivitäten.
es_ar: Actividades Financieras y de Seguros.
et_ee: Finants- ja kindlustustegevus.
fr_fr: Activités financières et d'assurance.
hi_in: वित्तीय और बीमा गतिविधियाँ।
hu_hu: Pénzügyi és biztosítási tevékenységek.
it_it: Attività finanziarie e assicurative.
ja_jp: 金融および保険活動。
lt_lt: Finansinė ir draudimo veikla.
lv_lv: Finanšu un apdrošināšanas darbības.
pl_pl: Działalność finansowa i ubezpieczeniowa.
pt_br: Atividades Financeiras e de Seguros.
ru_ru: Финансовая и страховая деятельность.
sk_sk: Finančné a poisťovacie činnosti.
sv_se: Finansiell och försäkringsverksamhet.
zh_cn: 金融和保险活动。

# e5301113
source: Rental, Hiring & Real Estate.
af_za: Huur, huur en Real Estate.
ar_ae: تأجير، والتعاقد وعقارات.
bg_bg: Под Наем, Наемане и Недвижими Имоти.
cs_cz: Pronájem, nájem a Real Estate
da_dk: Autoverhuur, huren en Real Estate
de_de: Miet-, Pacht-und Real Estate.
es_ar: Alquiler, Contratación y Bienes Raíces.
et_ee: Üürimise, Rentimise & Real Estate.
fr_fr: Location, embauche et immobilier.
hi_in: किराए पर लेने की, काम पर रखने और रियल एस्टेट
hu_hu: Bérelhető, Bérleti & Real Estate.
it_it: Noleggio, assumente e immobiliari
ja_jp: 雇用と不動産賃貸
lt_lt: Nuoma, Nuoma & Nekilnojamojo Turto.
lv_lv: Noma, Iznomājot & Reālu Īpašumu.
pl_pl: Najmu, Wynajmu & Real Estate.
pt_br: Aluguel, contratação e imobiliário
ru_ru: Аренда, наем и недвижимое имущество
sk_sk: Požičovňa, prenájom a reality.
sv_se: Hyra, Hyra & Real Estate.
zh_cn: 租賃，僱用和房地產。

# e5301114
source: Professional, Scientific and Technical Activities.
af_za: Professionele, Wetenskaplike en Tegniese Aktiwiteite.
ar_ae: الأنشطة المهنية والعلمية والتقنية.
bg_bg: Професионални, научни и технически дейности.
cs_cz: Odborná, vědecká a technická činnost.
da_dk: Professionelle, videnskabelige og tekniske aktiviteter.
de_de: Berufliche, wissenschaftliche und technische Tätigkeiten.
es_ar: Actividades Profesionales, Científicas y Técnicas.
et_ee: Kutsealane, teaduslik ja tehniline tegevus.
fr_fr: Activités Professionnelles, Scientifiques et Techniques.
hi_in: व्यावसायिक, वैज्ञानिक और तकनीकी गतिविधियाँ।
hu_hu: Szakmai, tudományos és műszaki tevékenység.
it_it: Attività professionali, scientifiche e tecniche.
ja_jp: 専門的、科学的、技術的な活動。
lt_lt: Profesinė, mokslinė ir techninė veikla.
lv_lv: Profesionālā, zinātniskā un tehniskā darbība.
pl_pl: Działalność profesjonalna, naukowa i techniczna.
pt_br: Atividades Profissionais, Científicas e Técnicas.
ru_ru: Профессиональная, научная и техническая деятельность.
sk_sk: Odborné, vedecké a technické činnosti.
sv_se: Professionell, vetenskaplig och teknisk verksamhet.
zh_cn: 专业、科学和技术活动。

# e5301115
source: Administrative and Support Service Activities.
af_za: Administratiewe en Ondersteuningsdiensaktiwiteite.
ar_ae: أنشطة الخدمات الإدارية والدعم.
bg_bg: Административни и спомагателни дейности.
cs_cz: Administrativní a podpůrné servisní činnosti.
da_dk: Administrative og supportserviceaktiviteter.
de_de: Administrative und unterstützende Serviceaktivitäten.
es_ar: Actividades Administrativas y de Servicios de Apoyo.
et_ee: Haldus- ja tugiteenuste tegevus.
fr_fr: Activités de services administratifs et de soutien.
hi_in: प्रशासनिक एवं सहायता सेवा गतिविधियाँ।
hu_hu: Adminisztratív és támogató szolgáltatási tevékenységek.
it_it: Attività amministrative e di servizio di supporto.
ja_jp: 管理およびサポートサービス活動。
lt_lt: Administracinė ir pagalbos paslaugų veikla.
lv_lv: Administratīvā un atbalsta dienesta darbība.
pl_pl: Działalność usług administracyjnych i wsparcia.
pt_br: Atividades Administrativas e de Serviços de Apoio.
ru_ru: Деятельность административной и вспомогательной службы.
sk_sk: Administratívne a podporné servisné činnosti.
sv_se: Administrativa och supporttjänster.
zh_cn: 行政和支持服务活动。

# e5301116
source: Public Administration and Defense; Compulsory Social Security.
af_za: Openbare Administrasie en Verdediging; Verpligte Maatskaplike Sekuriteit.
ar_ae: الإدارة العامة والدفاع; الضمان الاجتماعي الإلزامي.
bg_bg: Публична администрация и отбрана; Задължително социално осигуряване.
cs_cz: Veřejná správa a obrana; Povinné sociální zabezpečení.
da_dk: Offentlig administration og forsvar; Obligatorisk social sikring.
de_de: Öffentliche Verwaltung und Verteidigung; Obligatorische Sozialversicherung.
es_ar: Administración Pública y Defensa; Seguridad Social Obligatoria.
et_ee: avalik haldus ja kaitse; Kohustuslik sotsiaalkindlustus.
fr_fr: Administration publique et défense ; Sécurité sociale obligatoire.
hi_in: लोक प्रशासन और रक्षा; अनिवार्य सामाजिक सुरक्षा.
hu_hu: Közigazgatás és Védelem; Kötelező társadalombiztosítás.
it_it: Pubblica Amministrazione e Difesa; Previdenza Sociale Obbligatoria.
ja_jp: 行政と防衛。社会保障の義務化。
lt_lt: Viešasis administravimas ir gynyba; Privalomas socialinis draudimas.
lv_lv: Valsts pārvalde un aizsardzība; Obligātā sociālā apdrošināšana.
pl_pl: Administracja publiczna i obrona; Obowiązkowe ubezpieczenie społeczne.
pt_br: Administração Pública e Defesa; Segurança Social Obrigatória.
ru_ru: Государственное управление и оборона; Обязательное социальное обеспечение.
sk_sk: Verejná správa a obrana; Povinné sociálne zabezpečenie.
sv_se: Offentlig förvaltning och försvar; Obligatorisk social trygghet.
zh_cn: 公共管理和国防；强制性社会保障。

# e5301117
source: Education & Training.
af_za: Onderwys en Opleiding.
ar_ae: التعليم والتدريب
bg_bg: Образование и Обучение.
cs_cz: Vzdělávání a odborná příprava.
da_dk: Onderwijs en opleiding.
de_de: Aus- und Weiterbildung.
es_ar: Educación y capacitación.
et_ee: Haridus ja Koolitus.
fr_fr: L'enseignement & Formation.
hi_in: शिक्षा और प्रशिक्षण।
hu_hu: Oktatás és Képzés.
it_it: Istruzione e formazione.
ja_jp: 教育と訓練。
lt_lt: Švietimas ir Mokymas.
lv_lv: Izglītība un Apmācība.
pl_pl: Edukacja i Szkolenia.
pt_br: Educação e formação.
ru_ru: Образование и подготовка кадров.
sk_sk: Vzdelávanie a školenie.
sv_se: Utbildning & Träning.
zh_cn: 教育與培訓

# e5301118
source: Human Health and Social Work Activities.
af_za: Menslike Gesondheid en Maatskaplike Werk Aktiwiteite.
ar_ae: أنشطة صحة الإنسان والعمل الاجتماعي.
bg_bg: Хуманно здравеопазване и социални дейности.
cs_cz: Lidské zdraví a sociální práce.
da_dk: Menneskelig sundhed og socialt arbejde.
de_de: Aktivitäten im Bereich menschliche Gesundheit und Sozialarbeit.
es_ar: Actividades de Salud Humana y Trabajo Social.
et_ee: Inimese tervishoid ja sotsiaaltöö.
fr_fr: Activités de santé humaine et de travail social.
hi_in: मानव स्वास्थ्य और सामाजिक कार्य गतिविधियाँ।
hu_hu: Humán-egészségügyi és szociális munka.
it_it: Attività sanitarie e di assistenza sociale.
ja_jp: 人間の健康と社会福祉活動。
lt_lt: Žmogaus sveikatos ir socialinio darbo veikla.
lv_lv: Cilvēka veselības un sociālā darba aktivitātes.
pl_pl: Działalność w zakresie zdrowia ludzkiego i pracy socjalnej.
pt_br: Atividades de Saúde Humana e Serviço Social.
ru_ru: Здоровье человека и социальная работа.
sk_sk: Ľudské zdravie a sociálna práca.
sv_se: Människors hälsa och sociala aktiviteter.
zh_cn: 人类健康和社会工作活动。

# e5301119
source: Arts, Entertainment and Recreation.
af_za: Kuns, Vermaak en Ontspanning.
ar_ae: الفنون والترفيه والتسلية.
bg_bg: Изкуства, развлечения и отдих.
cs_cz: Umění, zábava a rekreace.
da_dk: Kunst, underholdning og fritid.
de_de: Kunst, Unterhaltung und Erholung.
es_ar: Arte, Entretenimiento y Recreación.
et_ee: Kunst, meelelahutus ja vaba aeg.
fr_fr: Arts, divertissements et loisirs.
hi_in: कला, मनोरंजन और मनोरंजन।
hu_hu: Művészetek, szórakoztatás és szabadidő.
it_it: Arti, intrattenimento e ricreazione.
ja_jp: 芸術、エンターテイメント、レクリエーション。
lt_lt: Menai, pramogos ir poilsis.
lv_lv: Māksla, izklaide un atpūta.
pl_pl: Sztuka, rozrywka i rekreacja.
pt_br: Artes, Entretenimento e Recreação.
ru_ru: Искусство, развлечения и отдых.
sk_sk: Umenie, zábava a rekreácia.
sv_se: Konst, underhållning och rekreation.
zh_cn: 艺术、娱乐和休闲。

# e5301120
source: Other Service Activities.
af_za: Ander diensaktiwiteite.
ar_ae: أنشطة خدمية أخرى.
bg_bg: Други сервизни дейности.
cs_cz: Další servisní činnosti.
da_dk: Andre serviceaktiviteter.
de_de: Sonstige Serviceaktivitäten.
es_ar: Otras actividades de servicios.
et_ee: Muud teenindustegevused.
fr_fr: Autres activités de service.
hi_in: अन्य सेवा गतिविधियाँ.
hu_hu: Egyéb szolgáltatási tevékenységek.
it_it: Altre attività di servizio.
ja_jp: その他の奉仕活動。
lt_lt: Kita aptarnavimo veikla.
lv_lv: Citas pakalpojumu darbības.
pl_pl: Pozostała działalność usługowa.
pt_br: Outras atividades de serviço.
ru_ru: Другая служебная деятельность.
sk_sk: Ďalšie servisné činnosti.
sv_se: Övriga serviceaktiviteter.
zh_cn: 其他服务活动。

# e5301121
source: Project Codes.
af_za: Project kodes.
ar_ae: رموز المشروع
bg_bg: Кодове На Проекта.
cs_cz: Kódy projektu.
de_de: Projekt Codes
es_ar: Códigos de Proyecto
et_ee: Projekti Koodid.
fr_fr: Codes de projet
hi_in: प्रोजेक्ट कोड।
hu_hu: Projekt Kód.
it_it: Codici di progetto.
ja_jp: プロジェクトのコード。
lt_lt: Projektų Kodai.
lv_lv: Projekta Kodus.
pl_pl: Kody do Projektu.
pt_br: Códigos de projeto.
ru_ru: Коды проекта.
sk_sk: Projekt kódy
sv_se: Projektkoder.
zh_cn: 項目代碼

# e5301122
source: Project IDE Technologies.
ar_ae: مشروع IDE تكنولوجيز
bg_bg: Проект Ide Технологии.
cs_cz: Projektu IDE Technologies.
da_dk: Project IDE technologieën.
de_de: Projekt IDE Technologien.
es_ar: Proyecto IDE Tecnologías.
et_ee: Projekti IDE Tehnoloogiaid.
fr_fr: Projet IDE Technologies.
hi_in: परियोजना IDE प्रौद्योगिकियों।
hu_hu: Projekt IDE Technológiák.
it_it: Tecnologie IDE progetto.
ja_jp: プロジェクトの IDE の技術。
lt_lt: Projekto IDE Technologijas.
lv_lv: Projekta IDE Tehnoloģijas.
pl_pl: Projekt Technologii IDE.
pt_br: Technologies IDE do projeto.
ru_ru: Проект технологии интегрированной среды разработки.
sk_sk: Project IDE Technológie.
sv_se: Projektet Ide Technologies.
zh_cn: 項目IDE技術

# e5301123
source: elucidate Core Modules.
af_za: Elucidate Kernmodules.
ar_ae: Elucidate الوحدات الأساسية
bg_bg: Elucidate Основните Модули.
cs_cz: Elucidate základní moduly.
de_de: Elucidate Kernmodule
es_ar: ESeries5 módulos básicos
et_ee: Elucidate Kaasapandud Moodulid.
fr_fr: Elucidate modules de base
hi_in: Elucidate कोर मॉड्यूल।
hu_hu: Core Modulok Elucidate.
it_it: Elucidate moduli di base.
ja_jp: Elucidate コア ・ モジュール。
lt_lt: Elucidate Pagrindiniai Moduliai.
lv_lv: Core Modules Elucidate.
pl_pl: Elucidate Podstawowych Modułów.
pt_br: Módulos do núcleo elucidate.
ru_ru: Elucidate основные модули.
sk_sk: Elucidate Základné moduly
sv_se: Elucidate Centrala Moduler.
zh_cn: ESeries5核心模塊

# e5301124
source: Project R&D activities.
af_za: Project R en D aktiwiteite.
ar_ae: مشروع البحث والتطوير وأنشطة د.
bg_bg: Проект R & D Дейности.
cs_cz: Projekt R a D aktivity.
da_dk: Project R en D activiteiten.
de_de: Projekt R und FuE-Aktivitäten.
es_ar: Proyecto R y realizar actividades de I+d.
et_ee: Projekti R&D Tegevus.
fr_fr: Projet de R et D activités.
hi_in: परियोजना आर और डी गतिविधियों।
hu_hu: Projekt R&D Tevékenységek.
it_it: Progetto R e D attività.
ja_jp: プロジェクト R と D 活動。
lt_lt: Projekto R&D Veiklos.
lv_lv: Projekta R&D Darbību.
pl_pl: Projekt R&D Technologia.
pt_br: Projeto R e D atividades.
ru_ru: Проект R и D деятельность.
sk_sk: Projekt výskumu a vývoja.
sv_se: Projektet R & D Aktiviteter.
zh_cn: 项目研发和 D 活动.

# e5301125
source: Long Term Liabilities.
af_za: Langtermynlaste.
ar_ae: الخصوم طويلة الأجل.
bg_bg: Дългосрочни Пасиви.
cs_cz: Dlouhodobé závazky.
da_dk: Lange termijn verplichtingen.
de_de: Langfristige Verbindlichkeiten.
es_ar: Pasivos a largo plazo.
et_ee: Pikaajalisi Kohustusi.
fr_fr: Engagements à long terme.
hi_in: दीर्घावधि देनदारियों।
hu_hu: Hosszú Távú Kötelezettségek.
it_it: Passività a lungo termine.
ja_jp: 長期負債。
lt_lt: Ilgalaikių Įsipareigojimų.
lv_lv: Ilgtermiņa Saistības.
pl_pl: Zobowiązania Długoterminowe.
pt_br: Passivos de longo prazo.
ru_ru: Долгосрочных обязательств.
sk_sk: Dlhodobé záväzky.
sv_se: Långfristiga Skulder.
zh_cn: 长期负债。
