Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2303002
source: Collections Ref.
af_za: Versamelings Ref.
ar_ae: مجموعات المرجع
bg_bg: Колекции Ref.
cs_cz: Sbírky odkaz.
da_dk: Collecties verwijzing.
de_de: Kollektionen Ref.
es_ar: Referencia de cobros.
et_ee: Kogude Ref.
fr_fr: Référence de Collections.
hi_in: संग्रह संदर्भ।
hu_hu: Gyűjtemények Ref.
it_it: Collezioni di riferimento.
ja_jp: コレクションの参照。
lt_lt: Kolekcijos Nuor.
lv_lv: Kolekcijas Ref.
pl_pl: Kolekcje Ref.
pt_br: Coleções de referência.
ru_ru: Коллекции ссылок.
sk_sk: Zbierky Ref.
sv_se: Samlingar Ref.
zh_cn: 館藏文獻

# e2303003
source: Collect Accounts From.
af_za: Versamel Rekeninge Van.
ar_ae: جمع من الحسابات.
bg_bg: Събиране На Сметки От.
cs_cz: Shromážděte účty.
da_dk: Accounts van verzamelen.
de_de: Sammeln Accounts mit dem.
es_ar: Recopilar cuentas desde.
et_ee: Kogu Teenuse.
fr_fr: Collecter les comptes de.
hi_in: खातों से ले लीजिए।
hu_hu: Gyűjtsük Össze a Fiókokat.
it_it: Raccogliere gli account da.
ja_jp: アカウントを収集します。
lt_lt: Rinkti Sąskaitas.
lv_lv: Savākt No Kontiem.
pl_pl: Zbierać Rachunki Od.
pt_br: Recolha as contas de.
ru_ru: Собирайте учетные записи.
sk_sk: Zbierať účty od.
sv_se: Samla Konton Från.
zh_cn: 商帳從

# e2303004
source: This Collection.
af_za: Hierdie versameling.
ar_ae: هذه المجموعة.
bg_bg: Тази Колекция.
cs_cz: Tato kolekce.
da_dk: Deze collectie.
de_de: Diese Collection.
es_ar: Este cobro.
et_ee: Selle Kollektsiooni.
fr_fr: Cette collection.
hi_in: इस संग्रह है।
hu_hu: Ez a Gyűjtemény.
it_it: Questa raccolta.
ja_jp: このコレクション。
lt_lt: Šios Kolekcijos.
lv_lv: Šai Kolekcijai.
pl_pl: Tej Kolekcji.
pt_br: Esta coleção.
ru_ru: Эта коллекция.
sk_sk: Táto kolekcia.
sv_se: Denna Samling.
zh_cn: 這個收藏集.

# e2303005
source: Generate Billing.
af_za: Genereer Billing.
ar_ae: تولد الفواتير.
bg_bg: Генериране На Плащане.
cs_cz: Generovat fakturace.
da_dk: Genereren van facturering.
de_de: Generieren Billing.
es_ar: Generar factura.
et_ee: Loo Arved.
fr_fr: Générer de facturation.
hi_in: बिलिंग उत्पन्न करते हैं।
hu_hu: Generálni a Számlázás.
it_it: Generare la fatturazione.
ja_jp: 請求書を生成します。
lt_lt: Sugeneruoti Atsiskaitymo.
lv_lv: Izveidot Rēķinu.
pl_pl: Generowanie Płatności.
pt_br: Gere faturamento.
ru_ru: Создание счетов.
sk_sk: Generovanie účtovanie.
sv_se: Generera Fakturering.
zh_cn: 生成帳單.

# e2508025
source: Employee Type.
af_za: Werknemer Tipe.
ar_ae: نوع الموظف.
bg_bg: Тип На Служител.
cs_cz: Typ zaměstnance.
da_dk: Werknemer Type.
de_de: Arbeitnehmertyp.
es_ar: Tipo de empleado.
et_ee: Töötaja Tüüp.
fr_fr: Type de salarié.
hi_in: कर्मचारी प्रकार।
hu_hu: Alkalmazott Típusa.
it_it: Tipo di dipendente.
ja_jp: 従業員タイプ。
lt_lt: Darbuotojo Tipas.
lv_lv: Darbinieka Tipu.
pl_pl: Employee Typu.
pt_br: Tipo de empregado.
ru_ru: Тип сотрудником.
sk_sk: TypZamestnance.
sv_se: Medarbetartypen.
zh_cn: 僱員類別.

# e2508026
source: Previous Employer's PAYE Ref.
af_za: Vorige werkgewer se LBS Ref.
ar_ae: صاحب العمل السابق PAYE المرجع.
bg_bg: Предишен Работодател PAYE Ref.
cs_cz: Předchozí zaměstnavatel PAYE Ref.
da_dk: Vorige werkgever PAYE verwijzing.
de_de: Früheren Arbeitgebers PAYE Ref.
es_ar: Ref. PAYE de empleador anterior.
et_ee: Endise Tööandja PAYE Ref.
fr_fr: Employeur précédent Réf CAFE.
hi_in: पिछले नियोक्ता PAYE संदर्भ।
hu_hu: Korábbi Munkáltató PAYE Ref.
it_it: Riferimento di PAYE precedente datore di lavoro.
ja_jp: 以前の雇用者の源泉徴収の参照。
lt_lt: Ankstesnio Darbdavio PAYE Nuor.
lv_lv: Iepriekšējā Darba Devēja PAYE Ref.
pl_pl: Poprzedniego Pracodawcy PAYE Ref.
pt_br: Referência de PAYE do empregador anterior.
ru_ru: Предыдущий работодатель PAYE ссылка.
sk_sk: Predchádzajúci zamestnávateľa PAYE Ref.
sv_se: Tidigare Arbetsgivaren PAYE Ref.
zh_cn: 前雇主的PAYE文獻

# e2508027
source: Cumulative.
af_za: Kumulatiewe.
ar_ae: تَراكُمِيّ.
bg_bg: Кумулативни.
cs_cz: Kumulativní.
da_dk: Cumulatieve.
de_de: Kumulativ.
es_ar: Acumulativo.
et_ee: Kumulatiivne.
fr_fr: Cumu.
hi_in: संचयी।
hu_hu: Késésekhez Vezethet.
it_it: Cumulativo.
ja_jp: 累積的です。
lt_lt: Kaupiamasis.
lv_lv: Kumulatīvi.
pl_pl: Zbiorczej.
pt_br: Cumulativa.
ru_ru: Накопительное.
sk_sk: Kumulatívne.
sv_se: Kumulativa.
zh_cn: 累積

# e2508028
source: Week 1, Month 1.
af_za: Week 1, Maand 1.
ar_ae: 1 أسبوع ، 1 شهر.
bg_bg: Седмица 1 Месец 1.
cs_cz: 1 měsíc 1 týden.
da_dk: Week 1, 1 maand.
de_de: Woche 1, Monat 1.
es_ar: Semana 1, mes 1.
et_ee: 1 Kuu 1 Nädal.
fr_fr: Semaine 1, 1 Mois.
hi_in: सप्ताह 1, 1 महीने।
hu_hu: Heti 1, 1 Hónap.
it_it: Settimana 1, mese 1.
ja_jp: 1 ヶ月 1 週目。
lt_lt: 1, 1 Mėnesio Savaitę.
lv_lv: 1 Mēnesis, 1 Nedēļa.
pl_pl: Tydzień 1, Miesiąc 1.
pt_br: Semana 1, mês 1.
ru_ru: 1 месяц 1 неделя.
sk_sk: Týždeň 1, Mesiac 1.
sv_se: Vecka 1, Månad 1.
zh_cn: 每週 1次，1月.

# e2508029
source: Exact.
af_za: Presiese.
ar_ae: دقيق
bg_bg: Точно.
cs_cz: Přesná.
da_dk: Exacte.
de_de: Exakt.
es_ar: Exacto.
et_ee: Täpne.
fr_fr: Précis.
hi_in: सटीक।
hu_hu: Pontos.
it_it: Esatto.
ja_jp: 正確です。
lt_lt: Tiksli.
lv_lv: Precīzs.
pl_pl: Dokładny.
pt_br: Exato.
ru_ru: Точное.
sk_sk: Presný.
sv_se: Exakta.
zh_cn: 精準

# e2508030
source: Table.
af_za: Tafel.
ar_ae: جدول.
bg_bg: Таблица.
cs_cz: Tabulka.
da_dk: Tabel.
de_de: Tisch.
es_ar: Tabla.
et_ee: Tabel.
fr_fr: Tableau.
hi_in: तालिका।
hu_hu: Táblázat.
it_it: Tabella.
ja_jp: テーブル。
lt_lt: Lentelė.
lv_lv: Tabulu.
pl_pl: Tabeli.
pt_br: Tabela.
ru_ru: Таблица.
sk_sk: Tabuľka.
sv_se: Tabell.
zh_cn: 表

# e3105018
source: Please use comma ',' to separate multiple email addresses.
af_za: Gebruik asseblief komma "," verskeie e-pos adresse te skei.
ar_ae: الرجاء استخدام فاصلة ',' لفصل البريد الإلكتروني عدة عناوين.
bg_bg: Моля, използвайте запетая "," да се отделят няколко имейл адреси.
cs_cz: Použijte, prosím, čárka "," k oddělení více e-mailových adres.
da_dk: Gebruik komma ',' om te scheiden van meerdere e-mail adressen.
de_de: Verwenden Sie bitte Komma ',' trennen Sie mehrere E-mail-Adressen.
es_ar: Por favor use coma ',' separar el correo electrónico múltiples direcciones.
et_ee: Palun kasutage koma "," eraldi mitu e-posti aadressid.
fr_fr: S'il vous plaît utilisez virgule «, » pour séparer plusieurs e-mail adresses.
hi_in: कृपया अल्पविराम का उपयोग करें ',' पते एकाधिक ईमेल को अलग करने के लिए.
hu_hu: Használjon vesszőt "," külön több elektronikus levél címek.
it_it: Si prega di utilizzare virgola ',' per separare le e-mail più indirizzi.
ja_jp: コンマを使用してください '、' 別の複数のメール アドレスします。
lt_lt: Prašome naudoti kableliu "," norėdami atskirti kelis el. pašto adresus.
lv_lv: Lūdzu, izmantojiet komatu "," lai atdalītu vairākas e-pasta adreses.
pl_pl: Użyj przecinka ',' aby oddzielić wiele e-mail adresy.
pt_br: Por favor, use vírgula ',' para separar e-mail múltiplos endereços.
ru_ru: Пожалуйста используйте запятую «,» чтобы отделить несколько email адресов.
sk_sk: Použite prosím čiarku "," pokiaľ chcete oddeliť viaceré e-mailové adresy.
sv_se: Använd kommatecken ',' att separera flera e-post adresser.
zh_cn: 请使用逗号，分隔多个电子邮件地址.

# e3106017
source: Deleted.
af_za: Geskrap.
ar_ae: حذف.
bg_bg: Изтрити.
cs_cz: Odstraněn.
da_dk: Verwijderd.
de_de: Gelöscht.
es_ar: Eliminados.
et_ee: Kustutatud.
fr_fr: Supprimé.
hi_in: हटाए गए
hu_hu: El Kell Hagyni.
it_it: Eliminato.
ja_jp: 削除されます。
lt_lt: Panaikinti.
lv_lv: Dzēsti.
pl_pl: Usunięte.
pt_br: Eliminado.
ru_ru: Удалены.
sk_sk: Odstránené.
sv_se: Bort.
zh_cn: 删除。

# e3106018
source: Allocated
af_za: Toegeken
ar_ae: تخصيص
bg_bg: Разпределен.
cs_cz: Přiděleno
da_dk: Tildelt
de_de: Reserviert
es_ar: Asignado
et_ee: Eraldatud.
fr_fr: Alloué
hi_in: आवंटित
hu_hu: Kiosztott.
it_it: Allocato
ja_jp: 割り当てられています
lt_lt: Skirta.
lv_lv: Piešķirtā.
pl_pl: Przydzielone.
pt_br: Alocados
ru_ru: Выделены
sk_sk: Pridelené
sv_se: Tilldelade.
zh_cn: 分配

# e3106019
source: Include Deleted.
af_za: Sluit verwyder.
ar_ae: وتشمل المحذوفة
bg_bg: Включват Изтрити.
cs_cz: Jsou odstraněny.
da_dk: Omvatten verwijderd.
de_de: Include gelöscht.
es_ar: Incluya eliminado.
et_ee: Sisaldab Kustutatud.
fr_fr: Comprennent supprimé.
hi_in: शामिल हैं नष्ट कर दिया।
hu_hu: Is El Kell Hagyni.
it_it: Sono eliminati.
ja_jp: 含める削除されます。
lt_lt: Yra Panaikintas.
lv_lv: Ir Izdzēsta.
pl_pl: Są Usuwane.
pt_br: Incluem excluído.
ru_ru: Включить удаленные.
sk_sk: označené vymazať
sv_se: Inkludera Borttagna.
zh_cn: 包括删除

# e3106020
source: Include Saved.
af_za: Sluit gered het.
ar_ae: وتشمل المحفوظة.
bg_bg: Включват Записани.
cs_cz: Zahrnout uložen.
da_dk: Zijn opgeslagen.
de_de: Gespeichert einbeziehen.
es_ar: Incluya guardada.
et_ee: Sisaldavad Salvestatud.
fr_fr: Inclure enregistré.
hi_in: शामिल हैं बचाया।
hu_hu: Is Mentett.
it_it: Includono salvato.
ja_jp: 含む保存されます。
lt_lt: Būti Išsaugota.
lv_lv: Ietver Saglabātās.
pl_pl: To Zapisane.
pt_br: Incluem salvou.
ru_ru: Включать сохранены.
sk_sk: označené uložiť
sv_se: Inkluderar Sparad.
zh_cn: 包括保存。

# e1303004
source: No.
af_za: Geen.
ar_ae: لا.
bg_bg: Не.
cs_cz: Ne.
da_dk: Ingen.
de_de: Nein.
et_ee: Ei
fr_fr: Non.
hi_in: नहीं।
hu_hu: Nem.
ja_jp: いや
lt_lt: Ne.
lv_lv: Nē.
pl_pl: Nie.
pt_br: Não.
ru_ru: Нет.
sk_sk: Nie.
sv_se: Nej.
zh_cn: 没有。

# e5102023
source: Data Import & Export
af_za: Data Invoer en Uitvoer
ar_ae: بيانات الاستيراد والتصدير
bg_bg: Данни за Вноса и Износа.
cs_cz: Import a Export dat
da_dk: Gegevens importeren / exporteren
de_de: Datenimport und-export.
es_ar: Los datos de importación.
et_ee: Andmete Import ja Eksport.
fr_fr: L'importation et l'exportation
hi_in: डेटा आयात और निर्यात
it_it: Esportazione e importazione di dati
ja_jp: データのインポートとエクスポート
lt_lt: Duomenų Importas ir Eksportas.
lv_lv: Datu Importēšanas un Eksportēšanas.
pl_pl: Eksport i Import Danych.
pt_br: Dados de importação e exportação
ru_ru: Импорта и экспорта данных
sk_sk: Import a export dát
zh_cn: 进口和出口数据

# e1303005
source: Please run report and select EXPORT to Excel, csv. pdf etc. from report
af_za: Voer verslag en kies Uitvoer na Excel, CSV. pdf ens uit die verslag
ar_ae: لرجاء تشغيل التقرير وحدد تصدير إلى Excel، CSV. قوات الدفاع الشعبي الخ من تقرير
bg_bg: Стартирайте отчета и изберете ЕКСПОРТИРАНЕ в Excel, csv. PDF и т.н. от отчета.
cs_cz: Spusťte sestavu a klepněte na příkaz Exportovat do aplikace Excel, csv. PDF atd ze zprávy
da_dk: Gelieve rapport uitvoert en selecteer exporteren naar Excel, csv. PDF etc. uit verslag
de_de: Bitte führen Bericht, und wählen Sie Export nach Excel, CSV. pdf Bericht aus usw.
es_ar: Por favor, ejecute el informe y seleccione Exportar a Excel, CSV. pdf, etc de la memoria
et_ee: Käivitage aruanne ja valige EKSPORDI Exceli csv. PDF jne aruandest.
fr_fr: S'il vous plaît exécuter le rapport et sélectionnez Exporter vers Excel, CSV. pdf etc du rapport
hi_in: कृपया रिपोर्ट चलाएँ और Excel, csv में निर्यात करने का चयन करें। पीडीएफ से रिपोर्ट आदि
hu_hu: Futtassa a jelentést, és jelölje be az EXPORTÁLÁS az Excel programba, csv. PDF-jelentés stb.
it_it: Si prega di eseguire report e selezionare Esporta in Excel, csv. PDF ecc dalla relazione
ja_jp: レポートを実行して Excel、csv へのエクスポートを選択してください。pdf レポート等
lt_lt: Paleiskite ataskaitą ir pasirinkite EKSPORTUOTI į "Excel", csv. PDF ir kt. ataskaitos.
lv_lv: Lūdzu, palaidiet atskaiti un izvēlieties EKSPORTĒT uz Excel csv. PDF atskaites utt.
pl_pl: Uruchom raport i wybierz polecenie EKSPORTUJ do programu Excel, csv. PDF itp z raportu.
pt_br: Por favor, execute o relatório e selecione exportar para Excel, csv. PDF etc. do relatório
ru_ru: Запустите отчет и выберите пункт Экспорт в Excel, csv. PDF и т.д. из доклада
sk_sk: Spustite správu a vyberte Export do Excelu, CSV. pdf apod zo správy
sv_se: Vänligen kör rapport och välj EXPORTERA till Excel, csv. PDF etc. från rapport.
zh_cn: 請運行報告，並選擇“導出到Excel，CSV。從報告PDF等。

# e1102152
source: Data Export.
af_za: Data Uitvoer.
ar_ae: بيانات الصادرات.
bg_bg: Експортиране На Данни.
cs_cz: Export dat.
da_dk: Gegevens exporteren.
de_de: Daten exportiert.
es_ar: Las exportaciones de datos.
et_ee: Andmete Eksport.
fr_fr: Les exportations de données.
hi_in: डेटा निर्यात।
hu_hu: Adatok Exportálása.
it_it: Esportazione di dati.
ja_jp: データをエクスポートします。
lt_lt: Duomenų Eksportavimas.
lv_lv: Datu Eksportēšanai.
pl_pl: Eksport Danych.
pt_br: Exportação de dados.
ru_ru: Экспорт данных.
sk_sk: Dátové export.
sv_se: Export Av Data.
zh_cn: 數據出口。

# e2104009
source: Sheet Name.
af_za: Vel Naam.
ar_ae: ورقة اسم
bg_bg: Име На Лист.
cs_cz: Název listu.
da_dk: De naam van het werkblad.
de_de: Blattname
es_ar: Nombre de la hoja.
et_ee: Lehe Nimi.
fr_fr: Nom de la feuille
hi_in: पत्रक का नाम।
hu_hu: Munkalap Nevét.
it_it: Nome del foglio.
ja_jp: シートの名前です。
lt_lt: Lapo Pavadinimas.
lv_lv: Lapas Nosaukums.
pl_pl: Nazwa Arkusza.
pt_br: Nome da folha.
ru_ru: Имя листа.
sk_sk: Názov listu.
sv_se: Bladnamn.
zh_cn: 表的名稱

# e5706017
source: Purchase Invoice-Cash.
af_za: Koop faktuur-Kontant
ar_ae: شراء الأصول الفاتورة.
bg_bg: Покупка Фактура-Пари.
cs_cz: Nákupní faktura hotovost
da_dk: Aankoop factuur-Cash
de_de: Rechnung-Vermögenswerte zu erwerben.
es_ar: Activos de factura de compra.
et_ee: Ostu Arve-Sularaha.
fr_fr: Achat de facture-actifs.
hi_in: खरीद चालान-नकद
hu_hu: Beszerzési Számla Készpénzes.
it_it: Fattura acquisto in contanti
ja_jp: 請求現金購入します。
lt_lt: Pirkimo Sąskaita Faktūra ir Pinigų.
lv_lv: Pirkšanas Rēķina Naudā.
pl_pl: Zakupu Środków Pieniężnych Faktury.
pt_br: Factura de compra-dinheiro
ru_ru: Покупка счет наличные
sk_sk: Nákup faktúry-majetku.
sv_se: Köp Faktura-Cash.
zh_cn: 购买发票资产.

# e5706018
source: Purchase Invoice-Creditor.
af_za: Koop faktuur skuldeiser
ar_ae: شراء الدائن الفاتورة.
bg_bg: Покупка Фактура-Кредитор.
cs_cz: Nákupní faktura věřitel
da_dk: Aankoop factuur-schuldeiser
de_de: Rechnung-Gläubiger zu erwerben.
es_ar: Compra factura y acreedores.
et_ee: Ostu Arve-Võlausaldaja.
fr_fr: Facture-créancier de l'achat.
hi_in: खरीद चालान-लेनदार
hu_hu: Beszerzési Számla-Hitelező.
it_it: Fattura di acquisto-creditore
ja_jp: 債権者の請求書を購入します。
lt_lt: Pirkimo Sf-Kreditorius.
lv_lv: Pirkšanas Rēķina Kreditoram.
pl_pl: Zakupu Faktury Wierzyciela.
pt_br: Factura de compra-credor
ru_ru: Покупка счета кредиторов
sk_sk: Nákup faktúry-veriteľ.
sv_se: Köp Faktura-Kreditgivare.
zh_cn: 购买发票债权人.

# e5706019
source: Purchase Invoice-Employee.
af_za: Koop faktuur-werknemer
ar_ae: شراء الموظف الفاتورة.
bg_bg: Покупка Фактура-Служител.
cs_cz: Nákupní faktura zaměstnanec.
da_dk: Aankoop factuur-werknemer.
de_de: Erwerben Sie Rechnung-Mitarbeiter.
es_ar: Empleado de factura de compra.
et_ee: Ostu Arve-Töötaja.
fr_fr: Achat facture-employé.
hi_in: खरीद चालान-कर्मचारी.
hu_hu: Beszerzési Számla-Alkalmazott.
it_it: Fattura di acquisto-dipendente.
ja_jp: 購入請求書従業員
lt_lt: Pirkimo Sf-Darbuotojas.
lv_lv: Pirkšanas Rēķina Darbinieks.
pl_pl: Zakupu Faktury Pracownik.
pt_br: Factura de compra-empregado.
ru_ru: Покупка счета сотрудник.
sk_sk: Nákup faktúry-zamestnanca.
sv_se: Köp Faktura-Anställd.
zh_cn: 购买发票员工.

# e5706020
source: Purchase Invoice-Assets.
af_za: Koop faktuur-bates
ar_ae: شراء الأصول الفاتورة.
bg_bg: Покупка Фактура-Активи.
cs_cz: Nákupní faktura aktiva
da_dk: Aankoop factuur-activa
de_de: Rechnung-Vermögenswerte zu erwerben.
es_ar: Activos de factura de compra.
et_ee: Arve-Vara Ostmise.
fr_fr: Achat de facture-actifs.
hi_in: चालान-परिसंपत्तियों की खरीद
hu_hu: Beszerzési Számla-Eszközök.
it_it: Fattura di acquisto-beni
ja_jp: 請求書の資産を購入します。
lt_lt: Pirkimo Sf-Turtas.
lv_lv: Pirkšanas Rēķina Aktīviem.
pl_pl: Zakup Aktywów Faktury.
pt_br: Factura de compra-activos
ru_ru: Покупка счета активы
sk_sk: Nákup faktúry-majetku.
sv_se: Köpa Faktura-Tillgångar.
zh_cn: 购买发票资产.

# e5706021
source: Purchase Invoice-Multi Currency.
af_za: Aankoop faktuur-Multi Currency
ar_ae: شراء العملات المتعددة الفاتورة.
bg_bg: Покупка Фактура-Мулти Валута.
cs_cz: Nákupní faktura Multi měny
da_dk: Aankoop factuur-Multi valuta
de_de: Rechnung-Multi-Währung zu kaufen.
es_ar: Compra factura-Multi moneda.
et_ee: Ostu Arve Mitme Valuuta.
fr_fr: Achat facture-Multi devises.
hi_in: खरीद चालान-बहु मुद्रा
hu_hu: Beszerzési Számla-Multi Valuta.
it_it: Acquisto fattura-Multi valuta
ja_jp: 請求書の多通貨を購入します。
lt_lt: Pirkimo Sf-Daugiamandatėje Valiuta.
lv_lv: Pirkšanas Rēķina Multi Valūtas.
pl_pl: Zakup Waluty Faktury Multi.
pt_br: Compra factura Multi-moeda
ru_ru: Покупка валюты счета Multi
sk_sk: Nákup faktúry Multi meny.
sv_se: Köpa Faktura-Multi Valuta.
zh_cn: 购买发票多货币.

# e5706022
source: Purchase Order-Creditor.
af_za: Bestelling skuldeiser
ar_ae: شراء أمر الدائن.
bg_bg: Покупка Поръчка-Кредитор.
cs_cz: Nákupní objednávka věřitel.
da_dk: Aankoop Order-schuldeiser.
de_de: Purchase Order-Gläubiger.
es_ar: Orden de compra y acreedores
et_ee: Osta Järjekorras Võlausaldaja.
fr_fr: Achat ordre-créancier.
hi_in: खरीद आदेश-लेनदार.
hu_hu: Beszerzési Rendelés-Hitelező.
it_it: Ordine di acquisto-creditore.
ja_jp: 購入注文債権者.
lt_lt: Pirkimo Užsakymas-Kreditorius.
lv_lv: Pirkšanas Pasūtījuma Kreditoru.
pl_pl: Zakupu Zamówienia Wierzyciela.
pt_br: Ordem de compra-credor.
ru_ru: Покупка заказ кредитор.
sk_sk: Nákupná objednávka-veriteľ.
sv_se: Köpa Ordning-Kreditgivare.
zh_cn: 采购订单-债权人.

# e5706023
source: Purchase Order-Cash.
af_za: Bestelling-Kontant.
ar_ae: شراء النظام النقدي.
bg_bg: Покупка Поръчка-Парични.
cs_cz: Nákupní objednávka hotovost.
da_dk: Aankoop Order-Cash.
de_de: Order-Cash zu kaufen.
es_ar: Compra orden-Cash.
et_ee: Osta Selleks Raha.
fr_fr: Acheter ordonnance-Cash.
hi_in: खरीद आदेश-नकद
hu_hu: Beszerzési Rendelés-Cash.
it_it: Ordine di acquisto in contanti.
ja_jp: 購入注文現金
lt_lt: Pirkimo Užsakymo ir Pinigų.
lv_lv: Pirkšanas Pasūtījums-Naudas.
pl_pl: Zakupu Zamówienia Gotówki.
pt_br: Ordem de compra-caixa
ru_ru: Покупка заказ наличные.
sk_sk: Kúpiť objednávky-Cash.
sv_se: Köp Order-Kassa.
zh_cn: 采购订单-现金.

# e5706024
source: Payment-Bank & Cash.
af_za: Betaling-Bank en kontant
ar_ae: الدفع المصرفية والنقدية.
bg_bg: Плащане-Банков и Пари.
cs_cz: Platba Bank a hotovost
da_dk: Platba Bank a hotovost
de_de: Zahlung-Bank und Bargeld.
es_ar: Pago-banco y efectivo.
et_ee: Makse Internetipangas ja Raha.
fr_fr: Paiement-Banque et caisse.
hi_in: भुगतान-बैंक और नकद
hu_hu: Fizetési-Bank és a Készpénz.
it_it: Pagamento bancario e contanti
ja_jp: お支払い銀行及び現金
lt_lt: Mokėjimas Banko ir Pinigus.
lv_lv: Bankas Maksājuma & Naudā.
pl_pl: Płatności Bank & Środków Pieniężnych.
pt_br: Pagamento-banco e dinheiro
ru_ru: Оплата Банк и наличные деньги
sk_sk: Platby-bankovým a hotovosti.
sv_se: Betalning-Bank & Cash.
zh_cn: 付款银行账户和现金.

# e5706025
source: Payment-Employee.
af_za: Betaling-werknemer.
ar_ae: الدفع والموظفين.
bg_bg: Плащане-Служител.
cs_cz: Platba zaměstnanec.
da_dk: Betaling-werknemer.
de_de: Zahlung-Mitarbeiter.
es_ar: Pago-empleado.
et_ee: Makse ja Töötaja.
fr_fr: Paiement-employé.
hi_in: भुगतान-कर्मचारी.
hu_hu: Fizetési-Alkalmazott.
it_it: Pagamento-dipendente.
ja_jp: 支払い従業員.
lt_lt: Mokėjimo-Darbuotojas.
lv_lv: Maksājuma Darbiniekam.
pl_pl: Płatności Pracownik.
pt_br: Pagamento-empregado.
ru_ru: Оплата сотрудник.
sk_sk: Platby-zamestnanca.
sv_se: Betalning-Anställd.
zh_cn: 支付员工.

# e5706026
source: Sales Invoice-Cash
af_za: Verkope faktuur-Kontant
ar_ae: .فاتورة المبيعات النقدية
bg_bg: Продажба Фактура-Парични Средства.
cs_cz: Prodejní faktura hotovost.
da_dk: Verkoop factuur-Cash.
de_de: Verkauf Rechnung-Cash.
es_ar: Factura venta-efectivo.
et_ee: Müügi Arve-Raha.
fr_fr: Vente facture-Cash.
hi_in: विक्रय इनवॉइस-नकद
hu_hu: Értékesítési Számla Készpénzes.
it_it: Fattura vendita in contanti.
ja_jp: 販売請求書現金
lt_lt: Pardavimo Sąskaita Faktūra ir Pinigų.
lv_lv: Pārdošanas Rēķinu Naudas.
pl_pl: Faktury Sprzedaży-Gotówka.
pt_br: Fatura de vendas-dinheiro
ru_ru: Продаж счет наличные.
sk_sk: Predajná faktúra-hotovosť.
sv_se: Försäljning Faktura-Cash.
zh_cn: 销售发票现金.

# e5706027
source: Sales Invoice-Customer
af_za: Verkope faktuur-kliënt.
ar_ae: .العميل فاتورة المبيعات
bg_bg: Продажба Фактура-Клиент.
cs_cz: Prodejní faktura odběratele.
da_dk: Verkoop factuur-klant.
de_de: Verkauf Rechnung-Kunden.
es_ar: Factura venta-clientes.
et_ee: Müügi Arve Kliendi.
fr_fr: Facture de vente-client.
hi_in: विक्रय इनवॉइस-ग्राहक.
hu_hu: Értékesítési Számla-Ügyfél.
it_it: Fattura vendita-cliente.
ja_jp: 請求書の販売お客様
lt_lt: Pardavimo Sf-Klientas.
lv_lv: Pārdošanas Rēķins Debitoram.
pl_pl: Faktury Sprzedaży-Klienta.
pt_br: Fatura de vendas-cliente.
ru_ru: Продаж счет-фактура клиент.
sk_sk: Predajná faktúra-zákazník.
sv_se: Försäljning Faktura-Kund.
zh_cn: 销售发票客户.

# e5706028
source: Sales Invoice-Multi Currency
af_za: Verkope faktuur-Multi Currency
ar_ae: .فاتورة مبيعات-متعدد العملات
bg_bg: Продажба Фактура-Мулти Валута.
cs_cz: Měna prodejní faktury Multi.
da_dk: Verkoop factuur-Multi valuta.
de_de: Verkauf Rechnung-Multi-Währung.
es_ar: Factura venta-Multi moneda
et_ee: Müügi Arve-Mitme Valuuta.
fr_fr: Vente facture-Multi devises.
hi_in: विक्रय इनवॉइस-बहु मुद्रा
hu_hu: Értékesítési Számla-Multi Valuta.
it_it: Fattura vendita Multi valuta.
ja_jp: 売上請求書の多通貨.
lt_lt: Pardavimo Sf-Daugiamandatėje Valiuta.
lv_lv: Pārdošanas Rēķina Multi Valūtas.
pl_pl: Waluta Sprzedaży Faktury Multi.
pt_br: Fatura de vendas-Multi moeda
ru_ru: Продаж счет-фактура Multi Валюта.
sk_sk: Predajná faktúra-Multi mena.
sv_se: Försäljning Faktura-Multi Valuta.
zh_cn: 销售发票多货币.

# e5706029
source: Sales Invoice-Asset
af_za: Verkope faktuur-Asset
ar_ae: .أصل فاتورة المبيعات
bg_bg: Продажба Фактура-Актив.
cs_cz: Prodejní faktura aktiv.
da_dk: Verkoop factuur-Asset.
de_de: Verkauf Rechnung-Asset.
es_ar: Factura venta-activo.
et_ee: Müügi Arve-Vara.
fr_fr: Vente facture-actif.
hi_in: विक्रय इनवॉइस-आस्ति.
hu_hu: Értékesítési Számla-Eszköz.
it_it: Fattura vendita-Asset.
ja_jp: 販売請求書資産.
lt_lt: Pardavimo Sf-Turto.
lv_lv: Pārdošanas Rēķinu Aktīvu.
pl_pl: Faktury Sprzedaży-Aktywów.
pt_br: Fatura de vendas-activo.
ru_ru: Продаж счет-фактура актив.
sk_sk: Predajná faktúra-aktíva.
sv_se: Försäljning Faktura-Asset.
zh_cn: 销售发票资产.

# e5706030
source: Payment-Multi Currency.
af_za: Betaling-Multi Currency
ar_ae: دفع متعددة العملات.
bg_bg: Плащане-Мулти Валута.
cs_cz: Měna platby Multi.
da_dk: Betaling-Multi valuta.
de_de: Zahlung-Multi-Währung.
es_ar: Pago-Multi moneda.
et_ee: Multi-Makse Valuuta.
fr_fr: Monnaie de paiement-Multi.
hi_in: भुगतान-बहु मुद्रा.
hu_hu: Fizetési-Multi Valuta.
it_it: Pagamento-Multi valuta.
ja_jp: お支払いの多通貨.
lt_lt: Mokėjimo-Daugiamandatėje Valiuta.
lv_lv: Maksājums-Multi Valūtas.
pl_pl: Waluta Płatności Multi.
pt_br: Moeda de pagamento Multi-.
ru_ru: Валюта платежа Multi
sk_sk: Platba Multi meny.
sv_se: Betalning-Multi Valuta.
zh_cn: 多支付的币种.

# e5706031
source: Receipt-Multi Currency
af_za: Ontvangs-Multi Currency
ar_ae: .استلام متعدد العملات
bg_bg: Разписка-Мулти Валута.
cs_cz: Příjem Multi měny
da_dk: Ontvangst-Multi valuta
de_de: Eingang-Multi-Währung.
es_ar: Recibo-Multi moneda.
et_ee: Tarne-Mitme Valuuta.
fr_fr: Réception-Multi devises.
hi_in: प्राप्ति-बहु मुद्रा
hu_hu: Nyugta-Multi Valuta.
it_it: Ricevimento-Multi valuta
ja_jp: 領収書の多通貨
lt_lt: Kvitas-Multi Valiutos.
lv_lv: Saņemšanas-Multi Valūtas.
pl_pl: Otrzymania Różne Waluty.
pt_br: Recepção-Multi moeda
ru_ru: Получение Multi Валюта
sk_sk: Príjem Multi meny.
sv_se: Kvitto-Multi Valuta.
zh_cn: 收到多货币.

# e5706032
source: Receipt-Bank & Cash.
af_za: Ontvangs-Bank en kontant
ar_ae: .استلام المصرفية والنقدية
bg_bg: Разписка-Банков и Пари.
cs_cz: Příjem Bank a hotovost.
da_dk: Ontvangst-Bank en Cash.
de_de: Eingang Bank und Bargeld.
es_ar: Recibo de banco y efectivo.
et_ee: Laekumist Panka ja Raha.
fr_fr: Banque de réception et de la trésorerie.
hi_in: रसीद बैंक और नकद.
hu_hu: Nyugta-Bank és a Készpénz.
it_it: Ricevuta bancaria e contanti
ja_jp: 銀行の領収書と現金.
lt_lt: Gavimo Banke ir Grynųjų Pinigų.
lv_lv: Saņemšanas Banka & Naudā.
pl_pl: Receipt Bank & Środków Pieniężnych.
pt_br: Recepção-banco e dinheiro
ru_ru: Получение банковских и кассовых
sk_sk: Príjem banky a hotovosť.
sv_se: Kvitto-Bank & Cash.
zh_cn: 收到银行账户和现金.
