Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102198
source: AR-Time Sheets.
ar_ae: أوراق ع الوقت.
bg_bg: AR-Времеви Листове.
cs_cz: AR-časové rozvrhy.
da_dk: AR-timeregistreringer.
de_de: AR-Arbeitszeitnachweise.
es_ar: Hojas de tiempo de AR.
et_ee: AR-Lehti.
fr_fr: Feuilles de l'AR-temps.
hi_in: AR-समय पत्रक।
hu_hu: AR-Munkaidő-Nyilvántartásukat.
it_it: AR-foglio presenze.
ja_jp: AR タイム シート。
lt_lt: AR Tabelius.
lv_lv: AR Laiku Lapas.
pl_pl: AR-Czas Arkuszy.
pt_br: Folhas do AR-tempo.
ru_ru: AR-время листы.
sk_sk: AR- časové výkazy.
sv_se: AR-Tidrapporter.
zh_cn: AR 时间床单。

# e1102199
source: CM-Dashboard.
ar_ae: سم-لوحة المعلومات.
bg_bg: CM-Табло.
cs_cz: CM-řídicí panel.
et_ee: CM-Armatuurlaua.
fr_fr: CM-tableau de bord.
hi_in: CM-डैशबोर्ड।
hu_hu: CM-Irányítópult.
it_it: CM-cruscotto.
ja_jp: CM-ダッシュ ボード。
lt_lt: CM-Prietaisų Skydelyje.
pl_pl: CM-Panel.
pt_br: CM-painel de controle.
ru_ru: CM-приборная панель.
sk_sk: CM-tabuľa.
sv_se: CM-Instrumentpanelen.
zh_cn: 厘米-仪表板。

# e1102200
source: CM-Enquiry.
af_za: CM-Ondersoek.
ar_ae: سم-الاستفسار.
bg_bg: CM-Запитване.
cs_cz: CM-dotaz.
da_dk: CM-undersøgelse.
de_de: CM-Befragung.
es_ar: CM-consulta.
et_ee: CM-Küsitlus.
fr_fr: CM-enquête.
hi_in: CM-पूछताछ।
hu_hu: CM-Érdeklődés.
it_it: CM-inchiesta.
ja_jp: CM お問い合わせ。
lt_lt: CM-Užklausa.
lv_lv: CM-Uzziņu.
pl_pl: CM-Zapytanie.
pt_br: CM-inquérito.
ru_ru: CM-запрос.
sk_sk: CM-prieskum.
sv_se: CM-Förfrågan.
zh_cn: 厘米-查询。

# e1102201
source: CM-Leads.
ar_ae: سم-العملاء المتوقعين.
bg_bg: Води-СM.
cs_cz: CM-vede.
da_dk: CM-fører.
es_ar: CM-conduce.
et_ee: CM-Viib.
hi_in: CM-बिक्रीसूत्र।
hu_hu: CM-Vezet.
it_it: CM-porta.
ja_jp: CM リード。
lt_lt: CM-Veda.
lv_lv: CM-Potenciālos Klientus.
pl_pl: CM-Prowadzi.
pt_br: CM-pistas.
ru_ru: CM-водит.
sk_sk: CM-vedie.
zh_cn: CM 导联。

# e1102202
source: CM-Projects.
af_za: CM-Projekte.
ar_ae: سم-المشاريع.
bg_bg: CM-Проекти.
cs_cz: CM-projekty.
da_dk: CM-projekter.
de_de: CM-Projekte.
es_ar: CM-proyectos.
et_ee: CM-Projektid.
fr_fr: CM-projets.
hi_in: CM-परियोजनाओं।
hu_hu: CM-Projektek.
it_it: CM-progetti.
ja_jp: CM のプロジェクト。
lt_lt: CM Projektuose.
lv_lv: CM-Projektiem.
pl_pl: CM-Projekty.
pt_br: CM-projetos.
ru_ru: CM-проекты.
sk_sk: CM-projekty.
sv_se: CM-Projekt.
zh_cn: 厘米-项目。

# e1102203
source: CM-Reports.
af_za: CM-Verslae.
ar_ae: سم-التقارير.
bg_bg: CM-Доклади.
da_dk: CM-rapporter.
es_ar: CM-informes.
et_ee: CM-Aruanded.
fr_fr: CM-rapports.
hi_in: CM-रिपोर्टों।
hu_hu: CM-Jelentések.
it_it: Rapporti-CM.
ja_jp: CM レポート。
lt_lt: CM-Ataskaitas.
lv_lv: CM-Ziņojumi.
pl_pl: CM-Raporty.
pt_br: CM-relatórios.
ru_ru: CM-отчеты.
sv_se: CM-Rapporter.
zh_cn: 厘米-报告。

# e1102204
source: CM-Email.
af_za: CM-e-pos.
ar_ae: سم-البريد الإلكتروني.
bg_bg: CM-Имейл.
cs_cz: CM-e-mailem.
es_ar: CM-correo electrónico.
et_ee: CM-E-Posti.
hi_in: CM-ईमेल।
hu_hu: CM-E-Mailben.
ja_jp: CM メール。
lt_lt: CM-Paštas.
lv_lv: CM-E-Pastu.
zh_cn: CM-电子邮件。

# e1102205
source: GL-File Exports.
af_za: GL-File Uitvoere.
ar_ae: GL-ملف الصادرات.
bg_bg: GL-Файл Износа.
cs_cz: GL-souboru exportu.
da_dk: GL-fil eksport.
de_de: GL-Datei exportiert.
es_ar: Exportaciones de GL-File.
et_ee: GL-Faili Eksportimisel.
fr_fr: GL-fichier exportations.
hi_in: GL-फ़ाइल निर्यात।
hu_hu: GL-Fájl Export.
it_it: Esportazioni di GL-File.
ja_jp: GL ファイルとしてエクスポートします。
lt_lt: GL-Failų Eksportas.
lv_lv: GL-Failu Eksports.
pl_pl: GL-Plik Eksportu.
pt_br: GL-arquivo exportações.
ru_ru: GL-файл экспорта.
sk_sk: GL-súbor vývozu.
sv_se: GL-Fil Export.
zh_cn: GL 文件出口。

# e1102206
source: Standard User.
af_za: Standard Gebruiker.
ar_ae: مستخدم قياسي.
bg_bg: Стандартен Потребител.
cs_cz: Standardní uživatel.
da_dk: Standardbruger.
de_de: Standardbenutzer.
es_ar: Usuario estándar.
et_ee: Tavakasutaja.
fr_fr: Utilisateur standard.
hi_in: मानक उपयोगकर्ता।
hu_hu: Általános Jogú Felhasználó.
it_it: Utente standard.
ja_jp: 標準ユーザー。
lt_lt: Standartinio Vartotojo.
lv_lv: Standarta Lietotājs.
pl_pl: Użytkownik Standardowy.
pt_br: Usuário padrão.
ru_ru: Стандартный пользователь.
sk_sk: Štandardný používateľ.
sv_se: Standardanvändare.
zh_cn: 标准用户。

# e1102207
source: Administrator.
af_za: Administrateur.
ar_ae: مدير البرنامج
bg_bg: Администратор.
cs_cz: Správce.
es_ar: Administrador.
et_ee: Administraator.
fr_fr: Administrateur.
hi_in: प्रशासक।
hu_hu: A Rendszergazda.
it_it: Amministratore.
ja_jp: 管理者。
lt_lt: Administratorius.
lv_lv: Administratoru.
pl_pl: Administratora.
pt_br: Administrador.
ru_ru: Администратор.
sk_sk: Správca.
sv_se: Administratör.
zh_cn: 管理员。

# e1102208
source: Super User.
ar_ae: سوبر المستخدم.
bg_bg: Супер Потребител.
cs_cz: Superuživatel.
da_dk: Superbruger.
es_ar: Super usuario.
et_ee: Super Kasutaja.
fr_fr: Super utilisateur.
hi_in: सुपर उपयोगकर्ता।
it_it: Super utente.
ja_jp: スーパー ユーザー。
lt_lt: Specialiojo Vartotojo.
lv_lv: Super-Lietotājs.
pl_pl: Super Uzytkownik.
pt_br: Super usuário.
ru_ru: Супер пользователя.
sk_sk: Super užívateľ.
zh_cn: 超级用户。

# e1102209
source: Add Entity.
af_za: Voeg entiteit by.
ar_ae: إضافة الكيان.
bg_bg: Добавете субект.
cs_cz: Přidát entitu.
da_dk: Tilføj enhed.
de_de: Entität hinzufügen.
es_ar: Añadir entidad.
et_ee: Lisage olem.
fr_fr: Ajouter une entité.
hi_in: इकाई जोड़ें।
hu_hu: Entitás hozzáadása.
it_it: Aggiungi entità.
ja_jp: エンティティを追加します。
lt_lt: Pridėti subjektą.
lv_lv: Pievienot entītiju.
pl_pl: Dodaj encję.
pt_br: Adicionar entidade.
ru_ru: Добавить сущность.
sk_sk: Pridať entitu.
sv_se: Lägg till enhet.
zh_cn: 添加实体。

# e1102210
source: Entities.
af_za: Entiteite.
ar_ae: الكيانات.
bg_bg: Субекти.
cs_cz: Entity.
da_dk: Enheder.
de_de: Entitäten.
es_ar: Entidades.
et_ee: Ettevõtjad.
fr_fr: Entités.
hi_in: संस्थाओं।
hu_hu: Entitások.
it_it: Entità.
ja_jp: エンティティ。
lt_lt: Subjektai.
lv_lv: Entītijām.
pl_pl: Podmiotów.
pt_br: Entidades.
ru_ru: Сущности.
sk_sk: Subjekty.
sv_se: Enheter.
zh_cn: 实体。

# e1102211
source: Active Users Only.
af_za: Aktiewe gebruikers alleenlik.
ar_ae: المستخدمين النشطة فقط.
bg_bg: Активни Потребители Само.
cs_cz: Pouze aktivní uživatelé.
da_dk: Kun aktive brugere.
de_de: Nur aktive Nutzer.
es_ar: Sólo los usuarios activos.
et_ee: Ainult Aktiivsed Kasutajad.
fr_fr: Utilisateurs actifs seulement.
hi_in: केवल सक्रिय उपयोगकर्ता।
hu_hu: Csak Aktív Felhasználók.
it_it: Utenti attivi.
ja_jp: アクティブなユーザーのみ。
lt_lt: Aktyvių Vartotojų.
lv_lv: Aktīvie Lietotāji.
pl_pl: Aktywnych Użytkowników.
pt_br: Apenas usuários ativos.
ru_ru: Только активные пользователи.
sk_sk: Iba aktívny používatelia
sv_se: Endast Aktiva Användare.
zh_cn: 只活跃的用户。

# e1102212
source: Add All Entities.
af_za: Voeg alle entiteite.
ar_ae: المستخدمين النشطة فقط.
bg_bg: Добавяне На Всички Обекти.
cs_cz: Přidáte všechny entity.
da_dk: Tilføje alle enheder.
de_de: Fügen Sie alle Entitäten.
es_ar: Añadir todas las entidades.
et_ee: Lisada Kõik Üksused.
fr_fr: Ajouter toutes les entités.
hi_in: सभी संस्थाओं में जोड़ें।
hu_hu: Hozzáadása Az Entitásokhoz.
it_it: Aggiungere tutte le entità.
ja_jp: すべてのエンティティを追加します。
lt_lt: Įtraukti Visi Ūkio Subjektai.
lv_lv: Pievienot Visiem Subjektiem.
pl_pl: Dodaj Wszystkie Podmioty.
pt_br: Adicione todas as entidades.
ru_ru: Добавление всех сущностей.
sk_sk: Pridať všetky subjekty.
sv_se: Lägg Till Alla Enheter.
zh_cn: 添加所有实体。

# e2104200
source: Invoices - Revenue & Expenses.
af_za: Fakture - Inkomste en Uitgawes.
ar_ae: إضافة جميع الكيانات.
bg_bg: Фактури - Приходи и Разходи.
cs_cz: Přidáte všechny entity.
da_dk: Tilføje alle enheder.
de_de: Fügen Sie alle Entitäten.
es_ar: Añadir todas las entidades.
et_ee: Arved - Tulud ja Kulud.
fr_fr: Ajouter toutes les entités.
hi_in: सभी संस्थाओं में जोड़ें।
hu_hu: Számlák - Bevételek és a Kiadások.
it_it: Aggiungere tutte le entità.
ja_jp: すべてのエンティティを追加します。
lt_lt: Sf - Pajamų ir Išlaidų.
lv_lv: Rēķini - Ieņēmumi un Izdevumi.
pl_pl: Faktury - Dochody i Wydatki.
pt_br: Adicione todas as entidades.
ru_ru: Добавление всех сущностей.
sk_sk: Pridať všetky subjekty.
sv_se: Fakturor - Intäkter & Kostnader.
zh_cn: 添加所有实体。

# e5302049
source: Find Account.
af_za: Vind rekening.
ar_ae: العثور على الحساب.
bg_bg: Намери Акаунт.
cs_cz: Najdete účet.
da_dk: Find konto.
de_de: Finden Sie Konto.
es_ar: Buscar cuenta.
et_ee: Leia Konto.
fr_fr: Trouver un compte.
hi_in: खाते पाते।
hu_hu: Keresse Meg a Számla.
it_it: Trovare Account.
ja_jp: アカウントを見つけます。
lt_lt: Rasti Abonemento.
lv_lv: Atrodiet Konta.
pl_pl: Znajdź Konto.
pt_br: Localize a conta.
ru_ru: Поиск учетной записи.
sk_sk: Vyhľadanie konta.
sv_se: Hitta Konto.
zh_cn: 查找帐户。

# e5302050
source: PAYG Withholding
af_za: PAYG weerhouding
ar_ae: حجب PAYG
bg_bg: PAYG Задържане.
cs_cz: PAYG srážková
da_dk: PAYG tilbageholdelse
de_de: PAYG zurückhalten
es_ar: Regímenes de retención
et_ee: PAYG Kinnipeetava.
fr_fr: Par répartition retenue
hi_in: PAYG रोक
hu_hu: PAYG Forrásadó.
it_it: PAYG ritenute alla fonte
ja_jp: PAYG 源泉徴収
lt_lt: PAYG Finansavimo Šaltinio.
lv_lv: PAYG Ieturamo.
pl_pl: PAYG u Źródła.
pt_br: PAYG retenção
ru_ru: СПОД удержания
sk_sk: PAYG zrážkovej
sv_se: PAYG Källskatt.
zh_cn: 现收现付扣缴

# e5302051
source: Net Salary Clearing
af_za: Netto salaris Clearing
ar_ae: مركز صافي المرتب
bg_bg: Нетната Заплата Клиринг.
cs_cz: Čistý plat zúčtování
da_dk: Nettoløn Clearing
de_de: Nettolohn-Clearing
es_ar: Sueldo neto claro
et_ee: Netopalk Kliiringu.
fr_fr: Compensation de salaire net
hi_in: निवल वेतन समाशोधन
hu_hu: Nettó Fizetés Elszámolási.
it_it: Stipendio netto schiarimento
ja_jp: ネット給与清算
lt_lt: Neto Darbo Užmokesčio Kliringo.
lv_lv: Klīringa Neto Algas.
pl_pl: Rozliczenie Wynagrodzenia Netto.
pt_br: Compensação de salário líquido
ru_ru: Очистка чистого оклада
sk_sk: Čistý plat zúčtovania
sv_se: Nettolön Clearing.
zh_cn: 薪金净额结算

# e2507029
source: Federal Unemployment
af_za: Federale Werkloosheid
ar_ae: البطالة الاتحادية
bg_bg: Федерален Безработица.
cs_cz: Federální nezaměstnanosti
da_dk: Føderale arbejdsløshed
de_de: Bundesrepublik-Arbeitslosigkeit
es_ar: Desempleo federal
et_ee: Föderaal Töötuse.
fr_fr: Chômage fédérale
hi_in: संघीय बेरोजगारी
hu_hu: Munkanélküliség Szövetségi.
it_it: Disoccupazione federale
ja_jp: 連邦政府の失業
lt_lt: Federalinės Nedarbo.
lv_lv: Federālās Bezdarbs.
pl_pl: Federalnej Bezrobocia.
pt_br: Desemprego Federal
ru_ru: Федеральный уровень безработицы
sk_sk: Federálne nezamestnanosti
sv_se: Federala Arbetslöshet.
zh_cn: 联邦失业

# e2507030
source: State Unemployment
af_za: Staat Werkloosheid
ar_ae: البطالة الدولة
bg_bg: Държавен Безработица.
cs_cz: Státní nezaměstnanost
da_dk: Statslige arbejdsløshed
de_de: Staatliche Arbeitslosigkeit
es_ar: Desempleo estatal
et_ee: Riigi Töötuse.
fr_fr: Chômage Etat
hi_in: राज्य बेरोजगारी
hu_hu: Az Állami Munkanélküli.
it_it: Stato disoccupazione
ja_jp: 州の失業率
lt_lt: Valstybinė Bedarbio.
lv_lv: Valsts Bezdarbnieku.
pl_pl: Stan Bezrobocia.
pt_br: Desemprego estadual
ru_ru: Государственный безработица
sk_sk: Stav nezamestnanosti
sv_se: Statlig Arbetslöshet.
zh_cn: 政府提供的失业

# e2104201
source: BS - Payroll Tax
af_za: BS - betaalstaat belasting
ar_ae: بكالوريوس-ضريبة المرتبات
bg_bg: BS - Заплати Данък.
cs_cz: BS - daň ze mzdy
da_dk: BS - lønsumsafgift
de_de: BS - Lohnsteuer
es_ar: BS - impuesto sobre nómina
et_ee: BS - Palgafondimaksu.
fr_fr: BS - impôt sur les salaires
hi_in: BS - पेरोल टैक्स
hu_hu: BS - Munkáltatói Adó.
it_it: BS - imposta sui salari
ja_jp: BS - 給与税
lt_lt: BS - Darbo Užmokesčio Fondo Mokesčio.
lv_lv: BS - Algas Nodoklis.
pl_pl: BS - Podatek Od Wynagrodzeń.
pt_br: BS - imposto sobre os salários
ru_ru: BS - налог на заработную плату
sk_sk: BS - daň zo mzdy
sv_se: BS - Löneskatt.
zh_cn: BS-工资税

# e5302052
source: Invoices - Interface Accounts
af_za: Fakture - Interface Rekeninge
ar_ae: حسابات الفواتير-واجهة
bg_bg: Фактури - Интерфейс Сметки.
cs_cz: Faktury - rozhraní účty
da_dk: Fakturaer - Interface konti
de_de: Rechnungen - Schnittstelle-Konten
es_ar: Facturas - interfaz cuentas
et_ee: Arved - Liides Kontod.
fr_fr: Factures - Interface comptes
hi_in: चालान - इंटरफ़ेस खातों
hu_hu: Számlák - Felület Számlák.
it_it: Fatture - interfaccia conti
ja_jp: 請求書 - インターフェイス アカウント
lt_lt: Sf - Sąsaja Sąskaitų.
lv_lv: Rēķini - Interface Konti.
pl_pl: Faktury - Interfejs Kont.
pt_br: Facturas - contas de Interface
ru_ru: Счета - счета интерфейс
sk_sk: Faktúry - rozhranie účtov
sv_se: Fakturor - Gränssnitt Konton.
zh_cn: 发票-接口帐户

# e5302053
source: Other - Interface Accounts
af_za: Ander - Interface Rekeninge
ar_ae: حسابات أخرى-واجهة
bg_bg: Други - Интерфейс Сметки.
cs_cz: Jiné - rozhraní účty
da_dk: Andre - Interface konti
de_de: Sonstiges - Schnittstelle-Konten
es_ar: Otros - cuentas de interfaz
et_ee: Teiste - Interface Kontode.
fr_fr: Autres - comptes d'Interface
hi_in: अन्य - इंटरफ़ेस खातों
hu_hu: Egyéb - Felület Számlák.
it_it: Altri - interfaccia account
ja_jp: その他 - インターフェイス アカウント
lt_lt: Kita - Sąsaja Sąskaitų.
lv_lv: Citi - Interface Konti.
pl_pl: Inne - Konta Interfejs.
pt_br: Outros - contas de Interface
ru_ru: Другие - интерфейс счета
sk_sk: Ostatné - rozhranie účtov
sv_se: Andra - Gränssnitt-Konton.
zh_cn: 其他-接口帐户

# e5302054
source: Contact Us
af_za: Kontak Ons
ar_ae: اتصل بنا
bg_bg: Свържете Се С Нас.
cs_cz: Kontaktujte nás
da_dk: Kontakt os
de_de: Kontaktieren Sie uns
es_ar: Contacte con nosotros
et_ee: Võtke Meiega Ühendust.
fr_fr: Contactez-nous
hi_in: हमसे संपर्क करें
hu_hu: Lépjen Kapcsolatba Velünk.
it_it: Contattaci
ja_jp: お問い合わせ
lt_lt: Susisiekite Su Mumis.
lv_lv: Sazinieties Ar Mums.
pl_pl: Skontaktuj Się z Nami.
pt_br: Contate-nos
ru_ru: Свяжитесь с нами
sk_sk: Kontaktujte nás
sv_se: Kontakta Oss.
zh_cn: 联系我们

# e5302055
source: PL - Payroll Tax
af_za: PL - betaalstaat belasting
ar_ae: اتصل بنا
bg_bg: PL - Заплати Данък.
cs_cz: PL - daň ze mzdy
da_dk: PL - lønsumsafgift
de_de: PL - Lohnsteuer
es_ar: PL - impuesto sobre nómina
et_ee: PL - Palgafondimaksu.
fr_fr: PL - impôt sur les salaires
hi_in: PL - पेरोल टैक्स
hu_hu: PL - Munkáltatói Adó.
it_it: PL - imposta sui salari
ja_jp: PL - 給与税
lt_lt: PL - Darbo Užmokesčio Fondo Mokesčio.
lv_lv: PL - Algas Nodoklis.
pl_pl: PL - Podatek Od Wynagrodzeń.
pt_br: PL - imposto sobre os salários
ru_ru: PL - налог на заработную плату
sk_sk: PL - daň zo mzdy
sv_se: PL - Löneskatt.
zh_cn: PL-工资税

# e5302056
source: Interface accounts are required for all entities.
af_za: Interface rekeninge wat nodig is vir alle entiteite.
ar_ae: حسابات واجهة مطلوبة لجميع الكيانات.
bg_bg: Интерфейс сметки са задължителни за всички обекти.
cs_cz: Rozhraní účty jsou vyžadovány pro všechny entity.
da_dk: Interface konti er påkrævet for alle enheder.
de_de: Schnittstelle-Konten sind für alle Unternehmen erforderlich.
es_ar: Interfaz cuentas son necesarias para todas las entidades.
et_ee: Liides raamatupidamist ei vaja kõigi üksuste puhul.
fr_fr: Interface comptabilité est requises pour toutes les entités.
hi_in: इंटरफ़ेस खातों के सभी संस्थाओं के लिए आवश्यक हैं।
hu_hu: Felület számlák szükség az összes olyan entitásra vonatkozóan.
it_it: Interfaccia account sono necessari per tutte le entità.
ja_jp: インターフェイスのアカウントのすべてのエンティティに対して必要です。
lt_lt: Sąsaja yra reikalingi visi ūkio subjektai.
lv_lv: Interfeisa konti ir vajadzīgi visiem subjektiem.
pl_pl: Interfejs konta są wymagane dla wszystkich podmiotów.
pt_br: Contas de interface são necessárias para todas as entidades.
ru_ru: Интерфейс учетные записи необходимы для всех сущностей.
sk_sk: Rozhranie účty sú potrebné pre všetky subjekty.
sv_se: Gränssnitt konton krävs för alla enheter.
zh_cn: 接口帐户所需的所有实体。

# e5302057
source: A complete chart of accounts must exist before the the GL account interface can be completed. To import the chart of accounts please go here.
af_za: 'N Volledige tabel van rekeninge moet voor die die GL rekening koppelvlak kan voltooi word nie. Die tabel van rekeninge in te voer gaan asseblief hier.
ar_ae: مخطط كامل للحسابات يجب أن تكون موجودة قبل يمكن الانتهاء من واجهة حساب GL. لاستيراد مخطط الحسابات يرجى الذهاب هنا.
bg_bg: Пълна сметкоплан, трябва да съществува преди GL сметка интерфейс може да бъде завършена. За да импортирате сметкоплан моля отидете тук.
cs_cz: Kompletní Účtová osnova musí existovat před rozhraní účtu HK může být dokončena. Chcete-li importovat účetní osnovu naleznete zde.
da_dk: En komplet kontoplanen skal findes før den GL konto interface kan fuldføres. Importere kontoplanen kan du gå her.
de_de: Ein vollständiger Kontenplan muss vorhanden sein, bevor die die GL-Konto-Schnittstelle abgeschlossen werden kann. Importieren Sie der Kontenplan bitte hier.
es_ar: Un completo plan de cuentas debe existir antes de la la interfaz cuenta GL puede completarse. Para importar el plan de cuentas, por favor vaya aquí.
et_ee: Täielik kontoplaani peab olemas olema enne selle lõpule viia GL konto liides. Saate importida kontoplaani palun siit.
fr_fr: Un plan complet de comptes doit exister avant la l'interface de compte GL peut être complété. Pour importer le plan comptable, veuillez aller ici.
hi_in: アカウントの完全なグラフが前に存在する必要があります、GL アカウントのインターフェースを完了することができます。インポートするには、勘定科目表こちらをご覧ください。
hu_hu: Teljes Számlatükör léteznie kell, mielőtt az a Főkönyvi számla felület lehet kitölteni. Importálja a Számlatükör legyen szíves megy itt.
it_it: Un completo piano dei conti deve esistere prima l'interfaccia GL conto può essere completata. Per importare il piano dei conti Vai qui.
ja_jp: アカウントの完全なグラフが前に存在する必要があります、GL アカウントのインターフェースを完了することができます。インポートするには、勘定科目表こちらをご覧ください。
lt_lt: Visą sąskaitų planas turi būti prieš į GL paskyros sąsaja gali būti baigtas. Importuoti sąskaitų prašome eiti čia.
lv_lv: Pilnīgs kontu plānā ir jābūt izveidotam pirms GL kontu interfeisu var pabeigt. Importēt kontu, lūdzu, dodieties šeit.
pl_pl: Kompletny plan kont musi istnieć przed interfejs konta GL może być zakończona. Aby zaimportować plan kont, proszę przejdź tutaj.
pt_br: Um completo plano de contas deve existir antes da interface conta GL pode ser concluída. Para importar o plano de contas por favor, vá aqui.
ru_ru: Полный план счетов должен существовать до GL счета интерфейс может быть завершена. Чтобы импортировать план счетов, пожалуйста, перейдите сюда.
sk_sk: Kompletná účtovná osnova musí existovať pred GL rozhranie účet môže byť dokončená. Importovať do účtovej osnovy prosím, choďte sem.
sv_se: En fullständig Kontoplan måste finnas innan den GL konto gränssnittet kan slutföras. För att importera kontoplanen vänligen gå hit.
zh_cn: 完整的会计科目表必须存在之前可以完成总帐帐户接口。若要导入的会计科目表请转到此处。

# e5302058
source: To review usage of interface accounts, please select a tab from the above accordion.
af_za: Gebruik koppelvlak rekeninge te hersien, kies asseblief 'n blad van die bogenoemde trekklavier.
ar_ae: لمراجعة استخدام الحسابات واجهة، الرجاء تحديد علامة تبويب من الاكورديون أعلاه.
bg_bg: За да прегледате използването на интерфейс акаунти, изберете раздел от горните акордеон.
cs_cz: Chcete-li zobrazit využití rozhraní účtů, vyberte kartu z výše uvedených akordeon.
da_dk: For at gennemgå brugen af grænsefladen konti, skal du vælge en fane fra ovenstående harmonika.
de_de: Um die Nutzung der Schnittstelle Konten zu überprüfen, wählen Sie eine Registerkarte aus dem obigen Akkordeon.
es_ar: Para revisar el uso de cuentas de interfaz, seleccione una ficha en el acordeón por encima.
et_ee: Kasutamine liides kontode vaatamiseks valige vahekaardi eespool akordion.
fr_fr: Pour passer en revue l'utilisation des comptes de l'interface, veuillez sélectionner un onglet de l'accordéon ci-dessus.
hi_in: इंटरफ़ेस खातों का उपयोग की समीक्षा करने के लिए, कृपया उपरोक्त accordion से एक टैब का चयन करें।
hu_hu: Tekintse át a használat-ból számlák felület, kérjük válasszon egy lapon a fenti harmonika.
it_it: Per esaminare l'utilizzo di conti di interfaccia, si prega di selezionare una scheda dalla fisarmonica sopra.
ja_jp: インターフェイスのアカウントの使用状況を確認には、上記のアコーディオンからタブを選択してください。
lt_lt: Peržiūrėti naudojimo sąsaja sąskaitų, pasirinkite skirtuką iš aukščiau akordeonu.
lv_lv: Lai pārskatītu lietošanas interfeisu kontu, izvēlieties cilni no iepriekš akordeons.
pl_pl: Aby przejrzeć użytkowania kont interfejsu, wybierz kartę z powyżej akordeon.
pt_br: Para revisar o uso das contas de interface, selecione a guia o acordeão acima.
ru_ru: Чтобы просмотреть использование интерфейса учетных записей, выберите вкладку выше аккордеон.
sk_sk: Preskúmať používanie rozhrania kontá, vyberte kartu vyššie akordeón.
sv_se: För att granska användning av gränssnittet konton, Välj en flik ovan dragspel.
zh_cn: 若要查看使用接口帐户，请从上面的手风琴选择一个选项卡。

# e5302059
source: Invoice Interface - Revenue & Expensess.
af_za: Faktuur Interface - Inkomste en Uitgawes.
ar_ae: واجهة الفاتورة-الإيرادات والمصروفات.
bg_bg: Фактура интерфейс - приходи и Expensess.
cs_cz: Faktura rozhraní - příjmy a výdaje.
da_dk: Faktura Interface - indtægter og udgifter.
de_de: Rechnung-Schnittstelle - Einnahmen und Ausgaben.
es_ar: Interfaz de factura - ingresos y gastos.
et_ee: Arve Liides - Tulu- ja Expensess.
fr_fr: Interface de facture - recettes et dépenses.
hi_in: इनवॉयस इंटरफ़ेस - राजस्व और व्यय।
hu_hu: Számla Interface - Bevételek és a Expensess.
it_it: Fattura interfaccia - entrate e spese.
ja_jp: 請求書インターフェイス - 収益及び費用。
lt_lt: Sf Sąsaja - Pajamų ir Expensess.
lv_lv: Rēķinu Interface - Ieņēmumus un Izmaksas.
pl_pl: Interfejs Faktury - Revenue & Expensess.
pt_br: Factura Interface - receitas e despesas.
ru_ru: Счета интерфейс - доходы и расходы.
sk_sk: Rozhranie faktúry - príjmy a výdavky.
sv_se: Faktura gränssnitt - Revenue & Expensess.
zh_cn: 发票接口-收入和支出。

# e5302060
source: Invoices interface accounts are used for single revenue and expense transaction processing as shown here.
af_za: Fakture koppelvlak rekeninge word gebruik vir enkel inkomste en uitgawes transaksie verwerking soos hier gewys word.
ar_ae: وتستخدم حسابات الفواتير واجهة للدخل واحد وحركة مصروفات تجهيز كما هو موضح هنا.
bg_bg: Фактури интерфейс акаунти се използват за единични приходи и разходи за транзакция обработка както е показано тук.
cs_cz: Účty faktur rozhraní se používají k jediné příjmy a výdajové transakce, zpracování, jak je znázorněno zde.
da_dk: Fakturaer interface konti bruges til enkelt indtægt og udgift transaktionsbehandling som vist her.
de_de: Für einzelne Einnahmen und Kosten-Transaktionsverarbeitung, die wie folgt sind Rechnungen Schnittstelle Konten verwendet.
es_ar: Facturas interfaz cuentas se utilizan para los ingresos individuales y transacción de gastos de procesamiento como se muestra aquí.
et_ee: Ühe tulu ja kulu tehingute töötlemise siin näidatud kasutatakse arvete liides kontosid.
fr_fr: Factures interface comptes sont utilisés pour des recettes simples et frais de traitement transactionnel comme indiqué ici.
hi_in: चालान इंटरफ़ेस खातों एकल राजस्व और व्यय के रूप में यहाँ दिखाए गए प्रोसेसिंग लेनदेन के लिए उपयोग किया जाता है।
hu_hu: Számlák felületet használják egyetlen bevétel és kiadás tranzakció-feldolgozás, mint itt látható.
it_it: Fatture interfaccia conti sono utilizzati per singole entrate e spese di elaborazione delle transazioni come mostrato qui.
ja_jp: 請求書インターフェイス アカウントは 1 つの収益と経費トランザクション処理をここで示すように使用されます。
lt_lt: Sąskaitų-faktūrų sąsaja sąskaitos naudojamos vieno pajamų ir išlaidų operacijų apdorojimo kaip parodyta čia.
lv_lv: Rēķinu interfeisa kontus lieto atsevišķu ieņēmumu un izdevumu transakciju apstrāde, kā parādīts šeit.
pl_pl: Faktur interfejs konta są używane dla pojedynczego przychody i koszt transakcji przetwarzania, jak pokazano tutaj.
pt_br: Facturas interface contas são usadas para receitas simples e transação de despesas de processamento como mostrado aqui.
ru_ru: Счета-фактуры интерфейс учетные записи используются для одного доходов и расходов транзакций обработки, как показано здесь.
sk_sk: Faktúry rozhranie účty používajú Dvojlôžková príjmy a náklady transakčné spracovanie ako je znázornené tu.
sv_se: Fakturor gränssnitt konton används för enstaka inkomster och kostnader transaktionsbearbetning som visas här.
zh_cn: 发票接口帐户用于单一的收入和支出交易记录处理如下所示。
