Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2305088
source: Receipt Header.
af_za: Ontvangs kop.
ar_ae: استلام رأس.
bg_bg: Заглавен Блок На Разписка.
cs_cz: Hlavička příjemky.
da_dk: Modtagelseshovedet.
de_de: Eingang-Header.
es_ar: Jefe de recepción.
et_ee: Päis.
fr_fr: En-tête de réception.
hi_in: रसीद शीर्ष लेख।
hu_hu: Visszárubevétjegy-Fej.
it_it: Intestazione ricevuta.
ja_jp: 領収書のヘッダー。
lt_lt: Gavimo Antraštė.
lv_lv: Saņemšanas Pavadzīmes Virsraksta.
pl_pl: Nagłówka Przyjęcia.
pt_br: Cabeçalho de recibo.
ru_ru: Получение заголовка.
sk_sk: Hlavička príjemky.
sv_se: Inleveranshuvudet.
zh_cn: 收据标头。

# e2104054
source: View More Tasks
af_za: Kyk na meer take
ar_ae: عرض المزيد من المهام
bg_bg: Вижте още задачи
cs_cz: Zobrazit další úkoly.
da_dk: Se flere opgaver
de_de: Weitere Aufgaben anzeigen
es_ar: Ver más tareas
et_ee: Kuva rohkem ülesandeid
fr_fr: Voir plus de tâches
hi_in: अधिक कार्य देखें
hu_hu: További feladatok megtekintése
it_it: Visualizza altre attività
ja_jp: 他のタスクを表示
lt_lt: Peržiūrėti daugiau užduočių
lv_lv: Skatīt vairāk uzdevumu
pl_pl: Zobacz więcej zadań
pt_br: Ver mais tarefas
ru_ru: Посмотреть больше задач
sk_sk: Zobraziť ďalšie úlohy.
sv_se: Visa fler uppgifter
zh_cn: 查看更多任务

# e2104055
source: Document Type.
af_za: Dokument Tipe.
ar_ae: نوع المستند.
bg_bg: Тип На Документ.
cs_cz: Typ dokumentu.
da_dk: Dokumenttype.
de_de: Dokumenttyp.
es_ar: Tipo de documento.
et_ee: Dokumendi Tüüp.
fr_fr: Type de document.
hi_in: दस्तावेज़ प्रकार।
hu_hu: Dokumentum Típusa.
it_it: Tipo di documento.
ja_jp: ドキュメントの種類。
lt_lt: Dokumento Tipą.
lv_lv: Dokumenta Tips.
pl_pl: Typ Dokumentu.
pt_br: Tipo de documento.
ru_ru: Тип документа.
sk_sk: Typ dokumentu.
sv_se: Dokumenttypen.
zh_cn: 文档类型。

# e3106030
source: File
ar_ae: الملف
bg_bg: Файл.
cs_cz: Soubor
da_dk: Fil
de_de: Datei
es_ar: Archivo
et_ee: Faili.
fr_fr: Fichier
hi_in: फ़ाइल
hu_hu: Fájl.
ja_jp: ファイル
lt_lt: Failą.
lv_lv: Failu.
pl_pl: Plik.
pt_br: Arquivo
ru_ru: Файл
sk_sk: Súbor
sv_se: Fil.
zh_cn: 文件

# e2511076
source: Ready.
af_za: Gereed.
ar_ae: جاهزة.
bg_bg: Готови.
cs_cz: Připraven.
da_dk: Klar.
de_de: Bereit.
es_ar: Listo.
et_ee: Valmis.
fr_fr: Prêt.
hi_in: तैयार।
hu_hu: Kész.
it_it: Pronto.
ja_jp: 準備ができています。
lt_lt: Paruošta.
lv_lv: Gatavs.
pl_pl: Gotowy.
pt_br: Pronto.
ru_ru: Готов.
sk_sk: Pripravený.
sv_se: Redo.
zh_cn: 准备好了。

# e1302065
source: *** no transactions available for export. ***
af_za: *** Geen transaksies beskikbaar vir uitvoer. ***
ar_ae: لا توجد حركات المتاحة للتصدير. ***
bg_bg: *** Няма Сделки за Износ. ***.
cs_cz: žádné transakce pro vývoz. ***
da_dk: Ingen transaktioner tilgængelig til eksport. ***
de_de: Keine Transaktionen für den Export verfügbar. ***
es_ar: No hay transacciones disponibles para la exportación. ***
et_ee: *** Ekspordi Jaoks Kandeid. ***
fr_fr: Aucune transaction disponibles pour l'exportation. ***
hi_in: कोई लेनदेन निर्यात के लिए उपलब्ध है। ***
hu_hu: *** Tranzakciók Nem Exportálható. ***
it_it: Nessuna transazione è disponibile per l'esportazione. ***
ja_jp: エクスポート可能トランザクションがありません。***
lt_lt: *** Sandoriai Gali Būti Eksportuota. ***
lv_lv: *** Darbības Nav Pieejams Eksportēšanai. ***
pl_pl: *** Brak Transakcji Dostępnych W Celu Wywozu. ***
pt_br: Nenhuma transação disponível para exportação. ***
ru_ru: нет транзакций, доступные для экспорта. ***
sk_sk: žiadne transakcie voľné pre vývoz. ***
sv_se: *** Inga Transaktioner Tillgänglig För Export. ***.
zh_cn: 没有交易记录可供出口。***

# e3102018
source: *** no transactions have been exported. ***
af_za: *** Geen transaksies is uitgevoer. ***
ar_ae: لم يتم تصدير أية معاملات. ***
bg_bg: *** Никакви Сделки Са Били Изнесени. ***.
cs_cz: žádné transakce bylo vyvezeno. ***
da_dk: Ingen transaktioner er blevet eksporteret. ***
de_de: Keine Transaktionen wurden exportiert. ***
es_ar: No hay transacciones se han exportado. ***
et_ee: *** Eksporditud Kandeid. ***
fr_fr: Aucune transaction n'ont été exportées. ***
hi_in: कोई लेनदेन निर्यात नहीं किया गया है। ***
hu_hu: *** Egyetlen Tranzakció Sincs Exportálva. ***
it_it: Nessuna transazione sono stata esportata. ***
ja_jp: トランザクションがエクスポートされていません。***
lt_lt: *** Jokios Operacijos Buvo Eksportuotos. ***
lv_lv: *** Nav Eksportēts Neviens Darījumu. ***
pl_pl: *** Transakcje Nie Zostały Wyeksportowane. ***
pt_br: Nenhuma transação foram exportadas. ***
ru_ru: операций не были экспортированы. ***
sk_sk: žiadne transakcie boli vyvezené. ***
sv_se: *** Inga Transaktioner Har Exporterats. ***.
zh_cn: 没有交易记录已出口。***

# e3101028
source: Calendar items.
af_za: Kalender items.
ar_ae: عناصر التقويم.
bg_bg: Елементите От Календара.
cs_cz: Položky kalendáře.
da_dk: Kalenderemner.
de_de: Kalenderelemente.
es_ar: Elementos de la agenda.
et_ee: Kalendri Üksused.
fr_fr: Éléments de calendrier.
hi_in: कैलेंडर आइटम्स।
hu_hu: Naptár Tételek.
it_it: Elementi del calendario.
ja_jp: 予定表アイテム。
lt_lt: Kalendoriaus Elementus.
lv_lv: Kalendāra Vienumus.
pl_pl: Elementy Kalendarza.
pt_br: Itens de calendário.
ru_ru: Элементы календаря.
sk_sk: Položky kalendára.
sv_se: Kalender-Objekt.
zh_cn: 日历项目。

# e2305089
source: Select Data.
af_za: Kies Data.
ar_ae: حدد البيانات.
bg_bg: Изберете Данни.
cs_cz: Vyberte Data.
da_dk: Vælg Data.
de_de: Wählen Sie Daten.
es_ar: Seleccione datos.
et_ee: Valige Andmed.
fr_fr: Sélectionnez données.
hi_in: データを選択します。
hu_hu: Jelölje Ki Az Adatokat.
it_it: Selezionare i dati.
ja_jp: データを選択します。
lt_lt: Pasirinkite Duomenų.
lv_lv: Atlasīt Datus.
pl_pl: Wybierz Dane.
pt_br: Selecione dados.
ru_ru: Выберите данные.
sk_sk: Vyberte údaje.
sv_se: Välj Data.
zh_cn: 选择数据。

# e2104056
source: Delivery Type.
af_za: Aflewering Tipe.
ar_ae: نوع التسليم.
bg_bg: Тип На Доставка.
cs_cz: Typ dodávky.
da_dk: Leveringstypen.
de_de: Lieferart.
es_ar: Tipo de entrega.
et_ee: Kättetoimetamise Viisist.
fr_fr: Type de livraison.
hi_in: डिलिवरी प्रकार।
hu_hu: Szállítási Típus.
it_it: Tipo di consegna.
ja_jp: 配信の種類。
lt_lt: Pristatymo Būdą.
lv_lv: Piegādes Veids.
pl_pl: Typ Dostawy.
pt_br: Tipo de entrega.
ru_ru: Тип доставки.
sk_sk: Typ dodávky.
sv_se: Leveranstyp.
zh_cn: 交货类型。

# e5805025
source: Modify an Existing Feature
af_za: Verander 'n bestaande funksie
ar_ae: تعديل ميزة موجودة
bg_bg: Промяна на съществуваща функция
cs_cz: Upravit existující funkce
da_dk: Rediger en eksisterende funktion
de_de: Ändern Sie ein vorhandenes Feature
es_ar: Modificar una característica existente
et_ee: Muutke olemasolevat funktsiooni
fr_fr: Modifier une fonction existante
hi_in: मौजूदा सुविधा को संशोधित करें
hu_hu: Meglévő szolgáltatás módosítása
it_it: Modifica una funzione esistente
ja_jp: 既存の機能を変更する
lt_lt: Pakeiskite esamą funkciją
lv_lv: Modificējiet esošu funkciju
pl_pl: Zmodyfikuj istniejącą funkcję
pt_br: Modificar um recurso existente
ru_ru: Изменить существующую функцию
sk_sk: Upraviť existujúcu funkciu
sv_se: Ändra en befintlig funktion
zh_cn: 修改现有特征

# e2104057
source: The support page has several functions available from various tabs on this page.
af_za: Die ondersteuningsbladsy het verskillende funksies beskikbaar vanaf verskillende oortjies op hierdie bladsy.
ar_ae: تحتوي صفحة الدعم على العديد من الوظائف المتاحة من مختلف علامات التبويب في هذه الصفحة.
bg_bg: Страницата за поддръжка има няколко функции, достъпни от различни раздели на тази страница.
cs_cz: Stránka podpory má několik funkcí dostupných z různých karet na této stránce.
da_dk: Support-siden har flere funktioner tilgængelige fra forskellige faner på denne side.
de_de: Auf der Support-Seite stehen auf verschiedenen Registerkarten dieser Seite verschiedene Funktionen zur Verfügung.
es_ar: La página de soporte tiene varias funciones disponibles en varias pestañas de esta página.
et_ee: Tugilehel on mitu funktsiooni, mis on saadaval selle lehe erinevatel vahekaartidel.
fr_fr: La page d'assistance a plusieurs fonctions disponibles à partir de différents onglets sur cette page.
hi_in: समर्थन पृष्ठ में इस पृष्ठ पर विभिन्न टैब से कई कार्य उपलब्ध हैं।
hu_hu: A támogatási oldal számos funkcióval elérhető ezen az oldalon található különféle lapokon.
it_it: La pagina di supporto ha diverse funzioni disponibili da varie schede in questa pagina.
ja_jp: サポートページには、このページのさまざまなタブから使用できるいくつかの機能があります。
lt_lt: Palaikymo puslapyje yra kelios funkcijos, kurias galima rasti iš įvairių šio puslapio skirtukų.
lv_lv: Atbalsta lapai ir vairākas funkcijas, kas pieejamas dažādās šīs lapas cilnēs.
pl_pl: Strona pomocy ma kilka funkcji dostępnych z różnych kart na tej stronie.
pt_br: A página de suporte possui várias funções disponíveis em várias guias nesta página.
ru_ru: На странице поддержки есть несколько функций, доступных на разных вкладках этой страницы.
sk_sk: Stránka podpory obsahuje niekoľko funkcií dostupných z rôznych kariet na tejto stránke.
sv_se: Stödssidan har flera funktioner tillgängliga från olika flikar på denna sida.
zh_cn: 支持页面具有可从该页面上的各个选项卡使用的几种功能。

# e2104058
source: Date Sent
af_za: Gestuur
ar_ae: تاريخ الإرسال
bg_bg: Датата, Изпратени.
cs_cz: Datum odeslání
da_dk: Dato sendt
de_de: Absendedatum
es_ar: Fecha enviada
et_ee: Saatmise Kuupäev.
fr_fr: Date d'envoi
hi_in: भेजने का दिनांक
hu_hu: Küldés Dátuma.
it_it: Data inviata
ja_jp: 送信日付
lt_lt: Skelbimo Išsiuntimo Dienos.
lv_lv: Nosūtīšanas Datums.
pl_pl: Daty Wysłania.
pt_br: Data enviada
ru_ru: Дата отправки
sk_sk: Dátum poslal
sv_se: Sändningsdatum.
zh_cn: 发送日期

# e2104059
source: Time Sent
af_za: Tyd gestuur
ar_ae: وقت الإرسال
bg_bg: Час На Изпращане.
cs_cz: Čas odeslání
da_dk: Klsl.
de_de: Übermittlungszeitpunkt
es_ar: Hora de envío
et_ee: Kellaaeg.
fr_fr: Heure d'envoi
hi_in: समय भेजा
hu_hu: Küldés Időpontja.
it_it: Ora inviata
ja_jp: 送信時刻
lt_lt: Laikas.
lv_lv: Nosūtīšanas Laiks.
pl_pl: Czas Wysłania.
pt_br: Hora de envio
ru_ru: Время отправки
sk_sk: Čas odoslania
sv_se: Tid Skickas.
zh_cn: 发送时间

# e1303006
source: PDF
ar_ae: قوات الدفاع الشعبي
hi_in: पीडीएफ

# e4206039
source: Export File
af_za: Uitvoer File
ar_ae: تصدير الملف
bg_bg: Експортиране На Файл.
cs_cz: Exportní soubor
da_dk: Eksportfil
de_de: Export-Datei
es_ar: Archivo de exportación
et_ee: Ekspordi Fail.
fr_fr: Fichier d'exportation
hi_in: फ़ाइल निर्यात करें
hu_hu: Fájl Exportálása.
it_it: Esportare File
ja_jp: ファイルをエクスポートします。
lt_lt: Eksportuoti Failą.
lv_lv: Eksporta Fails.
pl_pl: Plik Eksportu.
pt_br: Exportar arquivo
ru_ru: Файл экспорта
sk_sk: Export súboru
sv_se: Exportera Fil.
zh_cn: 导出文件

# e2104060
source: Payment.
af_za: Betaling.
ar_ae: الدفع.
bg_bg: Плащане.
cs_cz: Platba.
da_dk: Betaling.
de_de: Zahlung.
es_ar: Pago.
et_ee: Makse.
fr_fr: Paiement.
hi_in: भुगतान।
hu_hu: Fizetés.
it_it: Pagamento.
ja_jp: お支払いします。
lt_lt: Mokėjimo.
lv_lv: Maksājumu.
pl_pl: Płatności.
pt_br: Pagamento.
ru_ru: Оплата.
sk_sk: Platby.
sv_se: Betalning.
zh_cn: 付款。

# e2104061
source: Use elucidate workflow cycles to benefit from:
af_za: Gebruik lig workflow siklusse om voordeel te trek uit:
ar_ae: توضيح استخدام سير عمل دورات الاستفادة من:
bg_bg: Използват elucidate поток цикъла да се възползват от:
cs_cz: Užití osvětlit pracovní cykly využít:
da_dk: Brug belyse arbejdsproces cykler til at drage fordel af:
de_de: Verwendung erhellen Workflow-Zyklen zu profitieren:
es_ar: Uso dilucidar los ciclos de flujo de trabajo para beneficiarse de:
et_ee: Kasutamist elucidate töövoo tsüklit kasu:
fr_fr: Utilisation élucider les cycles de flux de travail de bénéficier de :
hi_in: उपयोग से लाभ प्राप्त करने के लिए वर्कफ़्लो चक्र स्पष्ट:
hu_hu: Használata megvilágítása munkafolyamat kerékpározik-hoz jótétemény-ból:
it_it: Uso delucidare cicli di workflow di beneficiare:
ja_jp: 使用するワークフロー サイクルから利益を得る明らか：
lt_lt: Naudoti išaiškinti darbo eigos ciklų pasinaudoti:
lv_lv: Izmantot elucidate darbplūsmas ciklus, lai gūtu labumu no:
pl_pl: Użycie elucidate cykli przepływu pracy, aby korzystać z:
pt_br: Uso elucidar ciclos de fluxo de trabalho para beneficiar:
ru_ru: Использование прояснения циклов процесса воспользоваться:
sk_sk: Použitie objasniť workflow cyklov využívať:
sv_se: Användning elucidate arbetsflöde cykler att dra nytta av:
zh_cn: 使用澄清工作流程周期从受益：

# e2104062
source: Faster processing and improved AR and AP cashflows.
af_za: Vinniger verwerking en verbeterde AR en AP kontantvloei.
ar_ae: معالجة أسرع وتحسين ع ووكالة اسوشييتد برس النقدية التدفقات.
bg_bg: По-бърза обработка и подобрено AR и AP паричните потоци.
cs_cz: Rychlejší zpracování a lepší AR a AP peněžní toky.
da_dk: Hurtigere behandling og forbedret AR og AP cash flows.
de_de: Schnellere Verarbeitung und verbesserte AR und AP Zahlungsströme.
es_ar: Procesamiento más rápido y mejorado AR y AP flujos de efectivo.
et_ee: Täiustatud AR ja AP tegevustulemuste ja kiirema töötlemise.
fr_fr: Un traitement plus rapide et meilleure AR et AP les flux de trésorerie.
hi_in: नकद प्रवाहों तेजी से प्रसंस्करण और सुधारित एआर और एपी।
hu_hu: Gyorsabb feldolgozást és továbbfejlesztett AR és AP cashflows.
it_it: Elaborazione più veloce e migliore AR e AP flussi di cassa.
ja_jp: 高速な処理と改善された AR 用と AP キャッシュ ・ フロー。
lt_lt: Greičiau apdoroti ir geresnis AR ir AP ratui.
lv_lv: Ātrāku apstrādi un uzlabota AR un AP lokam.
pl_pl: Szybsze przetwarzanie i lepszą AR i AP przepływach pieniężnych.
pt_br: Processamento mais rápido e melhor AR e AP os fluxos de dinheiro.
ru_ru: Более быстрой обработки и улучшения AR и AP денежные потоки.
sk_sk: Rýchlejšie spracovanie a vylepšené AR a AP peňažných tokov.
sv_se: Snabbare behandling och förbättrad AR och AP betalningsflöden.
zh_cn: 更快的处理和改进的 AR 和 AP 现金流动。

# e2104063
source: Reduce processing costs with less data entry staff.
af_za: Verminder die verwerking van koste met minder data entry personeel.
ar_ae: تقليل تكاليف التجهيز مع موظفي إدخال بيانات أقل.
bg_bg: Намаляване на разходите за преработка с по-малко данни записа персонала.
cs_cz: Snižte náklady na zpracování s méně dat vstupu zaměstnanců.
da_dk: Reducere forarbejdningsomkostningerne med mindre data entry personale.
de_de: Verarbeitung-Kostensenkung durch weniger Daten Eintrag Personal.
es_ar: Reducir los costes de procesamiento con menos personal de entrada de datos.
et_ee: Vähendada töötlemise kulud vähem andmete kande personaliga.
fr_fr: Verarbeitung-Kostensenkung durch weniger Daten Eintrag Personal.
hi_in: कम डेटा प्रविष्टि स्टाफ के साथ प्रसंस्करण की लागत को कम।
hu_hu: Csökkenti a feldolgozási költségek kevesebb adat belépés munkatársaival.
it_it: Ridurre i costi di lavorazione con meno personale di entrata di dati.
ja_jp: 少ないデータ入力担当スタッフによる処理コストを削減します。
lt_lt: Sumažinti perdirbimo išlaidas su mažiau duomenų įvesties darbuotojų.
lv_lv: Samazināt apstrādes izmaksas ar mazāk datu ievades darbinieki.
pl_pl: Zmniejszyć koszty przetwarzania z mniej pracowników wpisu danych.
pt_br: Reduza os custos de processamento com menos pessoal de entrada de dados.
ru_ru: Уменьшить затраты на обработку с меньше сотрудников ввода данных.
sk_sk: Znížiť náklady na spracovanie s menej pracovníci na vkladanie údajov.
sv_se: Minska bearbetningskostnaderna med mindre data posten personal.
zh_cn: 降低处理成本与较少的数据录入人员。

# e2104064
source: Focus on process improvement instead of invoice keying.
af_za: Fokus op die proses verbetering in plaas van 'n faktuur insleutel.
ar_ae: التركيز على تحسين عملية بدلاً من الفاتورة القفل.
bg_bg: Се фокусира върху подобряване на процеса вместо фактуриране keying.
cs_cz: Zaměřit se na zlepšení procesu namísto faktury klíčování.
da_dk: Fokusere på procesforbedring i stedet for faktura keying.
de_de: Prozessverbesserung statt Rechnung keying im Mittelpunkt.
es_ar: Se centran en la mejora de procesos en lugar de introducir factura.
et_ee: Protsessi parandamiseks arve asemel keskenduda.
fr_fr: Mettre l'accent sur l'amélioration de processus au lieu de la saisie de la facture.
hi_in: इनवॉयस कुंजीयन के बजाय सुधार प्रक्रिया पर ध्यान केंद्रित।
hu_hu: A hangsúly a folyamat javítása helyett keying-számla.
it_it: Concentrarsi sul miglioramento del processo anziché fattura keying.
ja_jp: 請求書のキーイングのではなくプロセス改善に焦点を当てます。
lt_lt: Daugiausia dėmesio skiriama vietoj sąskaitos faktūros įveda tobulinimo procesus.
lv_lv: Koncentrēties uz procesa uzlabošanas, nevis ievadot rēķina.
pl_pl: Koncentrują się na poprawę procesu zamiast faktury kluczowania.
pt_br: Foco na melhoria de processos em vez de chaveamento de factura.
ru_ru: Сосредоточиться на улучшение процесса вместо счета манипуляция.
sk_sk: Zamerať na zlepšovanie procesov upozornenia faktúry.
sv_se: Fokusera på processförbättring i stället för faktura keying.
zh_cn: 注重过程改进而不是发票键控。

# e2104065
source: Better control with continual review, approval and audit trail.
af_za: Beter beheer met voortdurende hersiening, goedkeuring en oudit.
ar_ae: التحكم بشكل أفضل مع الاستعراض المستمر والموافقة ومراجعة الحسابات.
bg_bg: По-добър контрол с непрекъснато преглед, одобряване и одит.
cs_cz: Lepší kontrolu průběžného přezkumu, schvalování a auditu.
da_dk: Bedre kontrol med løbende gennemgang, godkendelse og revisionsspor.
de_de: Bessere Kontrolle mit kontinuierlichen Überprüfung, Genehmigung und Audit-Trail.
es_ar: Mejor control con continua revisión, aprobación y seguimiento de auditoría.
et_ee: Parem kontroll pideva läbivaatamise, tunnustamise ja kontrolljälje.
fr_fr: Meilleur contrôle avec examen continu, d'approbation et d'audit.
hi_in: नित्य की समीक्षा, अनुमोदन और लेखापरीक्षा निशान के साथ बेहतर नियंत्रण।
hu_hu: Jobb szabályozás folyamatos felülvizsgálati, jóváhagyási és ellenőrzési nyomvonal.
it_it: Meglio controllare con continua revisione, approvazione e revisione contabile.
ja_jp: 継続的な見直し、承認、監査証跡とよりよい制御。
lt_lt: Geriau kontroliuoti su nuolat peržiūrint, patvirtinimo ir audito seka.
lv_lv: Labāk kontrolēt ar pastāvīgu pārskatīšanu, apstiprināšanas un revīzijas liecības.
pl_pl: Lepszą kontrolę z ciągły przegląd, zatwierdzenia i ścieżki audytu.
pt_br: Melhor controle com a contínua revisão, aprovação e trilha de auditoria.
ru_ru: Улучшенное управление с постоянный обзор, утверждение и аудиторский след.
sk_sk: Lepšie ovládanie neustále hodnotenie, schvaľovanie a auditu.
sv_se: Bättre kontroll med ständig granskning, godkännande och verifieringskedja.
zh_cn: 更好地控制不断审查、 批准与审计线索。

# e2104066
source: Proforma Invoice.
af_za: Proforma faktuur.
ar_ae: الفاتورة الأولية.
bg_bg: Проформа Фактура.
cs_cz: Proforma faktura.
da_dk: Proforma faktura.
de_de: Proforma-Rechnung.
es_ar: Factura proforma.
et_ee: Proforma Arve.
fr_fr: Facture pro forma.
hi_in: प्राप्त चालान।
hu_hu: Proforma Számlát.
it_it: Fattura proforma.
ja_jp: 取得請求書。
lt_lt: Pro Forma Sąskaita Faktūra.
pl_pl: Faktura Proforma.
pt_br: Factura pró-forma.
ru_ru: Счет-проформу.
sk_sk: Zálohovú faktúru.
sv_se: Proforma Faktura.
zh_cn: 形式发票。

# e2104067
source: AUD This Payment.
af_za: AUD Hierdie betaling.
ar_ae: أسترالي هذا الدفع.
bg_bg: AUD Това Плащане.
cs_cz: AUD tuto platbu.
da_dk: AUD denne betaling.
de_de: AUD diese Zahlung.
es_ar: Este pago AUD.
et_ee: AUD Makse.
fr_fr: AUD ce paiement.
hi_in: AUD इस भुगतान।
hu_hu: Ez a Kifizetés AUD.
it_it: AUD questo pagamento.
ja_jp: AUD この支払。
lt_lt: AUD Ši Išmoka.
lv_lv: Šis Maksājums AUD.
pl_pl: AUD Tej Płatności.
pt_br: AUD este pagamento.
ru_ru: AUD этот платеж.
sk_sk: AUD túto platbu.
sv_se: AUD Denna Betalning.
zh_cn: 澳元这笔付款。

# e2306018
source: *** Add Bank Details ***
af_za: *** Voeg Bankbesonderhede ***
ar_ae: إضافة تفاصيل البنك * * *
bg_bg: *** Добавяне На Банкови Данни ***.
cs_cz: Přidat bankovní údaje ***
da_dk: Tilføje bankoplysninger ***
de_de: Bankverbindung hinzufügen ***
es_ar: Agregar datos bancarios ***
et_ee: *** Lisada Pangarekvisiidid ***
fr_fr: Ajouter des coordonnées bancaires ***
hi_in: *** बैंक विवरण जोड़ें * * *
hu_hu: *** Banki Adatok Hozzáadása ***
it_it: Aggiungi dettagli bancari * * *
ja_jp: 銀行の詳細を追加 * * *
lt_lt: *** Pridėti Banko Duomenys ***
lv_lv: *** Pievienot Informāciju Par Banku * * *
pl_pl: *** Dodaj Szczegóły Banku ***
pt_br: Adicionar dados bancários * * *
ru_ru: Добавить реквизиты ***
sk_sk: Pridať bankové údaje ***
sv_se: *** Lägg Till Bankuppgifter ***.
zh_cn: 添加银行详细信息 * * *

# e2306019
source: Payment Filter.
af_za: Betaling Filter.
ar_ae: تصفية الدفع.
bg_bg: Филтър за Плащане.
cs_cz: Platby filtr.
da_dk: Betaling Filter.
de_de: Zahlung-Filter.
es_ar: Filtro de pago.
et_ee: Makse Filter.
fr_fr: Filtre de paiement.
hi_in: भुगतान फ़िल्टर।
hu_hu: Fizetési Szűrő.
it_it: Filtro a pagamento.
ja_jp: お支払いのフィルター。
lt_lt: Mokėjimo Filtras.
lv_lv: Maksājuma Filtru.
pl_pl: Filtr Płatności.
pt_br: Filtro de pagamento.
ru_ru: Оплата фильтр.
sk_sk: Platba Filter.
sv_se: Betalning Filter.
zh_cn: 付款筛选器。

# e1102177
source: Arabic.
af_za: Arabies.
ar_ae: عربى.
bg_bg: Арабски.
cs_cz: Arabsky.
da_dk: Arabisk.
de_de: Arabisch.
es_ar: Arábica.
et_ee: Araabia keeles.
fr_fr: Arabe.
hi_in: अरबी।
hu_hu: Arab.
it_it: Arabo.
ja_jp: アラビア語。
lt_lt: Arabiškas.
lv_lv: Arābu valodā.
pl_pl: Arabski.
pt_br: Árabe.
ru_ru: Арабский.
sk_sk: Arabsky.
sv_se: Arabiska.
zh_cn: 阿拉伯。

# e1102178
source: Afrikaans.
ar_ae: الأفريقانية.
bg_bg: Африкаанс.
cs_cz: Afrikánština.
et_ee: Afrikaani.
hi_in: अफ़्रिकान्स.
hu_hu: Búr.
ja_jp: アフリカーンス語。
lt_lt: Būrų.
lv_lv: Afrikandu.
pt_br: Africâner.
ru_ru: африкаанс.
sk_sk: afrikánčina.
zh_cn: 南非荷兰语。

# e1102179
source: Japanese.
ar_ae: اليابانية.
bg_bg: Японски.
cs_cz: Japonština.
da_dk: Japansk.
de_de: Japanisch.
es_ar: Japonés.
et_ee: Jaapani.
fr_fr: Japonais.
hi_in: जापानी.
hu_hu: Japán.
it_it: Giapponese.
ja_jp: 日本語。
lt_lt: Japonų.
lv_lv: Japāņu.
pl_pl: Japoński.
pt_br: Japonês.
ru_ru: японский.
sk_sk: Japončina.
sv_se: Japanska.
zh_cn: 日语。

# e1102180
source: Portugese.
ar_ae: البرتغالية.
bg_bg: Португалски.
cs_cz: Portugalština.
da_dk: Portugisisk.
de_de: Portugiesisch.
es_ar: Portugués.
et_ee: Portugali.
fr_fr: Portugais.
hi_in: पुर्तगाली.
hu_hu: Portugál.
it_it: Portoghese.
ja_jp: ポルトガル語。
lt_lt: Portugalų.
lv_lv: Portugāļu Valoda.
pl_pl: Portugalskie.
pt_br: Português.
ru_ru: португальский.
sk_sk: Portugalčina.
zh_cn: 葡萄牙语。

# e1102181
source: Russian.
af_za: Russies.
ar_ae: الروسية.
bg_bg: Руски.
cs_cz: Ruština.
da_dk: Russisk.
de_de: Russisch.
es_ar: Ruština.
et_ee: Vene.
fr_fr: Russe.
hi_in: रूसी.
hu_hu: Orosz.
it_it: Russo.
ja_jp: ロシア語。
lt_lt: Rusų.
lv_lv: Krievu.
pl_pl: Rosyjski.
pt_br: Russo.
ru_ru: русский.
sk_sk: Ruština.
sv_se: Ryska.
zh_cn: 俄语。

# e1102182
source: Danish.
af_za: Deense.
ar_ae: الألمانية.
bg_bg: Датски.
cs_cz: Dánština.
da_dk: dansk.
de_de: Dänisch.
es_ar: Danés.
et_ee: Taani.
fr_fr: Danois.
hi_in: डैनिश.
hu_hu: Dán.
it_it: Danese.
ja_jp: デンマーク語。
lt_lt: Danų.
lv_lv: Dāņu.
pl_pl: Duński.
pt_br: Dinamarquês.
ru_ru: датский.
sk_sk: dánčina.
sv_se: Danska.
zh_cn: 丹麦语。

# e2204023
source: Processing Dates.
af_za: Processing datums.
ar_ae: معالجة التواريخ.
bg_bg: Обработка На Дати.
cs_cz: Zpracování dat.
da_dk: Behandling af datoer.
de_de: Verarbeitung von Daten.
es_ar: Procesamiento de fechas.
et_ee: Töötlemise Kuupäevad.
fr_fr: Dates de traitement.
hi_in: तिथियाँ प्रसंस्करण।
hu_hu: Feldolgozásának Dátumát.
it_it: Date di elaborazione.
ja_jp: 日付を処理します。
lt_lt: Perdirbimo Datos.
lv_lv: Apstrādājot Datumus.
pl_pl: Przetwarzania Daty.
pt_br: Datas de processamento.
ru_ru: Обработки дат.
sk_sk: Spracovanie dátumov.
sv_se: Bearbetning Datum.
zh_cn: 处理日期。

# e2104068
source: Journal Details.
af_za: Journal Besonderhede.
ar_ae: تفاصيل دفتر اليومية.
bg_bg: Дневник за Подробности.
cs_cz: Deníku podrobnosti.
da_dk: Journal detaljer.
de_de: Zeitschrift Details.
es_ar: Revista detalles.
et_ee: Töölehe Andmed.
fr_fr: Détails du journal.
hi_in: जर्नल विवरण।
hu_hu: Naplók Részleteit.
it_it: Dettagli del giornale.
ja_jp: ジャーナルの詳細。
lt_lt: Žurnalo Informaciją.
lv_lv: Žurnāla Informāciju.
pl_pl: Szczegóły Dziennika.
pt_br: Detalhes do jornal.
ru_ru: Журнал детали.
sk_sk: Údaje denníka.
sv_se: Journaluppgifter.
zh_cn: 日志的详细信息。
