Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5705001
source: Period Selection.
af_za: Tydperk Seleksie.
ar_ae: فترة التحديد
bg_bg: Избор На Период.
cs_cz: Výběr období.
da_dk: Periode selectie.
de_de: Zeitraum Selection
es_ar: Selección de periodo.
et_ee: Perioodi Valik.
fr_fr: Sélection Période
hi_in: समयावधि चयन।
hu_hu: Időszak Kiválasztása.
it_it: Selezione del periodo.
ja_jp: 期間の選択。
lt_lt: Laikotarpio Pasirinkimas.
lv_lv: Perioda Izvēle.
pl_pl: Wybór Okresu.
pt_br: Seleção de período.
ru_ru: Выбора периода.
sk_sk: Výber obdobia
sv_se: Periodens Val.
zh_cn: 週期選擇

# e5705002
source: Ledger Code.
af_za: Grootboek kode.
ar_ae: قانون ليدجر
bg_bg: Книга за Код.
cs_cz: Výběr období.
da_dk: Post Code.
es_ar: Código de libro mayor.
et_ee: Pearaamatu Kood.
hi_in: खाता बही कोड।
hu_hu: Főkönyvi Kód.
it_it: Codice di contabilità.
ja_jp: 総勘定元帳のコードです。
lt_lt: Knygos Kodas.
lv_lv: Grāmatas Kods.
pl_pl: Kod Księgi.
pt_br: Código do livro.
ru_ru: Код книги.
sk_sk: Ledger kód
sv_se: Redovisningen Kod.
zh_cn: 總帳代碼

# e5705003
source: Account Selection.
af_za: Rekening Seleksie.
ar_ae: اختيار الحساب
bg_bg: Избор На Акаунт.
cs_cz: Výběr účtu.
da_dk: Serviceaccounts selecteren.
de_de: Konto Selection
es_ar: Selección de cuenta.
et_ee: Konto Valik.
fr_fr: Sélection compte
hi_in: खाता चयन।
hu_hu: Szolgáltatásfiók Kijelölése.
it_it: Account di selezione.
ja_jp: アカウントの選択。
lt_lt: Sąskaitos Pasirinkimas.
lv_lv: Konts.
pl_pl: Wybór Konta.
pt_br: Seleção de conta.
ru_ru: Выбор учетной записи.
sk_sk: Výber účtu
sv_se: Kontovalet.
zh_cn: 帳戶選擇

# e5705004
source: Period From.
af_za: Tydperk vanaf.
ar_ae: الفترة من
bg_bg: Периода От.
cs_cz: Období od.
da_dk: Periode van.
de_de: Zeitraum Von
es_ar: Periodo desde.
et_ee: Ajavahemikku.
fr_fr: Période De
hi_in: से अवधि।
hu_hu: Időszakban.
it_it: Periodo da.
ja_jp: 期間。
lt_lt: Laikotarpį Nuo.
lv_lv: Laika Posmā No.
pl_pl: Okres Od.
pt_br: Período de.
ru_ru: Период с.
sk_sk: Obdobie od
sv_se: Perioden.
zh_cn: 由二零零八年

# e5705005
source: Account From.
af_za: Rekening Van.
ar_ae: من الحساب
bg_bg: Сметка От.
cs_cz: Účet od.
da_dk: Rekening van.
de_de: Konto ab
es_ar: Cuenta desde.
et_ee: Konto Allikas.
fr_fr: Compte De
hi_in: खाते से।
hu_hu: Számla-Ból.
it_it: Conto da.
ja_jp: アカウントから。
lt_lt: Sąskaitą Iš.
lv_lv: No Konta.
pl_pl: Konta Z.
pt_br: Conta de.
ru_ru: С счета.
sk_sk: Účet, z
sv_se: Konto Från.
zh_cn: 帳戶從

# e5705006
source: Period To.
af_za: Tydperk.
ar_ae: لفترة
bg_bg: Период.
cs_cz: Období.
da_dk: Periode tot en met.
de_de: Zeitraum zu
es_ar: Periodo hasta.
et_ee: Perioodi.
fr_fr: Période à
hi_in: अवधि के लिए।
hu_hu: Időszak.
it_it: Periodo a.
ja_jp: までの期間。
lt_lt: Laikotarpį.
lv_lv: Periodu.
pl_pl: Okres Do.
pt_br: Ponto para.
ru_ru: Период.
sk_sk: Pre obdobie
sv_se: Perioden Till.
zh_cn: 期

# e5705007
source: Account To.
af_za: Rekening te.
ar_ae: لحساب
bg_bg: Сметка за Да.
cs_cz: Účet.
da_dk: Rekening wordt gehouden met.
de_de: Konto zu
es_ar: Cuenta hasta.
et_ee: Konto.
fr_fr: Compte à
hi_in: करने के लिए खाते।
hu_hu: Számla-Hoz.
it_it: Conto a.
ja_jp: アカウントにします。
lt_lt: Sąskaitą.
lv_lv: Kontu Sistēmai.
pl_pl: Konta.
pt_br: Prestar contas.
ru_ru: Учетной записи.
sk_sk: Účet
sv_se: Konto Till.
zh_cn: 帳戶要

# e5705008
source: Current Code.
af_za: Huidige kode.
ar_ae: القانون الحالي
bg_bg: Текущия Код.
cs_cz: Aktuální kód.
da_dk: Huidige Code.
de_de: Aktuelle Kodex
es_ar: Código actual.
et_ee: Kood.
fr_fr: Code actuel
hi_in: मौजूदा कोड।
hu_hu: Jelenlegi Kódját.
it_it: Codice corrente.
ja_jp: 現在のコード。
lt_lt: Esam± Kod±.
lv_lv: Pašreizējo Kodu.
pl_pl: Bieżący Kod.
pt_br: Código atual.
ru_ru: Текущий код.
sk_sk: Aktuálny kód
sv_se: Aktuell Kod.
zh_cn: 當前代碼

# e5705009
source: New Code.
af_za: Nuwe Kode.
ar_ae: قانون جديد
bg_bg: Нов Код.
cs_cz: Nový kód.
da_dk: Nieuwe Code.
de_de: Neuer Code
es_ar: Nuevo código.
et_ee: Uus Kood.
fr_fr: Nouveau code
hi_in: नए कोड।
hu_hu: Új Kódot.
it_it: Nuovo codice.
ja_jp: 新しいコードです。
lt_lt: Naują Kodą.
lv_lv: Jauno Kodu.
pl_pl: Nowy Kod.
pt_br: Novo código.
ru_ru: Новый код.
sk_sk: Nového zákonníka
sv_se: Ny Kod.
zh_cn: 新守則

# e5802001
source: Rule Number.
af_za: Reël nommer.
ar_ae: المادة رقم
bg_bg: Правило Номер.
cs_cz: Pravidlo číslo.
da_dk: Regel nummer.
de_de: Regel Nummer
es_ar: Número de regla.
et_ee: Reegli Kood.
fr_fr: N° de règle
hi_in: नियम संख्या।
hu_hu: Szabály Szám.
it_it: Regola numero.
ja_jp: ルールの数。
lt_lt: Taisyklė Numeris.
lv_lv: Noteikuma Numurs.
pl_pl: Zasada Numer.
pt_br: Regra n º.
ru_ru: Правило номер.
sk_sk: Pravidlo číslo
sv_se: Regel Nummer.
zh_cn: 規則號

# e5802002
source: Allocation Target Codes.
af_za: Toekenning Doel kodes.
ar_ae: رموز تخصيص الهدف
bg_bg: Разпределение На Целевите Кодове.
cs_cz: Přidělení cílové kódy.
da_dk: Toewijzing Target Codes.
de_de: Allocation Ziel Codes
es_ar: Códigos de objetivos asignados.
et_ee: Jaotus Eesmärgi Koodid.
fr_fr: Codes cible Répartition
hi_in: आवंटन लक्ष्य कोड्स।
hu_hu: Elosztási Cél Kódok.
it_it: Assegnazione codici di destinazione.
ja_jp: 割り当て対象のコードです。
lt_lt: Paskirstymo Paskirties Kodai.
lv_lv: Piešķiršanas Mērķa Kodus.
pl_pl: Kody Docelowych Alokacji.
pt_br: Códigos de alvo de alocação.
ru_ru: Коды целевого распределения.
sk_sk: Kódy pridelenie cieľovej
sv_se: Fördelningen Mål Koder.
zh_cn: 分配目標代碼

# e5802003
source: Alloc.
ar_ae: تخصيص
bg_bg: Разпределяне По Дати.
cs_cz: Přidělení.
da_dk: Toewijzing.
de_de: Zuweisen
es_ar: Asign.
et_ee: Jaota Kuupäevadele.
fr_fr: Allouer
hi_in: आवंटन।
hu_hu: Hozzárendelés Dátum Szerint.
it_it: Allocazione.
ja_jp: 割り当て。
pt_br: Alocação.
ru_ru: Распределение.
sk_sk: Prideliť
zh_cn: 分配

# e5802004
source: Target Code.
af_za: Doel kode.
ar_ae: هدف القانون
bg_bg: Целеви Код.
cs_cz: Cílový kód.
da_dk: Doel de Code.
de_de: Zielcode
es_ar: Código de objetivo.
et_ee: Eesmärgi Kood.
fr_fr: Code cible
hi_in: लक्ष्य कोड।
hu_hu: Cél-Kód.
it_it: Codice di destinazione.
ja_jp: ターゲット コード。
lt_lt: Tikslo Kodas.
lv_lv: Mērķa Kods.
pl_pl: Kod Docelowej.
pt_br: Código de destino.
ru_ru: Целевого кода.
sk_sk: Cieľového kódu
sv_se: Mål Kod.
zh_cn: 目標代碼

# e5802005
source: Transaction Code.
af_za: Transaksie Kode.
ar_ae: قانون المعاملات
bg_bg: Код На Транзакция.
cs_cz: Kód transakce.
da_dk: De Code van de transactie.
de_de: Transaktionscode
es_ar: Código de transacción.
et_ee: Kande Kood.
fr_fr: Code de transaction
hi_in: लेन-देन कोड।
hu_hu: Kifizetésitranzakció-Kód.
it_it: Codice di transazione.
ja_jp: トランザクション コード。
lt_lt: Operacijos Kodas.
lv_lv: Darījuma Kods.
pl_pl: Kod Transakcji.
pt_br: Código de transação.
ru_ru: Код транзакции.
sk_sk: Kód transakcie
sv_se: Transaktionskoden.
zh_cn: 事務代碼

# e5802006
source: Target Allocation.
af_za: Teiken Toekenning.
ar_ae: هدف تخصيص
bg_bg: Целеви Разпределение.
cs_cz: Alokace cíle.
da_dk: Doel de toewijzing.
de_de: Ziel Allocation
es_ar: Asignación de objetivo.
et_ee: Eesmärgi Eraldamine.
fr_fr: Répartition cible
hi_in: लक्ष्य आवंटन।
hu_hu: Cél Elosztását.
it_it: Ripartizione di destinazione.
ja_jp: ターゲットの割り当て。
lt_lt: Tikslinių Lėšų.
lv_lv: Mērķa Piešķiršana.
pl_pl: Miejsce Docelowe Alokacji.
pt_br: Alocação de alvo.
ru_ru: Выделение цели.
sk_sk: Rozdelenie cieľových
sv_se: Målallokering.
zh_cn: 目標分配

# e5802007
source: Description Notes.
af_za: Beskrywing Notes.
ar_ae: وصف ملاحظات
bg_bg: Описание Бележки.
cs_cz: Popis poznámek.
da_dk: Beschrijving notities.
de_de: Beschreibung Hinweise
es_ar: Notas descriptivas.
et_ee: Kirjeldus Märkused.
hi_in: विवरण नोट्स।
hu_hu: Leírás Megjegyzések.
it_it: Descrizione note.
ja_jp: 概要のノート。
lt_lt: Aprašymas Pastebi.
lv_lv: Apraksta Piezīmes.
pl_pl: Opis Notatki.
pt_br: Descrição de notas.
ru_ru: Описание примечания.
sk_sk: Popis poznámok
sv_se: Beskrivning Anteckningar.
zh_cn: 說明備註

# e5803001
source: AR- Invoice.
af_za: Ar- faktuur.
ar_ae: AR - الفاتورة
bg_bg: AR - Фактура.
cs_cz: AR - faktura.
da_dk: AR - factuur.
es_ar: AR-Factura.
et_ee: AR - Arve.
fr_fr: AR-Facture
hi_in: AR - चालान।
hu_hu: AR - Számla.
it_it: AR - fattura.
ja_jp: AR-請求書。
lt_lt: AR Sf.
lv_lv: AR - Rēķina.
pl_pl: AR - Faktury.
pt_br: AR - factura.
ru_ru: AR - счет-фактура.
sk_sk: AR-faktúry
sv_se: AR - Faktura.
zh_cn: AR發票

# e5803002
source: AR- Credit Note.
af_za: Ar- Kredietnota.
ar_ae: AR - الائتمان ملاحظة
bg_bg: AR - Кредитно Известие.
cs_cz: AR - faktura.
da_dk: AR - kredietnota.
de_de: AR-Gutschrift
es_ar: AR-Nota de crédito.
et_ee: AR - Kreeditarve.
fr_fr: AR-notes de crédit
hi_in: AR - क्रेडिट नोट।
hu_hu: AR - Jóváírás.
it_it: AR - nota di credito.
ja_jp: AR-貸方。
lt_lt: Srityse: Kredito Pažymą.
lv_lv: AR - Kredīta Notas.
pl_pl: AR - Noty Kredytowej.
pt_br: AR - nota de crédito.
ru_ru: AR - кредит-нота.
sk_sk: AR-dobropis
sv_se: AR - Kreditfaktura.
zh_cn: AR信注

# e5803003
source: AR- Order / Quote.
ar_ae: AR - ترتيب / اقتباس
bg_bg: AR - Поръчка / Оферта.
es_ar: AR-pedido/Cotización.
et_ee: AR - Et / Quote.
fr_fr: AR-commande / devis
hi_in: AR - आदेश / उद्धृत।
hu_hu: AR - Megrendelés / Quote.
it_it: AR - ordine / Quote.
ja_jp: AR-オーダー/引用します。
lt_lt: AR Užsakymo / Citata.
lv_lv: AR Pasūtījumu / Piedāvājumu.
pl_pl: AR - Zamówienia / Quote.
pt_br: AR - ordem / Quote.
ru_ru: AR - заказ / цитата.
sv_se: AR - Order / Offert.
zh_cn: AR訂購 /報價

# e5803004
source: AP- Order.
af_za: Ongeveer Orde.
ar_ae: AP - ترتيب
bg_bg: AP - Ред.
cs_cz: AP - pořadí.
de_de: AP-Auftrag
es_ar: AP-pedido.
et_ee: AP - Et.
fr_fr: AP-Ordre
hi_in: AP - क्रम।
hu_hu: AP - Rend.
it_it: AP - ordine.
ja_jp: Ap 通信-順序。
lt_lt: AP - Tvarka.
lv_lv: AP - Pasūtījuma.
pl_pl: AP - Zamówienia.
pt_br: AP - ordem.
ru_ru: AP - порядок.
zh_cn: AP階

# e5803005
source: AP- Cheque No.
af_za: Ongeveer Tjeknommer
ar_ae: AP - شيكات لا يوجد
bg_bg: AP - Чек No.
cs_cz: AP - šek číslo
da_dk: AP - Cheque nr.
es_ar: AP-Número de cheque.
et_ee: AP - Tšeki Nr.
fr_fr: AP-Chèque Non
hi_in: AP - चैक सं.
hu_hu: AP - a Csekk Száma.
it_it: N. AP - assegno
ja_jp: Ap 通信-小切手番号
lt_lt: AP - Čekio Nr.
lv_lv: AP - Čeka Nr.
pl_pl: AP - Czek Nr.
pt_br: AP - Cheque n º
ru_ru: AP - чек №
sk_sk: AP-Cheque Nie
sv_se: AP - Check No.
zh_cn: AP -支票號碼

# e5803006
source: Allocation Reference.
af_za: Toekenning verwysing.
ar_ae: تخصيص مرجع
bg_bg: Препратка Към Разпределение.
cs_cz: Přidělení referenční.
da_dk: Toewijzing verwijzing.
es_ar: Referencia de asignación.
et_ee: Jaotuse Viide.
fr_fr: Référence allocation
hi_in: आवंटन संदर्भ।
hu_hu: Elosztási Hivatkozás.
it_it: Riferimento di allocazione.
ja_jp: 割り当て参照。
lt_lt: Paskirstymo Nuoroda.
lv_lv: Sadales Atsauce.
pl_pl: Odwołanie do Alokacji.
pt_br: Referência de alocação.
ru_ru: Выделение ссылки.
sk_sk: Alokácia Referenčné
sv_se: Fördelningen Referens.
zh_cn: 分配參考

# e5803007
source: Ledger Records Present.
af_za: Grootboek Records Present.
ar_ae: الوثائق الحالية ليدجر
bg_bg: Книга Записва Настояще.
cs_cz: Kniha zaznamenává dárek.
da_dk: Grootboek registreert dit moment.
de_de: Ledger Datensätze vorhanden
es_ar: Registros presentes de libro mayor.
et_ee: Pearaamatu Salvestab Praegu.
fr_fr: Dossiers Ledger Présent
hi_in: खाता बही वर्तमान रिकॉर्ड करता है।
hu_hu: Főkönyvi Nyilvántartás Jelen.
it_it: Contabilità registra presente.
ja_jp: 総勘定元帳の現在を記録。
lt_lt: Knygos Įrašo Metu.
lv_lv: Virsgrāmatas Ierakstus, Klāt.
pl_pl: Księgi Rekordów Teraźniejszości.
pt_br: Livro de registros presente.
ru_ru: Книга записей подарок.
sk_sk: Ledger Záznamy Súčasnosť
sv_se: Redovisningen Registreras För Närvarande.
zh_cn: 出席台賬記錄

# e5803008
source: Less.
af_za: Minder.
ar_ae: ناقصl
bg_bg: По-Малко.
cs_cz: Méně.
da_dk: Minder.
de_de: Weniger
es_ar: Menos.
et_ee: Vähem.
fr_fr: Moins
hi_in: कम।
hu_hu: Kevesebb.
it_it: Meno.
ja_jp: 少なく。
lt_lt: Mažiau.
lv_lv: Mazāk.
pl_pl: Mniej.
pt_br: Menos.
ru_ru: Меньше.
sk_sk: Menej
sv_se: Mindre.
zh_cn: 減

# e5803009
source: Select Journal Number.
af_za: Kies Journal nommer.
ar_ae: حدد عدد مجلة
bg_bg: Изберете Номера На Дневник.
cs_cz: Vyberte číslo deníku.
da_dk: Selecteer journaalnummer.
de_de: Wählen Sie Journal-Nummer
es_ar: Seleccionar número de diario.
et_ee: Valige Töölehe Kood.
fr_fr: Sélectionnez Journal Numéro
hi_in: जर्नल संख्या का चयन करें।
hu_hu: Válassza Ki a Napló Száma.
it_it: Selezionare il numero del giornale.
ja_jp: 仕訳帳番号を選択します。
lt_lt: Pasirinkite Žurnalo Numerį.
lv_lv: Atlasiet Žurnāla Numuru.
pl_pl: Wybierz Numer Arkusza.
pt_br: Selecione o número da revista.
ru_ru: Выберите номер журнала.
sk_sk: Vyberte vestníku číslo
sv_se: Välj Journalnummer.
zh_cn: 選擇期刊號

# e5804001
source: Profile Code.
af_za: Profiel kode.
ar_ae: التعريف قانون
bg_bg: Код На Профил.
cs_cz: Kód profilu.
da_dk: Profiel Code.
de_de: Profil-Code
es_ar: Código de perfil.
et_ee: Kood.
fr_fr: Code de profil
hi_in: प्रोफ़ाइल कोड।
hu_hu: Profil-Kód.
it_it: Il profilo del codice.
ja_jp: プロファイル コード。
lt_lt: Šablono Kodas.
lv_lv: Profila Kods.
pl_pl: Kod Profilu.
pt_br: Código do perfil.
ru_ru: Код профиля.
sk_sk: Profil kód
sv_se: Profil-Kod.
zh_cn: 資料代號

# e5804002
source: Profile Name.
af_za: Profiel Naam.
ar_ae: اسم ملف التعريف
bg_bg: Име На Профил.
cs_cz: Název profilu.
da_dk: De naam van het profiel.
de_de: Profilname
es_ar: Nombre de perfil.
et_ee: Profiili Nimi.
fr_fr: Profil Nom
hi_in: प्रोफ़ाइल नाम।
hu_hu: Profil Nevét.
it_it: Nome del profilo.
ja_jp: プロファイルの名前。
lt_lt: Profilio Pavadinimas.
lv_lv: Profila Nosaukums.
pl_pl: Nazwa Profilu.
pt_br: Nome do perfil.
ru_ru: Имя профиля.
sk_sk: Názov profilu
sv_se: Profilnamn.
zh_cn: 設定檔名稱

# e5806001
source: View by Alphabet.
af_za: Kyk deur alfabet.
ar_ae: عرض حسب الترتيب الأبجدي
bg_bg: Изглед От Азбука.
cs_cz: Zobrazit podle abecedy.
da_dk: Weergave door alfabet.
de_de: Sortiert nach Alphabet
es_ar: Ver alfabeticamente.
et_ee: Vaata Tähestiku Järgi.
fr_fr: Afficher par ordre alphabétique
hi_in: वर्णमाला से देखें।
hu_hu: Ábécé Szerint.
it_it: Vista di alfabeto.
ja_jp: アルファベット別に表示します。
lt_lt: Rodyti Pagal Abėcėlę.
lv_lv: Skatīt Pēc Alfabēta.
pl_pl: Wyświetl Według Alfabetu.
pt_br: Vista pelo alfabeto.
ru_ru: Просмотр по алфавиту.
sk_sk: Zobraziť podľa abecedy
sv_se: Visa Efter Alfabetet.
zh_cn: 鑑於按照字母

# e5806002
source: View by Page.
af_za: Kyk deur Page.
ar_ae: صفحة الرأي
bg_bg: Изглед От Страницата.
cs_cz: Zobrazit stránky.
da_dk: Weergeven op pagina.
de_de: Blick von Seite
es_ar: Ver por página.
et_ee: Kuva Lehe Alusel.
fr_fr: Afficher par page
hi_in: पृष्ठ करके देखें।
hu_hu: Az Oldal Megtekintése.
it_it: Visualizzazione di pagina.
ja_jp: ページごとに表示します。
lt_lt: Vaizdas Iš.
lv_lv: Skatīt Pa Lappusēm.
pl_pl: Widok Przez Stronę.
pt_br: Exibir por página.
ru_ru: Просмотр по странице.
sk_sk: Zobraziť Page
sv_se: Visa Per Sida.
zh_cn: 按網頁

# e5806003
source: View by Code.
af_za: Besigtig volgens kode.
ar_ae: عرض حسب الرمز.
bg_bg: Преглед по код.
cs_cz: Podle kódu.
da_dk: Vis efter kode.
de_de: Nach Code anzeigen.
es_ar: Ver por código.
et_ee: Vaade koodi järgi.
fr_fr: Voir par code.
hi_in: कोड द्वारा देखें।
hu_hu: Nézet kód szerint.
it_it: Visualizza per codice.
ja_jp: コードで表示。
lt_lt: Žiūrėti pagal kodą.
lv_lv: Skats pēc koda.
pl_pl: Wyświetl według kodu.
pt_br: Ver por código.
ru_ru: Просмотр по коду.
sk_sk: Podľa kódu.
sv_se: Visa efter kod.
zh_cn: 按代码查看。

# e9901001
source: myOnline elucidate Services.
ar_ae: 我在线elucidate服务
bg_bg: Myonline Се Elucidate Услуги.
cs_cz: MyOnline elucidate služby.
da_dk: MyOnline elucidate diensten.
de_de: Meine Online elucidate Dienstleistungen
es_ar: Mis servicios eseries5 en línea.
et_ee: myOnline Elucidate Teenuste.
fr_fr: Ma ligne elucidate services
hi_in: MyOnline elucidate सेवाएं।
hu_hu: myOnline Szolgáltatások Elucidate.
it_it: Servizi di myOnline elucidate.
ja_jp: MyOnline elucidate サービスします。
lt_lt: myOnline Elucidate Paslaugų.
lv_lv: myOnline elucidate pakalpojumus.
pl_pl: myOnline elucidate usług.
pt_br: Serviços de elucidate de myOnline.
ru_ru: MyOnline elucidate услуги.
sk_sk: Môj prihlásený elucidate služby
sv_se: Myonline Elucidate Tjänster.
zh_cn: 我在線 eSeries5服務

# e9901002
source: myHR & Recruitment.
ar_ae: بلدي الموارد البشرية والتوظيف
bg_bg: myHR & Набиране.
cs_cz: MyHR a náboru.
da_dk: MyHR en rekrutering.
de_de: Meine HR und Anwerbestopp
es_ar: Mi RH y contratación.
et_ee: myHR ja Värbamine.
fr_fr: My HR et Enrôlement
hi_in: MyHR और भर्ती।
hu_hu: myHR és a Munkaerő-felvétel.
it_it: MyHR e reclutamento.
ja_jp: MyHR と募集。
lt_lt: myHR ir Atranka.
pl_pl: Rekrutacja i myHR.
pt_br: MyHR e recrutamento.
ru_ru: MyHR и набора персонала.
sk_sk: Môj HR a nábor
sv_se: myHR & Rekrytering.
zh_cn: 我的人力資源

# e9901003
source: Copyright © 2023 Elucidate Business.
af_za: Kopiereg © 2023 Lig Besigheid toe.
ar_ae: حقوق النشر © 2023 Elucidate Business.
bg_bg: Авторско право © 2023 Elucidate Business.
cs_cz: Autorská práva © 2023 Elucidate Business.
da_dk: Ophavsret © 2023 Klargør forretning.
de_de: Copyright © 2023 Geschäft aufklären.
es_ar: Copyright © 2023 Elucidar Negocios.
et_ee: Autoriõigus © 2023 Selgitage äri.
fr_fr: Copyright © 2023 Élucider les affaires.
hi_in: कॉपीराइट © 2023 व्यापार को स्पष्ट करें।
hu_hu: Copyright © 2023 Az üzleti élet felvilágosítása.
it_it: Diritto d'autore © 2023 Chiarire gli affari.
ja_jp: Copyright © 2023 ビジネスを解明する.
lt_lt: Autorių teisės © 2023 „Išskaidykite verslą“.
lv_lv: Autortiesības © 2023 Izskaidrot uzņēmējdarbību.
pl_pl: Copyright © 2023 Wyjaśnij biznes.
pt_br: Copyright © 2023 Elucida Negócios.
ru_ru: Copyright © 2023 Выяснение бизнеса.
sk_sk: Autorská práva © 2023 Elucidate Business.
sv_se: Copyright © 2023 Belys företag.
zh_cn: 版权所有 © 2023 阐明业务。

# e2305060
source: Amount Dr.
af_za: Bedrag dr
ar_ae: المبلغ DR.
bg_bg: Сума Д-Р.
cs_cz: Částka má dáti.
da_dk: Bedrag debet.
de_de: Höhe - Dr.
es_ar: Importe Dr.
et_ee: Summa Dr.
fr_fr: Montant - Dr.
hi_in: राशि डेबिट।
hu_hu: Összeg Dr.
it_it: Debito del importo.
ja_jp: 額デビット。
lt_lt: Suma Dr.
lv_lv: Summa Dr.
pl_pl: Kwota Dr.
pt_br: Débito de quantidade.
ru_ru: Сумма дебетовых.
sk_sk: Množstvo - Dr.
sv_se: Belopp Dr.
zh_cn: 金額.

# e2103013
source: Sub Total - Income.
af_za: Sub Totaal - Inkomste.
ar_ae: المجموع الفرعي -- الدخل.
bg_bg: Междинна Сума - Приход.
cs_cz: Mezisoučet - příjem.
da_dk: Sub totaal - inkomen.
de_de: Zwischensumme - Gewinn.
es_ar: Ingresos subtotales
et_ee: Kokku - Tulu.
fr_fr: Sous-total - Revenu.
hi_in: उप कुल - आय।
hu_hu: Sub-Összesen - a Jövedelem.
it_it: Sub totale - reddito.
ja_jp: サブ合計の収入。
lt_lt: Iš Viso - Pajamų.
lv_lv: Apakš Kopā - Ienākumi.
pl_pl: Suma Częściowa - Dochodu.
pt_br: Sub Total - renda.
ru_ru: Промежуточный итог - доход.
sk_sk: Medzisúčet - príjmy.
sv_se: Sub Räkna Samman - Inkomst.
zh_cn: 小計 - 收入.

# e2105021
source: Exchange Gains / Losses.
af_za: Wisselkoers winste / verliese.
ar_ae: تبادل المكاسب / الخسائر.
bg_bg: Обмен На Печалби / Загуби.
cs_cz: Výměna zisky / ztráty.
da_dk: Wisselen van winsten / verliezen.
de_de: Währungsgewinne /-verluste.
es_ar: Intercambiar ganancias/pérdidas.
et_ee: Vahetada Kasumid / Kahjumid.
fr_fr: Gains / pertes de change.
hi_in: मुद्रा लाभ / हानि।
hu_hu: Árfolyamnyereség / Veszteség.
it_it: Scambiare i guadagni / perdite.
ja_jp: 交換の利益/損失。
lt_lt: Keičiasi Pelnas / Nuostoliai.
lv_lv: Apmainīties Ar Peļņu / Zaudējumiem.
pl_pl: Wymieniać Zyski / Straty.
pt_br: Troca de ganhos / perdas.
ru_ru: Обмен прибыли / убытки.
sk_sk: Kurzové zisky / straty.
sv_se: Utbyta Vinster / Förluster.
zh_cn: 匯兌收益/虧損.

# e2201010
source: Total Invoice.
af_za: Totale faktuur.
ar_ae: إجمالي الفاتورة.
bg_bg: Обща Фактура.
cs_cz: Celková faktura.
da_dk: Totale factuur.
de_de: Insgesamt Invoice.
es_ar: Factura total.
et_ee: Arve.
fr_fr: Facture totale.
hi_in: कुल इनवॉइस।
hu_hu: A Számla Végösszege.
it_it: Totale della fattura.
ja_jp: 合計請求書。
lt_lt: Iš Viso Sf.
lv_lv: Kopējā Rēķina.
pl_pl: Łączna Faktura.
pt_br: Fatura total.
ru_ru: Общий счет.
sk_sk: Celkom faktúry.
sv_se: Summa Fakturerat.
zh_cn: 共有發票.

# e2201011
source: Total Value - Other Currency.
af_za: Totale waarde - Ander Geld.
ar_ae: إجمالي القيمة -- عملة أخرى.
bg_bg: Обща Стойност - Друга Валута.
cs_cz: Celková hodnota - ostatní měny.
da_dk: Totale waarde - andere valuta.
de_de: Total Value - Andere Währung.
es_ar: Valor total-otra divisa.
et_ee: Koguväärtus - Valuutades.
fr_fr: Valeur totale - en d'autres devises.
hi_in: कुल मान - अन्य मुद्रा।
hu_hu: Teljes Érték - Más Pénznem.
it_it: Valore totale - altra valuta.
ja_jp: -他の通貨の値を合計します。
lt_lt: Bendra Vertė - Kita Valiuta.
lv_lv: Kopējā Vērtība - Citā Valūtā.
pl_pl: Łączna Wartość - Inne Waluty.
pt_br: Valor total - outra moeda.
ru_ru: Общая стоимость - другой валюты.
sk_sk: Celková hodnota - Ďalšie meny.
sv_se: Totalt Värde - Annan Valuta.
zh_cn: 總價值 - 其他貨幣.

# e2201012
source: Total Value - Reporting Currency.
af_za: Totale waarde - verslagdoeningsgeldeenheid.
ar_ae: إجمالي قيمة -- العملة التقارير.
bg_bg: Обща Стойност - Отчетна Валута.
cs_cz: Celková hodnota - přídavnou měnu pro hlášení.
da_dk: Totale waarde - rapportagevaluta uitvoert.
de_de: Total Value - Berichtswährung.
es_ar: Valor total-informando divisa.
et_ee: Koguväärtus - Aruande.
fr_fr: Valeur totale - monnaies de présentation acceptables.
hi_in: कुल मान - रिपोर्टिंग मुद्रा।
hu_hu: Teljes Érték - Kimutatási Pénznemben.
it_it: Totale valore - valuta contabile.
ja_jp: -レポートの通貨の値を合計します。
lt_lt: Bendra Vertė - Finansinės Atskaitomybės Valiuta.
lv_lv: Kopējā Vērtība - Atskaišu Papildvalūtā.
pl_pl: Łączna Wartość - Waluta Raportowania.
pt_br: Total de valor - moeda de relato.
ru_ru: Общая стоимость - валюты отчетности.
sk_sk: Celková hodnota - vykazovania menu.
sv_se: Totalt Värde - Rapportvaluta.
zh_cn: 總價值 - 報告貨幣.

# e2201013
source: Sub Total - Expense.
af_za: Sub Totaal - onkoste.
ar_ae: شبه المجموع -- المصروفات
bg_bg: Под Общо - Разходи.
cs_cz: Sub celkem - náklady.
da_dk: Sub totaal - kosten.
de_de: Vorsumme - Ausgabe.
es_ar: Gastos subtotales.
et_ee: Kokku - Kulu.
fr_fr: Sous-total - frais.
hi_in: उप कुल - व्यय।
hu_hu: Részösszege - Költség.
it_it: Sub totale spese.
ja_jp: サブ合計 - 支出。
lt_lt: Iš Viso - Sąskaita.
lv_lv: Apakš Kopā - Izdevumi.
pl_pl: Suma Częściowa - Koszt.
pt_br: Sub Total - despesa.
ru_ru: Промежуточный итог - счет.
sk_sk: Medzisúčet - výdavkov.
sv_se: Sub Räkna Samman - Bekostnad.
zh_cn: 小計 - 開支

# e2201014
source: Total Payables.
af_za: Totale krediteure in.
ar_ae: مجموع المدفوعات.
bg_bg: Общо Задължения.
cs_cz: Celkové závazky.
da_dk: Totale schulden.
de_de: Insgesamt Verbindlichkeiten.
es_ar: Total por pagar.
et_ee: Kokku Võlad.
fr_fr: Dettes totales.
hi_in: कुल देय.
hu_hu: Összes Kötelezettségek.
it_it: Totali debiti.
ja_jp: 合計債務。
lt_lt: Iš Viso Mokėtinų Sumų.
lv_lv: Kopējie Maksājumi.
pl_pl: Całkowite Zobowiązania.
pt_br: Total contas a pagar.
ru_ru: Общая кредиторская задолженность.
sk_sk: Celkové záväzky.
sv_se: Totala Skulder.
zh_cn: 共有應付款.

# e2201015
source: Gross Margin.
af_za: Bruto marge.
ar_ae: الهامش الإجمالي.
bg_bg: Брутна Печалба.
cs_cz: Hrubá marže.
da_dk: Bruto marge.
de_de: Die Bruttomarge
es_ar: Ganancia bruta.
et_ee: Brutokasumi Marginaal.
fr_fr: Marge brute.
hi_in: सकल मार्जिन।
hu_hu: Bruttó Árrés.
it_it: Margine lordo.
ja_jp: 粗利益率。
lt_lt: Bendrasis Pelningumas.
lv_lv: Bruto Peļņa.
pl_pl: Marża Brutto.
pt_br: Margem bruta.
ru_ru: Валовая прибыль.
sk_sk: Hrubá marža.
sv_se: Bruttomarginal.
zh_cn: 毛利率.

# e2303001
source: Match Transactions.
af_za: Match transaksies.
ar_ae: تطابق المعاملات.
bg_bg: Съвпадение Транзакции.
cs_cz: Zápas transakcí.
da_dk: Overeenkomen met de transacties.
de_de: Abwicklung passenden
es_ar: Encajar transacciones.
et_ee: Kattu Tehingutega.
fr_fr: Transactions match.
hi_in: लेन-देन से मेल खाता।
hu_hu: Egyezik a Tranzakciókat.
it_it: Abbinare le transazioni.
ja_jp: トランザクションと一致します。
lt_lt: Atitinka Sandorių.
lv_lv: Saskaņotu Darbību.
pl_pl: Dopasować Transakcji.
pt_br: Correspondem a transações.
ru_ru: Матч сделок.
sk_sk: Transakcie zápas.
sv_se: Matcha-Transaktioner.
zh_cn: 匹配交易
