Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301327
source: Total tax
af_za: Totale belasting
ar_ae: مجموع الضريبة
bg_bg: Общ данък
cs_cz: Daň celkem
da_dk: Samlet skat
de_de: Gesamtsteuer
es_ar: Total impuestos
et_ee: Maks kokku
fr_fr: Taxe total
hi_in: कुल कर
hu_hu: Összes adó
it_it: Imposta totale
ja_jp: 総税
lt_lt: Visas mokestis
lv_lv: Kopējais nodoklis
pl_pl: Całkowity podatek
pt_br: Taxa total
ru_ru: Общий налог
sk_sk: Daň celkom
sv_se: Total skatt
zh_cn: 总税额

# e4301328
source: <p>Total tax deduction</p><p> according to §§ 49 to 52 and § 54 to 54d of the Act</p>
af_za: <p>Totale belastingaftrekking</p><p> volgens §§ 49 tot 52 en § 54 tot 54d van die Wet</p>
ar_ae: <p style=";text-align:right;direction:rtl">إجمالي خصم الضرائب</p><p style=";text-align:right;direction:rtl"> وفقًا للفقرات من 49 إلى 52 و من 54 إلى 54 د من القانون</p>
bg_bg: <p>Общо данъчно приспадане</p><p> съгласно §§ 49 до 52 и § 54 до 54d от закона</p>
cs_cz: <p>Odečtení daně celkem</p><p> podle § 49 až 52 a § 54 až 54d zákona</p>
da_dk: <p>Samlet skattefradrag</p><p> efter lovens §§ 49 til 52 og § 54 til 54d</p>
de_de: <p>Vollständiger Steuerabzug</p><p> nach §§ 49 bis 52 und §§ 54 bis 54d des Gesetzes</p>
es_ar: <p>Deducción total de impuestos</p><p> según los §§ 49 a 52 y § 54 a 54d de la Ley</p>
et_ee: <p>Kogu maksu mahaarvamine</p><p> vastavalt seaduse §-dele 49–52 ja §-dele 54–54d</p>
fr_fr: <p>Déduction fiscale totale</p><p> conformément aux §§ 49 à 52 et § 54 à 54d de la loi</p>
hi_in: <p>कुल कर कटौती</p><p> अधिनियम के §§ 49 से 52 और § 54 से 54d के अनुसार</p>
hu_hu: <p>Teljes adólevonás</p><p> törvény 49–52., valamint 54–54d</p>
it_it: <p>Totale detrazione fiscale</p><p> secondo §§ 49 a 52 e § 54 a 54d della legge</p>
ja_jp: <p>総税額控除</p><p>§§ 49 から 52 および § 54 から 54d による</p>
lt_lt: <p>Visa mokesčių atskaita</p><p> pagal įstatymo 49–52 ir 54–54d paragrafus</p>
lv_lv: <p>Kopējā nodokļu atskaitīšana</p><p> saskaņā ar likuma 49.–52. un 54.–54.d</p>
pl_pl: <p>Całkowite odliczenie podatku</p><p> zgodnie z §§ 49 do 52 i § 54 do 54d ustawy</p>
pt_br: <p>Dedução fiscal total</p><p> de acordo com §§ 49 a 52 e § 54 a 54d da Lei</p>
ru_ru: <p>Общий налоговый вычет</p><p> согласно §§ 49–52 и § 54–54d Закона</p>
sk_sk: <p>Odpočítanie dane celkom</p><p>podľa § 49 až 52 a § 54 až 54d zákona</p>
sv_se: <p>Totalt skatteavdrag</p><p> enligt 49–52 §§ och 54–54 d §§ lagen</p>
zh_cn: <p>扣税总额</p><p>根据该法第 49 至 52 条和第 54 至 54d 条</p>

# e4301329
source: according to § 51 paragraph 1 letter d) of the Act
af_za: volgens § 51 paragraaf 1 letter d) van die Wet
ar_ae: وفقًا للمادة 51 الفقرة 1 حرف د) من القانون
bg_bg: съгласно § 51, параграф 1, буква г) от закона
cs_cz: podle § 51 odst. 1 písm. d) zákona
da_dk: efter lovens § 51, stk. 1, litra d).
de_de: gemäß § 51 Absatz 1 Buchstabe d) des Gesetzes
es_ar: de acuerdo con el § 51 párrafo 1 letra d) de la Ley
et_ee: vastavalt seaduse § 51 lõike 1 punktile d
fr_fr: selon § 51 alinéa 1 lettre d) de la loi
hi_in: अधिनियम के § 51 पैरा 1 अक्षर d) के अनुसार
hu_hu: törvény 51. § (1) bekezdés d) pontja szerint
it_it: ai sensi del § 51 comma 1 lettera d) della legge
ja_jp: 法律の§51パラグラフ1レターd）によると
lt_lt: pagal įstatymo 51 straipsnio 1 dalies d punktą
lv_lv: saskaņā ar likuma 51. panta 1. punkta d) apakšpunktu
pl_pl: zgodnie z § 51 ust. 1 lit. d) Ustawy
pt_br: de acordo com § 51 parágrafo 1 letra d) da Lei
ru_ru: согласно § 51 пункт 1 буква d) Закона
sk_sk: podľa § 51 ods. 1 písm. d) zákona
sv_se: enligt 51 § punkt 1 bokstav d i lagen
zh_cn: 根据该法第 51 段第 1 段字母 d)

# e4301330
source: according to § 51 par. 1 letter d) of the Act
af_za: volgens § 51 par. 1 brief d) van die Wet
ar_ae: وفقًا لـ § 51 par. حرف واحد د) من القانون
bg_bg: съгласно § 51 ал. 1 буква г) от закона
cs_cz: podle § 51 odst. 1 písm. 1 písm. d) zákona
da_dk: efter § 51 stk. 1 bogstav d) i loven
de_de: nach § 51 abs. 1 Buchstabe d) des Gesetzes
es_ar: según el § 51 párr. 1 letra d) de la Ley
et_ee: § 51 lg. 1 täht d) seaduse
fr_fr: conformément au § 51 al. 1 lettre d) de la Loi
hi_in: § 51 पार के अनुसार। 1 अक्षर d) अधिनियम के
hu_hu: 51. § bek. 1 levél törvény d) pontja alapján
it_it: ai sensi del § 51 par. 1 lettera d) della legge
ja_jp: §51パーによると。 1文字d) 法律の
lt_lt: pagal 51 str. 1 raidė d) įstatymo
lv_lv: saskaņā ar 51.§. 1 burts d) likuma
pl_pl: zgodnie z § 51 ust. 1 litera d) Ustawy
pt_br: de acordo com o § 51 par. 1 letra d) da Lei
ru_ru: согласно § 51 абз. 1 буква г) Закона
sk_sk: podľa § 51 ods. 1 písm. d) zákona
sv_se: enligt 51 § mom. 1 bokstav d) i lagen
zh_cn: 根据§ 51 par。 1 个字母d) 法案

# e4301331
source: The difference in the basis of the tax and the tax according to § 25 par. 1 to 3, § 65 par. 10 and 11 of the Act (+/-)
af_za: Die verskil in die basis van die belasting en die belasting volgens § 25 par. 1 tot 3, § 65 par. 10 en 11 van die Wet (+/-)
ar_ae: الفرق في أساس الضريبة والضريبة حسب المادة 25 par. 1 إلى 3 ، § 65 par. 10 و 11 من القانون (+/-)
bg_bg: Разликата в данъчната основа и данъка съгласно § 25 ал. 1 до 3, § 65, ал. 10 и 11 от закона (+/-)
cs_cz: Rozdíl v základu daně a v dani podle § 25 ods. 1 až 3, § 65 odst. 1 písm. 10 a 11 zákona (+/-)
da_dk: Forskellen i grundlaget for afgiften og afgiften efter § 25, stk. 1 til 3, § 65, stk. 10 og 11 i loven (+/-)
de_de: Die Differenz zwischen der Bemessungsgrundlage der Steuer und der Steuer nach § 25 Abs. 1 bis 3, § 65 abs. 10 und 11 des Gesetzes (+/-)
es_ar: La diferencia en la base del impuesto y el impuesto según el § 25 párr. 1 a 3, § 65 párr. 10 y 11 de la Ley (+/-)
et_ee: Maksu aluse ja maksu § 25 lg. 1 kuni 3, § 65 lg. Seaduse 10 ja 11 (+/-)
fr_fr: La différence entre l'assiette de l'impôt et l'impôt selon § 25 al. 1 à 3, § 65 al. 10 et 11 de la loi (+/-)
hi_in: कर और कर के आधार में अंतर § 25 बराबर के अनुसार। 1 से 3, § 65 पार। अधिनियम के 10 और 11 (+/-)
hu_hu: 25. § (2) bekezdése szerinti adó és adóalap különbözete. 1–3., 65. § bek. törvény 10. és 11. (+/-)
it_it: La differenza nella base dell'imposta e dell'imposta ai sensi del § 25 par. 1 a 3, § 65 par. 10 e 11 della Legge (+/-)
ja_jp: §25パーによる税金と税金の基礎の違い。 1から3、§65パー。法第 10 条および第 11 条 (+/-)
lt_lt: Mokesčio ir mokesčio pagrindo skirtumas pagal 25 str. 1–3 dalis, 65 str. Įstatymo 10 ir 11 straipsniai (+/-)
lv_lv: Nodokļa un nodokļa bāzes starpība saskaņā ar 25.§. 1. līdz 3., 65. §. likuma 10. un 11. pants (+/-)
pl_pl: Różnica podstawy opodatkowania i podatku zgodnie z § 25 ust. 1 do 3, § 65 ust. 10 i 11 ustawy (+/-)
pt_br: A diferença entre a base do imposto e o imposto de acordo com o § 25 par. 1 a 3, § 65 par. 10 e 11 da Lei (+/-)
ru_ru: Разница в базе налога и налога в соответствии с § 25 абз. с 1 по 3, § 65 абз. 10 и 11 Закона (+/-)
sk_sk: Rozdiel v základe dane a v dani podľa § 25 ods. 1 až 3, § 65 ods. 10 a 11 zákona (+/-)
sv_se: Skillnaden i underlaget för skatten och skatten enligt 25 § mom. 1—3 § 65 mom. 10 och 11 i lagen (+/-)
zh_cn: 根据 § 25 par. 征税和征税的区别。 1 至 3，§ 65 标准杆。法案第 10 条和第 11 条 (+/-)

# e4301332
source: The difference between the tax basis and the tax according to § 25a of the Act (+/-)
af_za: Die verskil tussen die belastingbasis en die belasting volgens § 25a van die Wet (+/-)
ar_ae: الفرق بين الأساس الضريبي والضريبة وفقًا للمادة 25 أ من القانون (+/-)
bg_bg: Разликата между данъчната основа и данъка съгласно § 25а от закона (+/-)
cs_cz: Rozdíl v základu daně a v dani podle § 25a zákona (+/-)
da_dk: Forskellen mellem afgiftsgrundlaget og afgiften efter lovens § 25a (+/-)
de_de: Die Differenz zwischen der Besteuerungsgrundlage und der Steuer nach § 25a des Gesetzes (+/-)
es_ar: La diferencia entre la base imponible y el impuesto según el § 25a de la Ley (+/-)
et_ee: Maksubaasi ja maksu vahe vastavalt seaduse §-le 25a (+/-)
fr_fr: La différence entre la base d'imposition et l'impôt selon le § 25a de la loi (+/-)
hi_in: अधिनियम के § 25a के अनुसार कर आधार और कर के बीच का अंतर (+/-)
hu_hu: törvény 25a § szerinti adóalap és adó különbözete (+/-)
it_it: La differenza tra la base imponibile e l'imposta ai sensi del § 25a della legge (+/-)
ja_jp: 税法第 25a 条に基づく課税標準と税額の差額 (+/-)
lt_lt: Skirtumas tarp mokesčio bazės ir mokesčio pagal įstatymo 25a straipsnį (+/-)
lv_lv: Starpība starp nodokļa bāzi un nodokli saskaņā ar likuma 25.a pantu (+/-)
pl_pl: Różnica między podstawą opodatkowania a podatkiem zgodnie z § 25a ustawy (+/-)
pt_br: A diferença entre a base de cálculo e o imposto de acordo com o § 25a da Lei (+/-)
ru_ru: Разница между налоговой базой и налогом согласно § 25a Закона (+/-)
sk_sk: Rozdiel v základe dane a v dani podľa § 25a zákona (+/-)
sv_se: Skillnaden mellan skatteunderlaget och skatten enligt 25a § i lagen (+/-)
zh_cn: 税基与根据该法第 25a 条征收的税款之间的差异 (+/-)

# e4301333
source: Correction of deducted tax according to § 53 and 53a of the Act (+/-)
af_za: Regstelling van afgetrekte belasting volgens § 53 en 53a van die Wet (+/-)
ar_ae: تصحيح الضريبة المقتطعة وفقًا للمادة 53 و 53 أ من القانون (+/-)
bg_bg: Корекция на приспаднат данък съгласно § 53 и 53а от закона (+/-)
cs_cz: Oprava odečtené daně podle § 53 a 53a zákona (+/-)
da_dk: Berigtigelse af fratrukket skat efter lovens § 53 og 53a (+/-)
de_de: Berichtigung des Vorsteuerabzugs nach §§ 53 und 53a TKG (+/-)
es_ar: Corrección de impuesto deducido según § 53 y 53a de la Ley (+/-)
et_ee: Mahaarvatud maksu korrigeerimine vastavalt seaduse §-dele 53 ja 53a (+/-)
fr_fr: Correction de l'impôt déduit conformément aux § 53 et 53a de la loi (+/-)
hi_in: अधिनियम के § 53 और 53a के अनुसार काटे गए कर का सुधार (+/-)
hu_hu: Törvény 53. és 53a. §-a szerinti levont adó korrekciója (+/-)
it_it: Rettifica dell'imposta detratta ai sensi degli articoli 53 e 53a della legge (+/-)
ja_jp: 法第 53 条および第 53a 条に基づく控除税額の修正 (+/-)
lt_lt: Išskaityto mokesčio taisymas pagal įstatymo 53 ir 53a straipsnius (+/-)
lv_lv: Atskaitītā nodokļa korekcija saskaņā ar likuma 53. un 53.a pantu (+/-)
pl_pl: Korekta odliczonego podatku zgodnie z § 53 i 53a ustawy (+/-)
pt_br: Correção do imposto deduzido de acordo com § 53 e 53a da Lei (+/-)
ru_ru: Исправление вычтенного налога согласно § 53 и 53a Закона (+/-)
sk_sk: Oprava odpočítanej dane podľa § 53 a 53a zákona (+/-)
sv_se: Rättelse av avdragen skatt enligt 53 och 53a §§ lagen (+/-)
zh_cn: 根据该法第 53 条和 53a 条更正扣除的税款 (+/-)

# e4301334
source: Correction of deducted tax according to § 53b of the Act (+/-)
af_za: Regstelling van afgetrekte belasting volgens § 53b van die Wet (+/-)
ar_ae: تصحيح الضريبة المقتطعة وفقًا للمادة 53 ب من القانون (+/-)
bg_bg: Корекция на приспаднат данък съгласно § 53b от закона (+/-)
cs_cz: Oprava odečtené daně podle § 53b zákona (+/-)
da_dk: Berigtigelse af fratrukket skat efter lovens § 53b (+/-)
de_de: Berichtigung des Vorsteuerabzugs nach § 53b des Gesetzes (+/-)
es_ar: Corrección de impuesto deducido según § 53b de la Ley (+/-)
et_ee: Mahaarvatud maksu korrigeerimine vastavalt seaduse §-le 53b (+/-)
fr_fr: Correction de l'impôt déduit conformément au § 53b de la loi (+/-)
hi_in: अधिनियम के § 53बी के अनुसार कटौती कर का सुधार (+/-)
hu_hu: Törvény 53b § szerinti levont adó korrekciója (+/-)
it_it: Rettifica dell'imposta detratta ai sensi del § 53b della legge (+/-)
ja_jp: 法第 53b 条による控除税額の修正 (+/-)
lt_lt: Išskaityto mokesčio taisymas pagal įstatymo 53b straipsnį (+/-)
lv_lv: Atskaitītā nodokļa korekcija saskaņā ar likuma 53.b pantu (+/-)
pl_pl: Korekta odliczonego podatku zgodnie z § 53b ustawy (+/-)
pt_br: Correção do imposto deduzido de acordo com o § 53b da Lei (+/-)
ru_ru: Исправление вычтенного налога согласно § 53b Закона (+/-)
sk_sk: Oprava odpočítanej dane podľa § 53b zákona (+/-)
sv_se: Rättelse av avdragen skatt enligt 53b § lagen (+/-)
zh_cn: 根据该法第 53b 条更正扣除的税款 (+/-)

# e4301335
source: Deduction of tax during the registration of the taxpayer according to § 55 of the Act
af_za: Aftrekking van belasting tydens die registrasie van die belastingpligtige volgens § 55 van die Wet
ar_ae: استقطاع الضريبة أثناء تسجيل المكلف وفق المادة 55 من القانون
bg_bg: Приспадане на данък при регистрация на данъкоплатеца съгласно § 55 от закона
cs_cz: Odečtení daně při registraci plátce daně podle § 55 zákona
da_dk: Skattefradrag ved registrering af den skattepligtige efter lovens § 55
de_de: Steuerabzug bei der Registrierung des Steuerpflichtigen nach § 55 des Gesetzes
es_ar: Deducción del impuesto durante el registro del contribuyente según el § 55 de la Ley
et_ee: Maksu mahaarvamine maksumaksja registreerimise ajal vastavalt seaduse §-le 55
fr_fr: Déduction d'impôt lors de l'enregistrement du contribuable conformément au § 55 de la loi
hi_in: अधिनियम के § 55 के अनुसार करदाता के पंजीकरण के दौरान कर की कटौती
hu_hu: 55. § szerinti adó levonása az adózó nyilvántartásba vétele során
it_it: Detrazione dell'imposta durante la registrazione del contribuente ai sensi del § 55 della legge
ja_jp: 法第55条による納税者の登録中の税控除
lt_lt: Mokesčio išskaitymas mokesčių mokėtojo registracijos metu pagal įstatymo 55 straipsnį
lv_lv: Nodokļa atskaitīšana nodokļu maksātāja reģistrācijas laikā saskaņā ar likuma 55. pantu
pl_pl: Odliczenie podatku przy rejestracji podatnika zgodnie z § 55 ustawy
pt_br: Dedução do imposto durante o registro do contribuinte de acordo com o § 55 da Lei
ru_ru: Вычет налога при регистрации налогоплательщика в соответствии со статьей 55 Закона
sk_sk: Odpočítanie dane pri registrácii platiteľa dane podľa § 55 zákona
sv_se: Avdrag av skatt vid registrering av den skattskyldige enligt 55 § lagen
zh_cn: 根据该法第 55 条在纳税人登记期间扣除税款

# e4301336
source: Refund of tax to passengers when exporting goods according to § 60 of the Act
af_za: Terugbetaling van belasting aan passasiers wanneer goedere uitgevoer word volgens § 60 van die Wet
ar_ae: رد الضريبة للركاب عند تصدير البضائع وفقاً للمادة 60 من القانون
bg_bg: Възстановяване на данък на пътници при износ на стоки съгласно § 60 от закона
cs_cz: Vrácení daně cestujícím při vývozu zboží podle § 60 zákona
da_dk: Tilbagebetaling af afgift til passagerer ved udførsel af varer efter lovens § 60
de_de: Erstattung der Steuer an Passagiere bei der Ausfuhr von Waren gemäß § 60 des Gesetzes
es_ar: Devolución de impuesto a pasajeros al exportar mercancías según § 60 de la Ley
et_ee: Reisijatele maksu tagastamine kauba väljaveol vastavalt seaduse §-le 60
fr_fr: Remboursement de la taxe aux passagers lors de l'exportation de marchandises conformément à l'article 60 de la loi
hi_in: अधिनियम के § 60 के अनुसार माल निर्यात करते समय यात्रियों को कर की वापसी
hu_hu: A törvény 60. §-a szerinti árukivitel esetén az utasok adó-visszatérítése
it_it: Rimborso della tassa ai passeggeri durante l'esportazione di merci ai sensi del § 60 della legge
ja_jp: 法律第 60 条に従って商品を輸出する際の旅客への税金の還付
lt_lt: Mokesčio grąžinimas keleiviams eksportuojant prekes pagal įstatymo 60 straipsnį
lv_lv: Nodokļa atmaksa pasažieriem, eksportējot preces saskaņā ar likuma 60. pantu
pl_pl: Zwrot podatku pasażerom przy eksporcie towarów zgodnie z § 60 ustawy
pt_br: Reembolso do imposto aos passageiros na exportação de mercadorias de acordo com o § 60 da Lei
ru_ru: Возврат налога пассажирам при вывозе товаров согласно § 60 Закона
sk_sk: Vrátenie dane cestujúcim pri vývoze tovaru podľa § 60 zákona
sv_se: Återbetalning av skatt till passagerare vid export av varor enligt 60 § i lagen
zh_cn: 根据该法第 60 条出口货物时向乘客退税

# e4301337
source: Own tax liability
af_za: Eie belastingaanspreeklikheid
ar_ae: المسؤولية الضريبية الخاصة
bg_bg: Собствени данъчни задължения
cs_cz: Vlastní daňová povinnost
da_dk: Egen skattepligt
de_de: Eigene Steuerpflicht
es_ar: Obligación tributaria propia
et_ee: Oma maksukohustus
fr_fr: Propre assujettissement à l'impôt
hi_in: स्वयं की कर देनदारी
hu_hu: Saját adófizetési kötelezettség
it_it: Responsabilità fiscale propria
ja_jp: 自己の納税義務
lt_lt: Nuosavas mokestinis įsipareigojimas
lv_lv: Pašu nodokļu saistības
pl_pl: Własny obowiązek podatkowy
pt_br: Responsabilidade fiscal própria
ru_ru: Собственные налоговые обязательства
sk_sk: Vlastná daňová povinnosť
sv_se: Egen skattskyldighet
zh_cn: 自己的纳税义务

# e4301338
source: Excessive deduction
af_za: Oormatige aftrekking
ar_ae: الخصم المفرط
bg_bg: Прекомерно приспадане
cs_cz: Nadměrný odpočet
da_dk: For stort fradrag
de_de: Übermäßiger Abzug
es_ar: Deducción excesiva
et_ee: Liigne mahaarvamine
fr_fr: Déduction excessive
hi_in: अत्यधिक कटौती
hu_hu: Túlzott levonás
it_it: Detrazione eccessiva
ja_jp: 過大控除
lt_lt: Per didelis atskaitymas
lv_lv: Pārmērīga atskaitīšana
pl_pl: Nadmierne odliczenie
pt_br: dedução excessiva
ru_ru: Чрезмерный вычет
sk_sk: Nadmerný odpočet
sv_se: Överdrivet avdrag
zh_cn: 多扣

# e4301339
source: Fulfillment of the conditions according to § 79 par. 2 of the Act
af_za: Vervulling van die voorwaardes volgens § 79 par. 2 van die Wet
ar_ae: استيفاء الشروط حسب § 79 par. 2 من القانون
bg_bg: Изпълнение на условията по § 79 ал. 2 от закона
cs_cz: Splnění podmínek podle § 79 ods. 2 zákona
da_dk: Opfyldelse af betingelserne efter § 79 stk. 2, i loven
de_de: Erfüllung der Voraussetzungen nach § 79 Abs. 2 des Gesetzes
es_ar: Cumplimiento de las condiciones según el § 79 párr. 2 de la Ley
et_ee: Tingimuste täitmine vastavalt § 79 p. 2 seaduse
fr_fr: Remplir les conditions selon § 79 al. 2 de la Loi
hi_in: § 79 पार के अनुसार शर्तों की पूर्ति। अधिनियम के 2
hu_hu: 79. § bek. szerinti feltételek teljesítése. törvény 2. §-a
it_it: Adempimento delle condizioni ai sensi del § 79 par. 2 della legge
ja_jp: § 79 パーによる条件の履行。法律の2
lt_lt: Sąlygų įvykdymas pagal 79 str. 2 įstatymo
lv_lv: Nosacījumu izpilde saskaņā ar § 79 par. 2 likuma
pl_pl: Spełnienie warunków zgodnie z § 79 ust. 2 ustawy
pt_br: Cumprimento das condições de acordo com § 79 par. 2 da lei
ru_ru: Выполнение условий согласно § 79 абз. 2 Закона
sk_sk: Splnenie podmienok podľa § 79 ods. 2 zákona
sv_se: Uppfyllelse av villkoren enligt 79 § mom. 2 i lagen
zh_cn: 根据 § 79 par. 满足条件。法案第 2 条

# e4301340
source: (mark an x)
af_za: (merk 'n x)
ar_ae: (ضع علامة x)
bg_bg: (маркирайте с x)
cs_cz: (vyznačí se x)
da_dk: (mærk et x)
de_de: (ein x markieren)
es_ar: (marque una x)
et_ee: (märkige x)
fr_fr: (cocher un x)
hi_in: (एक एक्स चिह्नित करें)
hu_hu: (Jelölj x-et)
it_it: (segna una x)
ja_jp: （×印）
lt_lt: (pažymėkite x)
lv_lv: (atzīmē x)
pl_pl: (zaznacz x)
pt_br: (marque um x)
ru_ru: (отметьте х)
sk_sk: (vyznačí sa x)
sv_se: (markera ett x)
zh_cn: （标记一个 x）

# e4301341
source: Excessive deduction deducted from own tax liability according to § 79 of the Act
af_za: Oormatige aftrekking afgetrek van eie belastingaanspreeklikheid volgens § 79 van die Wet
ar_ae: خصم مفرط يتم خصمه من المسؤولية الضريبية الخاصة وفقًا للمادة 79 من القانون
bg_bg: Прекомерно приспадане от собственото данъчно задължение съгласно § 79 от закона
cs_cz: Nadměrný odpočet odečten od vlastní daňové povinnosti podle § 79 zákona
da_dk: For højt fradrag i egen skattepligt efter lovens § 79
de_de: Übermäßiger Abzug von der eigenen Steuerschuld gemäß § 79 des Gesetzes
es_ar: Deducción excesiva deducida de la obligación tributaria propia según el § 79 de la Ley
et_ee: Oma maksukohustusest kinni peetud liigne mahaarvamine vastavalt seaduse §-le 79
fr_fr: Déduction excessive déduite de l'impôt à payer conformément à l'article 79 de la loi
hi_in: अधिनियम के § 79 के अनुसार स्वयं की कर देनदारी से अत्यधिक कटौती
hu_hu: 79. §-a szerint saját adókötelezettségből levont túlzott mértékű levonás
it_it: Eccessiva detrazione dedotta dalla propria responsabilità fiscale ai sensi del § 79 della legge
ja_jp: 法第 79 条に従って自己の納税義務から差し引かれる過度の控除
lt_lt: Pernelyg didelis atskaitymas, išskaitytas iš nuosavų mokesčių pagal įstatymo 79 straipsnį
lv_lv: Pārmērīgs atskaitījums, kas ieturēts no paša nodokļu saistībām saskaņā ar likuma 79. pantu
pl_pl: Nadmierne odliczenie odliczone od własnego zobowiązania podatkowego zgodnie z § 79 ustawy
pt_br: Dedução excessiva deduzida da própria responsabilidade fiscal de acordo com o § 79 da Lei
ru_ru: Чрезмерный вычет, вычитаемый из собственных налоговых обязательств в соответствии со статьей 79 Закона
sk_sk: Nadmerný odpočet odpočítaný od vlastnej daňovej povinnosti podľa § 79 zákona
sv_se: För högt avdrag som dras från egen skattskyldighet enligt 79 § lagen
zh_cn: 根据该法第 79 条从自己的纳税义务中扣除的超额扣除

# e4301342
source: Own tax liability to pay
af_za: Eie belastingaanspreeklikheid om te betaal
ar_ae: تحمل المسؤولية الضريبية للدفع
bg_bg: Собствени данъчни задължения за плащане
cs_cz: Vlastní daňová povinnost k úhradě
da_dk: Egen skattepligt til at betale
de_de: Eigene Steuerschuld zu zahlen
es_ar: Obligación tributaria propia a pagar
et_ee: Oma maksukohustus tasuda
fr_fr: Impôt propre à payer
hi_in: भुगतान करने के लिए स्वयं की कर देनदारी
hu_hu: Saját adófizetési kötelezettség
it_it: Proprio debito d'imposta da pagare
ja_jp: 自己の納税義務
lt_lt: Nuosavas mokesčių prievolė sumokėti
lv_lv: Pašu nodokļu saistības maksāt
pl_pl: Własny obowiązek podatkowy do zapłaty
pt_br: Responsabilidade tributária própria a pagar
ru_ru: Собственные налоговые обязательства по уплате
sk_sk: Vlastná daňová povinnosť na úhradu
sv_se: Egen skattskyldighet att betala
zh_cn: 自己承担纳税义务

# e4301343
source: ADDITIONAL TAX RETURN DATA
af_za: ADDISIONELE BELASTINGOPGAWE DATA
ar_ae: بيانات العائد الضريبي الإضافي
bg_bg: ДОПЪЛНИТЕЛНИ ДАННИ В ДАНЪЧНАТА ДЕКЛАРАЦИЯ
cs_cz: ÚDAJE DODATEČNÉHO DAŇOVÉHO PŘIZNÁNÍ
da_dk: YDERLIGERE SKATTEGENGIVELSESDATA
de_de: ZUSÄTZLICHE DATEN ZUR STEUERERKLÄRUNG
es_ar: DATOS ADICIONALES DE LA DECLARACIÓN DE IMPUESTOS
et_ee: TÄIENDAVAD MAKSUDEKLARATSIOONID
fr_fr: DONNÉES SUPPLÉMENTAIRES SUR LA DÉCLARATION D'IMPÔTS
hi_in: अतिरिक्त टैक्स रिटर्न डेटा
hu_hu: KIEGÉSZÍTŐ ADÓBEVALÓ ADATOK
it_it: ULTERIORI DATI DELLA DICHIARAZIONE FISCALE
ja_jp: 追加の納税申告書データ
lt_lt: PAPILDOMI MOKESČIŲ GRĮŽIMO DUOMENYS
lv_lv: PAPILDU NODOKĻU ATKLĀŠANAS DATI
pl_pl: DODATKOWE DANE DO ZWROTU PODATKOWEGO
pt_br: DADOS ADICIONAIS DE RETORNO DE IMPOSTO
ru_ru: ДОПОЛНИТЕЛЬНЫЕ ДАННЫЕ ДЛЯ НАЛОГОВОЙ ДЕКЛАРАЦИИ
sk_sk: ÚDAJE DODATOČNÉHO DAŇOVÉHO PRIZNANIA
sv_se: YTTERLIGARE SKATTETURDATA
zh_cn: 额外的纳税申报数据
