Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102281
source: Change Periods - Payroll
af_za: Verandering Periodes - Payroll
ar_ae: تغيير الفترات-كشوف المرتبات
bg_bg: Промяна На Периоди - Трз.
cs_cz: Změna období - mzdy
da_dk: Ændre perioder - løn
de_de: Ändern der Perioden - Personalabrechnung
es_ar: Períodos de cambio - nómina
et_ee: Muuda Perioode - Palgaarvestus.
fr_fr: Périodes de changement - paie
hi_in: परिवर्तन अवधियों - पेरोल
hu_hu: Változás Időszakok - Bérlista.
it_it: Modificare i periodi - Payroll
ja_jp: 期間の給与を変更します。
lt_lt: Keisti Laikotarpių - Atlyginimų.
lv_lv: Pārmaiņu Periods – Algu.
pl_pl: Zmiana Okresów - Listy Płac.
pt_br: Períodos de mudança - folha de pagamento
ru_ru: Изменить периоды - заработной платы
sk_sk: Zmena obdobia - mzdy
sv_se: Ändra Perioder - Lön.
zh_cn: 更改期-工资

# e1102282
source: Change Periods - Accounts Receivables
af_za: Verandering Periodes - rekeninge ontvangbaar
ar_ae: تغيير الفترات-حسابات القبض
bg_bg: Промяна На Периоди - Сметки Вземания.
cs_cz: Změnit období – účty pohledávek
da_dk: Ændre perioder - tilgodehavender
de_de: Perioden - Forderungen zu ändern
es_ar: Períodos de cambio - cuentas por cobrar
et_ee: Muuda Perioode - Nõuded Ostjate.
fr_fr: Périodes de changement - comptes débiteurs
hi_in: अवधि - लेखा प्राप्तियों को बदलने
hu_hu: Időszak - Követelések Módosítása.
it_it: Modificare i periodi - contabilità clienti
ja_jp: 変更期間 - 売掛金
lt_lt: Keisti Laikotarpių - Gautinų.
lv_lv: Pārmaiņu Periods – Debitoru Parādiem.
pl_pl: Zmiana Okresów - Wierzytelności.
pt_br: Períodos de mudança - contas a receber
ru_ru: Изменить периоды - дебиторская задолженность
sk_sk: Zmena obdobia - účty pohľadávok
sv_se: Ändra Perioder - Kundfordringar.
zh_cn: 更改期-应收账款

# e1102283
source: Change Periods - Accounts Payables
af_za: Verander Periodes - Rekeninge Betaalbare
ar_ae: تغيير الفترات-الحسابات المستحقة الدفع
bg_bg: Промяна На Периоди - Вземания.
cs_cz: Změnit období – účty závazků
da_dk: Ændre perioder - konti kreditorstyring
de_de: Perioden - Konten Verbindlichkeiten zu ändern
es_ar: Períodos de cambio - cuentas por pagar
et_ee: Muuda Perioode - Kontode Võlad.
fr_fr: Périodes de changement - créditeurs
hi_in: अवधि - खाते Payables परिवर्तित करें
hu_hu: Időszak - Kötelezettségek Számlák Módosítása.
it_it: Modificare i periodi - conti debiti
ja_jp: 変更期間の掛金
lt_lt: Keisti Laikotarpių - Mokėtinų.
lv_lv: Pārmaiņu Periods – Parādiem Kreditoriem.
pl_pl: Zmiana Okresów - Rozrachunków.
pt_br: Períodos de mudança - contas a pagar
ru_ru: Изменить периоды - счетов кредиторской задолженности
sk_sk: Zmena obdobia - účty záväzkov
sv_se: Ändra Perioder - Leverantörsskulder.
zh_cn: 更改期-应付账款

# e1102284
source: Change Periods - General Ledger
af_za: Verander Periodes - Algemene Grootboek
ar_ae: تغيير الفترات-دفتر الأستاذ العام
bg_bg: Промяна На Периоди - Счетоводство.
cs_cz: Změnit období - finance
da_dk: Ændre perioder - finans
de_de: Ändern von Perioden - Finanzbuchhaltung
es_ar: Cambiar a periodos - contabilidad
et_ee: Muuda Perioode - Pearaamat.
fr_fr: Modification des périodes - comptabilité générale
hi_in: सामान्य खाता बही अवधियों - परिवर्तित करें
hu_hu: Változás Időszakok - Főkönyv.
it_it: Modificare i periodi - contabilità generale
ja_jp: 変更期間 - 総勘定元帳
lt_lt: Keisti Laikotarpių - Dk.
lv_lv: Mainītu Virsgrāmatas Periodi-.
pl_pl: Zmiana Okresów - Księgi Głównej.
pt_br: Alterar períodos - General Ledger
ru_ru: Изменить периоды - ГК
sk_sk: Zmena obdobia - financie
sv_se: Ändra Perioder - Redovisning.
zh_cn: 更改期-总分类账

# e1102285
source: Change Company Logo
af_za: Verandering Company Logo
ar_ae: شعار الشركة التغيير
bg_bg: Промяна На Фирмено Лого.
cs_cz: Změna firemní Logo
da_dk: Ændring af firmaets Logo
de_de: Änderung Firmen-Logo
es_ar: Cambio de logotipo
et_ee: Muuda Ettevõtte Logo.
fr_fr: Logo de l'entreprise de changement
hi_in: परिवर्तन कंपनी का लोगो
hu_hu: Változás Cégembléma.
it_it: Logo aziendale di cambiamento
ja_jp: 変更の会社のロゴ
lt_lt: Keisti Įmonės Logotipą.
lv_lv: Mainīt Uzņēmuma Logotipu.
pl_pl: Logo Firmy Zmiana.
pt_br: Logotipo da empresa de mudança
ru_ru: Смена логотипа
sk_sk: Zmenou firemné Logo
sv_se: Ändra Företagets Logotyp.
zh_cn: 更改公司徽标

# e1102286
source: Delete Report Profile
af_za: Verwyder Verslag Profiel
ar_ae: حذف ملف تعريف التقرير
bg_bg: Изтриване На Профил На Отчет.
cs_cz: Odstranit zprávy profil
da_dk: Slette rapport profil
de_de: Berichtsprofil löschen
es_ar: Borrar perfil de informe
et_ee: Aruande Profiili Kustutamine.
fr_fr: Supprimer le profil de rapport
hi_in: रिपोर्ट प्रोफ़ाइल हटाएँ
hu_hu: Jelentés Profil Törlése.
it_it: Eliminare il profilo di rapporto
ja_jp: 報告書のプロフィールを削除します。
lt_lt: Ataskaitoje Profilio Naikinimas.
lv_lv: Dzēst Profilu Pārskats.
pl_pl: Usuwanie Profilu Raportu.
pt_br: Excluir o perfil do relatório
ru_ru: Удалить отчет профиля
sk_sk: Odstrániť správu profilu
sv_se: Ta Bort Rapportprofil.
zh_cn: 删除报告配置文件

# e1102287
source: View Report Profile
af_za: View Profile Verslag
ar_ae: عرض تقرير الشخصية
bg_bg: Виж Доклад Профил.
cs_cz: Zobrazit zpráva profil
da_dk: Se rapport profil
de_de: Bericht-Profil ansehen
es_ar: Ver perfil de informe
et_ee: Vaata Aruande Profiili.
fr_fr: Voir le rapport profil
hi_in: रिपोर्ट प्रोफ़ाइल देखें
hu_hu: Jelentés Profil Megtekintése.
it_it: Visualizza il profilo relazione
ja_jp: プロフィール レポート
lt_lt: Peržiūrėti Ataskaitą Profilį.
lv_lv: Skatīt Atskaiti Profilu.
pl_pl: Widok Profilu Raportu.
pt_br: Ver perfil do relatório
ru_ru: Просмотр отчета профиль
sk_sk: Zobraziť zostavy profil
sv_se: Visa Rapportprofil.
zh_cn: 查看报告配置文件

# e1102288
source: Amend Report Profile
af_za: Wysig Verslag Profiel
ar_ae: تعديل تقرير الشخصية
bg_bg: Изменя Отчета Профил.
cs_cz: Změnit zprávy profil
da_dk: Ændre betænkningen profil
de_de: Änderung der Berichtsprofil
es_ar: Modificar Perfil de informe
et_ee: Muuta Aruande Reeglite.
fr_fr: Modifier le profil de rapport
hi_in: रिपोर्ट प्रोफ़ाइल में संशोधन
hu_hu: Jelentés Profil Módosítása.
it_it: Modificare il profilo di rapporto
ja_jp: 報告書のプロフィールを修正します。
lt_lt: Pakeisti Ataskaitų Profilių.
lv_lv: Grozīt Profilu Pārskats.
pl_pl: Zmiany Profilu Raportu.
pt_br: Alterar o perfil do relatório
ru_ru: Изменить профиль отчета
sk_sk: Zmeniť správa profilu
sv_se: Ändra Rapportprofil.
zh_cn: 修改报告配置文件

# e1102289
source: Create New Report Profile
af_za: Skep nuwe Verslag Profiel
ar_ae: إنشاء تعريف تقرير جديد
bg_bg: Създаване На Нов Отчет Профил.
cs_cz: Vytvořit nový profil zpráva
da_dk: Opret ny rapport profil
de_de: Neuer Berichtsprofil erstellen
es_ar: Crear nuevo perfil de informe
et_ee: Loo Uus Aruanne Profiil.
fr_fr: Créer le nouveau profil de rapport
hi_in: नई रिपोर्ट प्रोफ़ाइल बनाएँ
hu_hu: Új Jelentés Profil Létrehozása.
it_it: Creare nuovo profilo del Report
ja_jp: 新しいレポートのプロファイルを作成します。
lt_lt: Sukurti Naują Ataskaitos Profilį.
lv_lv: Izveidot Jaunu Profilu Pārskats.
pl_pl: Tworzenie Nowego Profilu Raportu.
pt_br: Criar novo perfil do relatório
ru_ru: Создать новый отчет профиля
sk_sk: Vytvorte nový profil správy
sv_se: Skapa Ny Rapportprofil.
zh_cn: 创建新报告配置文件

# e2104828
source: Add/Amend User Companies from Other Groups
af_za: Voeg / User Maatskappye van ander groepe Wysig
ar_ae: إضافة/تعديل الشركات المستخدم من مجموعات أخرى
bg_bg: Добавяне/Измени Потребителя Фирми От Други Групи.
cs_cz: Přidat/změnit uživatelské společnosti z jiných skupin
da_dk: Tilføje/ændre bruger virksomheder fra andre grupper
de_de: Hinzufügen/Ändern von Anwenderunternehmen aus anderen Gruppen
es_ar: Agregar/modificar usuario empresas de otros grupos
et_ee: Lisada/Muuta Kasutaja Ettevõtted Teistest Gruppidest.
fr_fr: Ajouter/modifier des entreprises utilisatrices d'autres groupes
hi_in: उपयोगकर्ता जोड़ें/संशोधन कंपनियों में अन्य समूहों से
hu_hu: Hozzáadása/Módosítása Felhasználó Vállalatok Más Csoportok.
it_it: Aggiungere/modificare utente aziende da altri gruppi
ja_jp: 他のグループからのユーザー企業の追加/修正
lt_lt: Pridėti/Pakeisti Vartotojų Bendrovių, Kitų Grupių.
lv_lv: Pievienot Vai Grozīt Lietotāju Uzņēmumiem No Citām Grupām.
pl_pl: Dodaj/Zmień Użytkownika Firm z Innych Grup.
pt_br: Adicionar/Alterar usuário empresas de outros grupos
ru_ru: Добавить/изменить пользователя компании из других групп
sk_sk: Pridať a upraviť užívateľské spoločnosti z iných skupín
sv_se: Lägg Till/Ändra Användaren Företag Från Andra Grupper.
zh_cn: 添加/修改用户公司从其他组

# e2104829
source: Add/Amend User Companies
af_za: Voeg / User Maatskappye Wysig
ar_ae: إضافة/تعديل مستخدم الشركات
bg_bg: Добавяне/Измени Потребителя Компании.
cs_cz: Přidat/změnit uživatelské společnosti
da_dk: Tilføje/ændre bruger virksomheder
de_de: Anwenderunternehmen hinzufügen/ändern
es_ar: Agregar/modificar usuario empresas
et_ee: Lisada/Muuta Kasutaja Ettevõtted.
fr_fr: Ajouter/modifier des entreprises utilisatrices
hi_in: उपयोगकर्ता जोड़ें/संशोधन कंपनियों
hu_hu: Felhasználó Vállalatok Hozzáadása/Módosítása.
it_it: Aggiungere/modificare utente aziende
ja_jp: ユーザー企業の追加/修正
lt_lt: Pridėti/Pakeisti Vartotojų Bendrovių.
lv_lv: Pievienot Vai Grozīt Lietotāju Uzņēmumiem.
pl_pl: Dodaj/Zmień Użytkownika Firm.
pt_br: Adicionar/Alterar usuário empresas
ru_ru: Добавить/изменить пользователя компании
sk_sk: Pridať/upraviť užívateľské spoločnosti
sv_se: Lägg Till/Ändra Användarens Företag.
zh_cn: 添加/修改用户公司

# e2104830
source: Change Access Expiry Date
af_za: Verander Toegang Vervaldatum
ar_ae: تغيير الوصول إلى تاريخ انتهاء الصلاحية
bg_bg: Промяна На Датата за Изтичане На Достъп.
cs_cz: Datum vypršení platnosti změny přístupu
da_dk: Ændre adgang udløbsdato
de_de: Access-Ablaufdatum ändern
es_ar: Cambio fecha de caducidad de acceso
et_ee: Muuda Juurdepääsu Lõppemise Kuupäev.
fr_fr: Date d'expiration de changement accès
hi_in: बदलें पहुँच एक्सपायरी तिथि
hu_hu: Hozzáférés Lejárati Dátum Módosítása.
it_it: Data di scadenza di accesso cambiamento
ja_jp: アクセス有効期限変更
lt_lt: Keisti Prieigos Galiojimo Pabaigos Data.
lv_lv: Mainīt Piekļuves Derīguma Termiņš.
pl_pl: Zmień Datę Ważności.
pt_br: Alterar Data de validade de acesso
ru_ru: Дата окончания изменения доступа
sk_sk: Dátum skončenia platnosti zmeny prístupu
sv_se: Ändra Åtkomst Utgångsdatum.
zh_cn: 更改访问届满日期

# e2104831
source: Change/Update Access Type
af_za: Verandering / Update Toegang Tipe
ar_ae: تغيير/تحديث نوع الوصول
bg_bg: Промяна/Update Тип Достъп.
cs_cz: Změnit nebo aktualizovat typ přístupu
da_dk: Ændre/opdatere adgangstype
de_de: Zugriffstyp ändern/aktualisieren
es_ar: Cambio/actualización de tipo de acceso
et_ee: Muuda/Uuenda Juurdepääsu Tüüp.
fr_fr: Changer/mettre à jour Type d'accès
hi_in: परिवर्तन/पहुँच प्रकार अद्यतन करें
hu_hu: Változás/Frissítés Hozzáférés Típusa.
it_it: Cambiare/aggiornare tipo di accesso
ja_jp: 変更/更新アクセスの種類
lt_lt: Pakeisti/Atnaujinti Access Tipo.
lv_lv: Mainīt/Labot Piekļuves Tips.
pl_pl: Zmiana/Aktualizacja Typ Dostępu.
pt_br: Alteração/atualização tipo de acesso
ru_ru: Изменить/обновить тип доступа
sk_sk: Zmeniť alebo aktualizovať typ prístupu
sv_se: Ändra/Uppdatera Åtkomsttyp.
zh_cn: 更改/更新访问类型

# e2104832
source: Delete User Details
af_za: Besonderhede van die gebruiker verwyder
ar_ae: حذف تفاصيل المستخدم
bg_bg: Изтриване На Потребителски Данни.
cs_cz: Odstranit podrobnosti uživatele
da_dk: Slette brugeren detaljer
de_de: Benutzerdaten löschen
es_ar: Eliminar datos de usuario
et_ee: Kasutaja Kustutamine.
fr_fr: Supprimer les informations de l'utilisateur
hi_in: हटाएँ उपयोगकर्ता विवरण
hu_hu: Felhasználói Adatok Törlése.
it_it: Elimina dati utente
ja_jp: ユーザーの詳細を削除します。
lt_lt: Ištrinti Vartotojo Duomenis.
lv_lv: Dzēst Lietotāja Informāciju.
pl_pl: Usuń Dane Użytkownika.
pt_br: Excluir usuário detalhes
ru_ru: Удалить данные пользователя
sk_sk: Odstrániť podrobnosti používateľa
sv_se: Ta Bort Användare.
zh_cn: 删除用户的详细信息

# e2104833
source: Amend User Details
af_za: Besonderhede van die gebruiker te wysig
ar_ae: تعديل تفاصيل المستخدم
bg_bg: Изменят Потребителски Детайли.
cs_cz: Změnit údaje o uživateli
da_dk: Ændre bruger detaljer
de_de: Änderung der Benutzerdaten
es_ar: Modificar datos del usuario
et_ee: Kasutaja Andmeid.
fr_fr: Modifier les informations de l'utilisateur
hi_in: उपयोक्ता विवरण में संशोधन
hu_hu: Felhasználói Adatok Módosítása.
it_it: Modificare dettagli utente
ja_jp: ユーザーの詳細を修正します。
lt_lt: Iš Dalies Pakeisti Vartotojo Duomenis.
lv_lv: Grozīt Lietotāja Informāciju.
pl_pl: Zmienić Dane Użytkownika.
pt_br: Alterar detalhes do usuário
ru_ru: Изменить данные пользователя
sk_sk: Zmeniť používateľské údaje
sv_se: Ändra Användaruppgifter.
zh_cn: 修正用户详细信息

# e2104834
source: Add New User
af_za: Nuwe Gebruiker
ar_ae: إضافة مستخدم جديد
bg_bg: Добавяне На Нов Потребител.
cs_cz: Přidání nového uživatele
da_dk: Tilføj ny bruger
de_de: Neuen Benutzer hinzufügen
es_ar: Agregar nuevo usuario
et_ee: Uue Kasutaja Lisamine.
fr_fr: Ajouter un nouvel utilisateur
hi_in: नए उपयोगकर्ता जोड़ें
hu_hu: Új Felhasználó Hozzáadása.
it_it: Aggiungi nuovo utente
ja_jp: 新しいユーザーを追加します。
lt_lt: Pridėti Naują Vartotoją.
lv_lv: Jauna Lietotāja Pievienošana.
pl_pl: Dodaj Nowego Użytkownika.
pt_br: Adicionar novo usuário
ru_ru: Добавление нового пользователя
sk_sk: Pridať nového používateľa
sv_se: Lägg Till Ny Användare.
zh_cn: 添加新用户

# e2104835
source: Process data on screen
af_za: Proses data op die skerm
ar_ae: معالجة البيانات في شاشة
bg_bg: Обработва Данни На Екрана.
cs_cz: Zpracování dat na obrazovce
da_dk: Behandle data på skærmen
de_de: Prozessdaten auf Bildschirm
es_ar: Proceso de datos en pantalla
et_ee: Andmete Töötlemise Ekraanil.
fr_fr: Traiter les données à l'écran
hi_in: स्क्रीन पर प्रक्रिया डेटा
hu_hu: Adatok a Képernyőn.
it_it: Dati di processo sullo schermo
ja_jp: 画面上のプロセス データ
lt_lt: Proceso Duomenų Ekrane.
lv_lv: Apstrādāt Datus Uz Ekrāna.
pl_pl: Proces Danych na Ekranie.
pt_br: Dados de processo na tela
ru_ru: Данные процесса на экране
sk_sk: Spracovávať údaje na obrazovke
sv_se: Bearbeta Data På Skärmen.
zh_cn: 过程数据在屏幕上

# e2104836
source: Upload data from file
af_za: Laai data van lêer
ar_ae: تحميل البيانات من ملف
bg_bg: Качване На Данни От Файл.
cs_cz: Odeslat data ze souboru
da_dk: Overføre data fra fil
de_de: Daten aus Datei laden
es_ar: Subir datos de archivo
et_ee: Laadi Andmed Failist.
fr_fr: Télécharger les données du fichier
hi_in: डेटा फ़ाइल से अपलोड करें
hu_hu: Feltölteni Az Adatokat a Fájlból.
it_it: Caricare dati da file
ja_jp: ファイルからデータをアップロードします。
lt_lt: Įkelti Duomenis Iš Failo.
lv_lv: Augšupielādēt Datus No Faila.
pl_pl: Przesyłanie Danych z Pliku.
pt_br: Upload de dados de arquivo
ru_ru: Загрузить данные из файла
sk_sk: Vkladať údaje zo súboru
sv_se: Överföra Data Från Fil.
zh_cn: 上传文件中的数据

# e2104837
source: Change internal Project Status (Planned,In-Progress,Completed)
af_za: Verander die interne Projek Status (Beplande, In-Progress, Voltooide)
ar_ae: تغيير "حالة المشروع" الداخلية (المخطط، في التقدم، والمكتملة)
bg_bg: Промяна На Вътрешен Проект Състояние (Планирана, В Процес, Завършено).
cs_cz: Změna vnitřní stav projektu (plánované, probíhá, dokončeno)
da_dk: Ændre interne projektstatus (planlagte, igangværende, fuldført)
de_de: Interne Projekt-Status ändern (geplante, In Bearbeitung, abgeschlossen)
es_ar: Cambiar el estado interno del proyecto (prevista, en curso, terminado)
et_ee: Muuta Projekti Staatusest (Planeeritud, Pooleli, Valmis).
fr_fr: Changer l'état de projet interne (planifié, en cours, terminé)
hi_in: आंतरिक परियोजना की स्थिति परिवर्तित करें (नियोजित, प्रगति पर, पूर्ण किए गए)
hu_hu: Belső Projekt Állapotának Megváltoztatása (Tervezett, Folyamatban, Befejezett).
it_it: Modificare lo stato interno del progetto (pianificato, In corso, completato)
ja_jp: 内部のプロジェクトのステータスを変更 (計画、進行中、完了した)
lt_lt: Pakeisti Vidaus Projekto Būseną (Planuojama, Vykdoma, Užpildytą).
lv_lv: Iekšējo Projektu Statusa Maiņa (Plānoto, In-Progress, Pabeigts).
pl_pl: Zmiana Wewnętrznego Stanu Projektu (Planowana, W Toku, Zakończone).
pt_br: Alterar o Status do projeto interno (planejadas, em andamento, concluído)
ru_ru: Изменение внутреннего состояния проекта (запланированного, в прогресс, завершенных)
sk_sk: Zmena vnútorného stavu projektu (plánované, prebieha, dokončené)
sv_se: Ändra Interna Projektstatus (Planerade, Pågående, Avslutade).
zh_cn: 内部项目状态更改 (计划、 进行中、 已完成)

# e2104838
source: Print Internal Project
af_za: Druk Interne Projek
ar_ae: طباعة المشروع الداخلي
bg_bg: Печат На Вътрешен Проект.
cs_cz: Tisk interní projekt
da_dk: Udskrive internt projekt
de_de: Internes Projekt drucken
es_ar: Imprimir proyecto interno
et_ee: Prindi Sisemine Projekt.
fr_fr: Imprimer le projet interne
hi_in: आंतरिक प्रोजेक्ट मुद्रित करें
hu_hu: Nyomtassa Ki a Belső Projekt.
it_it: Stampa progetto interno
ja_jp: 内部プロジェクトを印刷します。
lt_lt: Spausdinti Vidaus Projekto.
lv_lv: Izdrukāt Iekšējā Projekta.
pl_pl: Wydrukować Projekt Wewnętrzny.
pt_br: Projeto de impressão interno
ru_ru: Печать внутренних проекта
sk_sk: Vytlačiť interného projektu
sv_se: Skriva Ut Interna Projekt.
zh_cn: 打印内部项目

# e2104839
source: Delete Internal Project
af_za: Verwyder Interne Projek
ar_ae: حذف مشروع داخلي
bg_bg: Изтриване На Вътрешен Проект.
cs_cz: Interní projekt odstranit
da_dk: Slette internt projekt
de_de: Internes Projekt löschen
es_ar: Borrar proyecto interno
et_ee: Kustuta Sisemine Projekt.
fr_fr: Supprimer le projet interne
hi_in: आंतरिक परियोजना को हटाना
hu_hu: Belső Projekt Törlése.
it_it: Elimina progetto interno
ja_jp: 内部のプロジェクトを削除します。
lt_lt: Panaikinti Vidaus Projekto.
lv_lv: Dzēst Iekšējo Projektu.
pl_pl: Usuwanie Projektu Wewnętrznego.
pt_br: Excluir o projeto interno
ru_ru: Удаление внутреннего проекта
sk_sk: Odstrániť interného projektu
sv_se: Ta Bort Interna Projekt.
zh_cn: 删除内部项目

# e2104840
source: View Internal Project
af_za: View Interne Projek
ar_ae: عرض مشروع داخلي
bg_bg: Изглед Вътрешен Проект.
cs_cz: Zobrazit interní projekt
da_dk: Se internt projekt
de_de: Internes Projekt anzeigen
es_ar: Vista interior proyecto
et_ee: Vaade Sisemine Projekt.
fr_fr: Voir projet interne
hi_in: दृश्य आंतरिक परियोजना
hu_hu: Nézd Belső Projekt.
it_it: Visualizza il progetto interno
ja_jp: 内部プロジェクトの表示
lt_lt: Rodyti Vidaus Projekto.
lv_lv: Skatiet Iekšējam Projektam.
pl_pl: Widok Projekt Wewnętrzny.
pt_br: Projeto interno de vista
ru_ru: Вид внутреннего проекта
sk_sk: Zobrazenie interného projektu
sv_se: Visa Interna Projekt.
zh_cn: 查看内部项目

# e2104841
source: Amend Internal Project
af_za: Wysig Interne Projek
ar_ae: تعديل المشروع الداخلي
bg_bg: Изменение На Вътрешен Проект.
cs_cz: Upravit interní projekt
da_dk: Ændre internt projekt
de_de: Internes Projekt ändern
es_ar: Modificación de proyecto interno
et_ee: Muuta Sisemine Projekt.
fr_fr: Modifier le projet interne
hi_in: आंतरिक परियोजना में संशोधन
hu_hu: Belső Projekt Módosítása.
it_it: Modificare il progetto interno
ja_jp: 内部プロジェクトを修正します。
lt_lt: Pakeisti Vidaus Projekto.
lv_lv: Grozīt Iekšējo Projektu.
pl_pl: Zmiany Projektu Wewnętrznego.
pt_br: Alterar o projeto interno
ru_ru: Изменить внутренний проект
sk_sk: Zmenu interného projektu
sv_se: Ändra Interna Projekt.
zh_cn: 修改内部项目

# e2104842
source: Create New Internal Project
af_za: Skep nuwe Interne Projek
ar_ae: إنشاء مشروع جديد الداخلية
bg_bg: Създаване На Нов Вътрешен Проект.
cs_cz: Vytvořte nové interní projekt
da_dk: Oprette nye internt projekt
de_de: Neues internes Projekt erstellen
es_ar: Crear nuevo proyecto interno
et_ee: Loo Uus Sisemine Projekt.
fr_fr: Créer le nouveau projet interne
hi_in: नई आंतरिक परियोजना बनाएँ
hu_hu: Új Belső Projekt Létrehozása.
it_it: Creare nuovo progetto interno
ja_jp: 新しい内部プロジェクトを作成します。
lt_lt: Sukurti Naują Projektą, Vidaus.
lv_lv: Izveidot Jaunu Iekšējo Projektu.
pl_pl: Utwórz Nowy Projekt Wewnętrzny.
pt_br: Criar novo projeto interno
ru_ru: Создать новый внутренний проект
sk_sk: Vytvoriť nový interný projekt
sv_se: Skapa Nya Interna Projekt.
zh_cn: 创建新的内部项目

# e2104843
source: Change BD Project Status (Planned,In-Progress,Completed)
af_za: Verandering BD Projek Status (Beplande, In-Progress, Voltooide)
ar_ae: تغيير حالة المشروع دينار بحريني (المخطط، في التقدم، والمكتملة)
bg_bg: Промяна На Състоянието На BD Проекта (Планирана, В Процес, Завършено).
cs_cz: Změnit stav projektu BD (plánované, probíhá, dokončeno)
da_dk: Ændre BD projektstatus (planlagte, igangværende, fuldført)
de_de: BD-Projekt den Änderungsstand (geplante, In Bearbeitung, abgeschlossen)
es_ar: Cambiar el estatus del proyecto BD (planeado, en curso, terminado)
et_ee: BD Projekti Oleku (Planeeritud, Pooleli, Valmis).
fr_fr: Changer l'état du projet de BD (planifié, en cours, terminé)
hi_in: (योजना बनाई, प्रगति पर, पूर्ण किए गए) BD परियोजना की स्थिति परिवर्तित करें
hu_hu: (Tervezett, Folyamatban, Befejezett) BD Projekt Állapotának Megváltoztatása.
it_it: Modificare lo stato del progetto di BD (pianificato, In corso, completato)
ja_jp: BD のプロジェクト ステータス (計画、進行中、完了した) を変更します。
lt_lt: Pakeisti BD Projekto Būseną (Planuojama, Vykdoma, Užpildytą).
lv_lv: (Plānots-Progress, Pabeigts) BD Projekta Statusa Maiņa.
pl_pl: Zmienić Stan BD Projektu (Planowana, w Toku, Zakończone).
pt_br: Alterar o Status do projeto de BD (planejadas, em andamento, concluído)
ru_ru: Изменить статус проекта BD (запланированного, в прогресс, завершенных)
sk_sk: Zmeniť stav projektu BD (plánované, prebieha, dokončené)
sv_se: Ändra BD Projektstatus (Planerade, Pågående, Avslutade).
zh_cn: 更改屋宇署项目状态 (计划、 进行中、 已完成)

# e2104844
source: Print Business Development Project
af_za: Druk Business Development Project
ar_ae: طباعة مشروع تطوير الأعمال
bg_bg: Печат На Проект за Развитие На Бизнес.
cs_cz: Tisknout projektu rozvoje podnikání
da_dk: Udskrive Business Development Project
de_de: Drucken von Business-Development-Projekt
es_ar: Proyecto de desarrollo de negocio de impresión
et_ee: Prindi Äri Arendusprojekt.
fr_fr: Imprimer Business Development Project
hi_in: मुद्रण व्यवसाय विकास परियोजना
hu_hu: Nyomtatási Üzleti Fejlesztési Projekt.
it_it: Stampare il progetto di sviluppo aziendale
ja_jp: 印刷事業開発
lt_lt: Spausdinti Verslo Plėtros Projektas.
lv_lv: Drukātu Biznesa Attīstības Projektu.
pl_pl: Drukowanie Projektu Rozwoju Biznesu.
pt_br: Projeto de desenvolvimento de negócios de impressão
ru_ru: Печать проекта развития бизнеса
sk_sk: Tlačiť projekt rozvoja podnikania
sv_se: Skriva Ut Affärsutvecklingsprojekt.
zh_cn: 打印业务发展项目

# e2104845
source: Delete Business Development Project
af_za: Verwyder Business Development Project
ar_ae: حذف مشروع تطوير الأعمال
bg_bg: Изтриване На Проект за Развитие На Бизнес.
cs_cz: Odstranit obchodní rozvoj projektu
da_dk: Slette Business Development Project
de_de: Business Development Projekt löschen
es_ar: Eliminar el proyecto de desarrollo empresarial
et_ee: Kustutada Ettevõtte Arendusprojekti.
fr_fr: Supprimer le projet de développement d'affaires
hi_in: व्यवसाय विकास परियोजना को हटाना
hu_hu: Üzleti Fejlesztési Projekt Törlése.
it_it: Elimina progetto di sviluppo aziendale
ja_jp: ビジネス開発プロジェクトを削除します。
lt_lt: Naikinti Verslo Plėtros Projektas.
lv_lv: Uzņēmējdarbības Attīstības Projektu Dzēšana.
pl_pl: Usuwanie Projektu Rozwoju Biznesu.
pt_br: Excluir o projeto de desenvolvimento de negócios
ru_ru: Удаление проекта развития бизнеса
sk_sk: Odstrániť projekt rozvoja podnikania
sv_se: Ta Bort Affärsutvecklingsprojekt.
zh_cn: 删除业务发展项目
