Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105084
source: An individual can ask a company to erase all personal information held about them, regardless of its processing purpose or legal basis.
af_za: 'N Persoon kan 'n maatskappy vra om alle persoonlike inligting oor hulle te verwyder, ongeag sy verwerkingsdoel of regsgrondslag.
ar_ae: يمكن للفرد أن يطلب من الشركة أن تمحو جميع المعلومات الشخصية التي تحتفظ بها ، بغض النظر عن غرضها أو أساسها القانوني.
bg_bg: Едно лице може да поиска от дадено дружество да изтрие цялата лична информация, която се води за него, независимо от неговата цел или правна основа.
cs_cz: Jednotlivec může požádat společnost, aby vymazala veškeré osobní informace, které se o ní týkají, a to bez ohledu na účel jejího zpracování nebo právní základ.
da_dk: En person kan bede et firma om at slette alle personlige oplysninger, der holdes om dem, uanset dets forarbejdningsformål eller retsgrundlag.
de_de: Eine Person kann ein Unternehmen auffordern, alle über sie gespeicherten persönlichen Daten zu löschen, unabhängig von ihrem Verarbeitungszweck oder ihrer Rechtsgrundlage.
es_ar: Una persona puede solicitar a una empresa que borre toda la información personal que se tenga sobre ella, independientemente de su propósito de procesamiento o base legal.
et_ee: Isik võib paluda ettevõttel kustutada kogu nende poolt hoitav isiklik teave olenemata selle töötlemise eesmärgist või õiguslikust alusest.
fr_fr: Une personne peut demander à une entreprise d'effacer tous les renseignements personnels qu'elle détient, peu importe son objectif de traitement ou sa base légale.
hi_in: एक व्यक्ति अपने प्रसंस्करण उद्देश्य या कानूनी आधार पर ध्यान दिए बिना, उनके बारे में आयोजित सभी व्यक्तिगत जानकारी मिटाने के लिए एक कंपनी से पूछ सकता है।
hu_hu: Az egyén felkérheti a vállalatot, hogy törölje az összes rájuk birtokolt személyes adatot, tekintet nélkül feldolgozási céljára vagy jogalapjára.
it_it: Un individuo può chiedere a un'azienda di cancellare tutte le informazioni personali detenute su di esse, indipendentemente dal suo scopo di elaborazione o base legale.
ja_jp: 個人は、処理の目的や法的根拠にかかわらず、会社に保管されているすべての個人情報を消去するように企業に依頼することができます。
lt_lt: Asmuo gali paprašyti įmonės ištrinti visą su jais susijusią asmeninę informaciją, nepriklausomai nuo jos tvarkymo tikslo ar teisinio pagrindo.
lv_lv: Persona var lūgt uzņēmumam dzēst visu viņu rīcībā esošo personisko informāciju neatkarīgi no tā apstrādes mērķa vai juridiskā pamata.
pl_pl: Osoba może poprosić firmę o usunięcie wszystkich przechowywanych na jej temat danych osobowych, niezależnie od celu przetwarzania lub podstawy prawnej.
pt_br: Um indivíduo pode pedir a uma empresa que apague todas as informações pessoais sobre elas, independentemente do seu propósito de processamento ou base legal.
ru_ru: Человек может попросить компанию удалить всю личную информацию, содержащуюся в них, независимо от ее цели обработки или правовой основы.
sk_sk: Jednotlivec môže požiadať spoločnosť, aby vymazala všetky osobné informácie o nej, bez ohľadu na účel spracovania alebo právny základ.
sv_se: En individ kan begära att ett företag raderar all personlig information om dem, oavsett dess förädlingsändamål eller rättslig grund.
zh_cn: 个人可以要求公司删除所有关于他们的个人信息，无论其处理目的或法律依据如何。

# e6105085
source: Which of the below are classed as ‘Special Categories of Personal Data’? (Multiple answers accepted)
af_za: Watter van die onderstaande is geklassifiseer as 'Spesiale kategorieë van persoonlike data'? (Meervoudige antwoorde aanvaar)
ar_ae: أي من الفئات التالية مصنفًا كـ "فئات خاصة من البيانات الشخصية"؟ (الإجابات متعددة مقبولة)
bg_bg: Кои от изброените по-долу са класифицирани като "специални категории на лични данни"? (Приемат се множество отговори)
cs_cz: Které z níže uvedených kritérií jsou označeny jako "zvláštní kategorie osobních údajů"? (Více odpovědí přijato)
da_dk: Hvilke af nedenstående er klassificeret som 'Særlige kategorier af personlige data'? (Flere svar accepteret)
de_de: Welche der folgenden Kategorien werden als "besondere Kategorien personenbezogener Daten" eingestuft? (Mehrfachnennungen akzeptiert)
es_ar: ¿Cuáles de los siguientes están clasificados como 'Categorías especiales de datos personales'? (Se aceptan múltiples respuestas)
et_ee: Millised allpool on klassifitseeritud "isikuandmete eriliikideks"? (Võeti vastu mitu vastust)
fr_fr: Parmi les catégories ci-dessous, lesquelles sont classées en tant que «catégories spéciales de données personnelles»? (Plusieurs réponses acceptées)
hi_in: नीचे से कौन सा 'व्यक्तिगत डेटा की विशेष श्रेणियां' के रूप में वर्गीकृत किया गया है? (एकाधिक उत्तरों स्वीकार किए जाते हैं)
hu_hu: Az alábbiakban felsoroltak közül melyek a "Személyes adatok különleges kategóriái"? (Több válasz elfogadva)
it_it: Quali dei seguenti sono classificati come "Categorie speciali di dati personali"? (Sono accettate più risposte)
ja_jp: 以下のうちどれが「個人データの特別カテゴリー」に分類されていますか？ （複数回答可）
lt_lt: Kurie iš žemiau išvardytų dalykų yra klasifikuojami kaip "Specialios Asmeninių duomenų kategorijos"? (Priimami keli atsakymai)
lv_lv: Kuri no tālāk minētajiem ir klasificēti kā "Īpašās personas datu kategorijas"? (Apstiprinātas vairākas atbildes)
pl_pl: Które z poniższych kategorii są sklasyfikowane jako "Specjalne kategorie danych osobowych"? (Wiele odpowiedzi zostało zaakceptowanych)
pt_br: Quais dos itens abaixo são classificados como "Categorias especiais de dados pessoais"? (Múltiplas respostas aceitas)
ru_ru: Какие из нижеприведенных разделов классифицируются как «Специальные категории персональных данных»? (Принято несколько ответов)
sk_sk: Ktoré z nižšie uvedených kategórií sú označené ako "Osobitné kategórie osobných údajov"? (Viac odpovedí prijatých)
sv_se: Vilket av de nedan är klassade som "Särskilda kategorier av personuppgifter"? (Flera svar accepterade)
zh_cn: 以下哪项被归类为“个人数据的特殊类别”？ （接受多个答案）

# e6105087
source: Which of the following is not a data subject right?
af_za: Watter van die volgende is nie 'n data vak reg nie?
ar_ae: أي مما يلي ليس موضوعًا للبيانات صحيحًا؟
bg_bg: Кое от изброените по-долу не е обект на данните?
cs_cz: Který z následujících položek není údajovým subjektem správně?
da_dk: Hvilket af følgende er ikke et registreret ret?
de_de: Welcher der folgenden Punkte ist kein Recht auf Datensubjekt?
es_ar: ¿Cuál de los siguientes no es un sujeto de datos correcto?
et_ee: Milline järgmistest ei ole andmesubjekti õigus?
fr_fr: Lequel des éléments suivants n'est pas un sujet de données correct?
hi_in: निम्नलिखित में से कौन सा डेटा विषय सही नहीं है?
hu_hu: Az alábbiak közül melyik nem tartozik az adatalanyhoz?
it_it: Quale dei seguenti non è un soggetto dei dati giusto?
ja_jp: 次のうち、データ主体権限ではないものはどれですか？
lt_lt: Kuris iš toliau nurodytų dalykų nėra duomenų subjektas?
lv_lv: Kurš no šiem datiem nav datu subjekts?
pl_pl: Które z poniższych nie jest prawem do danych?
pt_br: Qual das seguintes opções não é um direito de dados?
ru_ru: Что из перечисленного не является предметом данных?
sk_sk: Ktorý z nasledujúcich nie je údajový subjekt správny?
sv_se: Vilket av följande är inte en registrerad rätt?
zh_cn: 以下哪一项不是数据主题权利？

# e6105088
source: The technique of processing personal data in such a manner that it can no longer be attributed to a specific individual without the use of additional information, is called: -
af_za: Die tegniek om persoonlike data so te verwerk dat dit nie meer aan 'n spesifieke individu toegeskryf kan word sonder die gebruik van addisionele inligting nie, word genoem: -
ar_ae: تسمى تقنية معالجة البيانات الشخصية بطريقة لم يعد من الممكن إرجاعها إلى شخص معين دون استخدام معلومات إضافية:
bg_bg: Техниката за обработване на лични данни по такъв начин, че вече не може да се припише на конкретно лице без използване на допълнителна информация, се нарича:
cs_cz: Technika zpracování osobních údajů způsobem, který již nelze přičítat konkrétní osobě bez použití dalších informací, se nazývá: -
da_dk: Teknikken til at behandle personoplysninger på en sådan måde, at den ikke længere kan tilskrives et bestemt individ uden brug af yderligere oplysninger, kaldes: -
de_de: Die Technik, personenbezogene Daten so zu verarbeiten, dass sie ohne die Verwendung zusätzlicher Informationen nicht mehr einer bestimmten Person zugeordnet werden können, lautet:
es_ar: La técnica de procesamiento de datos personales de tal manera que ya no se puede atribuir a un individuo específico sin el uso de información adicional, se llama:
et_ee: Isikuandmete töötlemise tehnikat sellisel viisil, et seda ei saa enam konkreetsele isikule omistada ilma täiendava teabe kasutamiseta, nimetatakse: -
fr_fr: La technique de traitement des données personnelles de telle sorte qu'il ne peut plus être attribué à un individu spécifique sans l'utilisation d'informations supplémentaires, est appelé: -
hi_in: व्यक्तिगत डेटा को इस तरह से संसाधित करने की तकनीक है कि इसे अतिरिक्त जानकारी के उपयोग के बिना किसी विशेष व्यक्ति को जिम्मेदार नहीं ठहराया जा सकता है: -
hu_hu: A személyes adatok feldolgozásának technikája oly módon, hogy többé nem adható ki egy adott személynek további információk felhasználása nélkül, az alábbiak:
it_it: La tecnica di trattamento dei dati personali in modo tale da non poter più essere attribuita a un individuo specifico senza l'uso di ulteriori informazioni, è denominata: -
ja_jp: 追加情報を使用せずに特定の個人に帰属することができないように個人データを処理する技術は、以下のように呼ばれています。
lt_lt: Asmens duomenų apdorojimo būdas, kurio negalima priskirti konkrečiam asmeniui be papildomos informacijos, vadinamas: -
lv_lv: Personas datu apstrādes paņēmiens tādā veidā, ka to vairs nevar attiecināt uz konkrētu personu, neizmantojot papildu informāciju, sauc:
pl_pl: Technika przetwarzania danych osobowych w taki sposób, że nie można jej już przypisać do konkretnej osoby bez użycia dodatkowych informacji, nazywa się:
pt_br: A técnica de processamento de dados pessoais de tal maneira que não pode mais ser atribuída a um indivíduo específico sem o uso de informações adicionais, é chamada:
ru_ru: Методика обработки персональных данных таким образом, что она больше не может быть отнесена к конкретному человеку без использования дополнительной информации, называется:
sk_sk: Technika spracovania osobných údajov takým spôsobom, že už nie je možné pripísať konkrétnemu jednotlivcovi bez použitia ďalších informácií, sa nazýva:
sv_se: Tekniken att behandla personuppgifter på ett sådant sätt att det inte längre kan hänföras till en viss individ utan användning av ytterligare information kallas: -
zh_cn: 这种处理个人数据的方式使得它不能再被归于特定的个人而不使用额外的信息，这种技术称为： -

# e6105089
source: What is the right to data portability?
af_za: Wat is die reg op data-oordraagbaarheid?
ar_ae: ما هو الحق في نقل البيانات؟
bg_bg: Какво е правото на преносимост на данни?
cs_cz: Co je právo na přenositelnost dat?
da_dk: Hvad er retten til dataportabilitet?
de_de: Was ist das Recht auf Datenportabilität?
es_ar: ¿Cuál es el derecho a la portabilidad de datos?
et_ee: Milline on õige andmete teisaldatavus?
fr_fr: Quel est le droit à la portabilité des données?
hi_in: डेटा पोर्टेबिलिटी का अधिकार क्या है?
hu_hu: Mi a jog a hordozhatósághoz?
it_it: Qual è il diritto alla portabilità dei dati?
ja_jp: データの移植性はどのようなものですか？
lt_lt: Kokia teisė į duomenų perkėlimą?
lv_lv: Kādas ir tiesības uz datu pārnesamību?
pl_pl: Jakie jest prawo do przenoszenia danych?
pt_br: Qual é o direito de portabilidade de dados?
ru_ru: Каково право переносимости данных?
sk_sk: Čo je to právo prenosu údajov?
sv_se: Vad är rätten till dataportabilitet?
zh_cn: 数据可移植性的权利是什么？

# e6105090
source: Breaching the principles for processing and/or data subjects' rights, can lead to fines of up to €20,000,000 or 4 % of the total worldwide annual turnover of the preceding financial year, whichever is higher.
af_za: Die oortreding van die beginsels vir die regte van verwerkers en / of vakke kan lei tot boetes van tot € 20,000,000 of 4% van die totale wêreldwye jaarlikse omset van die voorafgaande finansiële jaar, wat ookal hoër is.
ar_ae: يمكن أن يؤدي خرق المبادئ الخاصة بمعالجة و / أو حقوق موضوعات البيانات إلى فرض غرامات تصل إلى 20،000،000 يورو أو 4٪ من إجمالي المبيعات السنوية في جميع أنحاء العالم للسنة المالية السابقة ، أيهما أعلى.
bg_bg: Нарушаването на принципите за обработване и / или правата на субектите на данни може да доведе до глоби до 20 000 000 евро или 4% от общия годишен оборот в световен мащаб през предходната финансова година, което от двете е по-високо.
cs_cz: Porušení zásad zpracování práv a / nebo údajů subjektů údajů může vést k pokládání až do výše 20 000 000 EUR nebo 4% celkového celosvětového ročního obratu za předchozí rozpočtový rok, podle toho, která hodnota je vyšší.
da_dk: Overtrædelse af principperne for behandling og / eller registreredes rettigheder kan føre til bøder på op til € 20.000.000 eller 4% af den samlede årlige omsætning på verdensplan i det foregående regnskabsår, alt efter hvad der er højere.
de_de: Verstöße gegen die Grundsätze für die Verarbeitung und / oder die Rechte der betroffenen Personen können zu Geldbußen von bis zu 20.000.000 oder 4% des gesamten weltweiten Jahresumsatzes des vorangegangenen Geschäftsjahres führen, je nachdem, welcher höher ist.
es_ar: Infracción de los principios para el procesamiento y / o los derechos de los sujetos de datos, puede llevar a multas de hasta € 20,000,000 o el 4% de la facturación anual total del año financiero anterior, cualquiera que sea mayor.
et_ee: Töötlemise ja / või andmesubjektide õiguste põhimõtte rikkumine võib kaasa tuua trahvi kuni 20 000 000 eurot ehk 4% eelmise eelarveaasta kogu aastakäibest, olenevalt sellest, kumb on suurem.
fr_fr: La violation des principes de traitement et / ou des droits des personnes concernées peut entraîner des amendes allant jusqu'à 20 000 000 € ou 4% du chiffre d'affaires annuel total de l'exercice précédent, le montant le plus élevé étant retenu.
hi_in: प्रसंस्करण और / या डेटा विषयों के अधिकारों के सिद्धांतों को तोड़ने से, पिछले वित्तीय वर्ष के कुल विश्वव्यापी वार्षिक कारोबार का जो भी अधिक हो, € 20,000,000 तक जुर्माना हो सकता है या जो भी अधिक हो।
hu_hu: A feldolgozás és / vagy az érintettek jogainak megsértése az előző pénzügyi év teljes éves világméretű forgalmának akár 20 000 000 eurót, vagyis 4% -át teheti ki, attól függően, hogy melyik a magasabb.
it_it: La violazione dei principi relativi ai diritti di trattamento e / o dei dati personali può portare a multe fino a 20.000.000 di euro o al 4% del fatturato totale mondiale a livello mondiale dell'anno finanziario precedente, a seconda di quale sia il più alto.
ja_jp: 処理および/またはデータ主体の権利の原則を破ることにより、前年度の全世界の年間売上高の4％に相当する額のうち、いずれか高い方が€2,000,000,000の罰金につながる可能性があります。
lt_lt: Dėl duomenų tvarkymo principų ir (arba) duomenų subjektų teisių pažeidimo gali būti skiriama iki 20 000 000 eurų bauda arba 4% visos ankstesnių finansinių metų metinės apyvartos, priklausomai nuo to, kuri iš jų yra didesnė.
lv_lv: Pārkāpjot apstrādes un / vai datu subjektu tiesību principus, var tikt uzlikti naudas sodi līdz 20 000 000 eiro vai 4% no kopējā iepriekšējā finanšu gada apgrozījuma pasaulē, atkarībā no tā, kurš ir lielāks.
pl_pl: Naruszenie zasad przetwarzania i / lub praw podmiotów danych może prowadzić do grzywny w wysokości do 20 000 000 EUR lub 4% całkowitego światowego rocznego obrotu w poprzednim roku budżetowym, w zależności od tego, która z tych wartości jest wyższa.
pt_br: A violação dos princípios relativos ao processamento e / ou direitos das pessoas em causa pode levar a multas de até € 20.000.000, ou seja, 4% do volume de negócios anual global do ano financeiro anterior, o que for maior.
ru_ru: Нарушение принципов обработки и / или прав субъектов данных может привести к штрафам в размере до 20 000 000 евро или 4% от общего годового оборота в мире за предыдущий финансовый год, в зависимости от того, что больше.
sk_sk: Porušenie zásad spracovania a / alebo práv dotknutých osôb môže viesť k pokutám do výšky 20 000 000 EUR alebo 4% celkového celosvetového ročného obratu za predchádzajúci rozpočtový rok, podľa toho, ktorá hodnota je vyššia.
sv_se: Att bryta mot principerna för behandling och / eller registrerade rättigheter kan leda till böter upp till 20 000 000 euro eller 4% av den totala världsomspännande årliga omsättningen för föregående budgetår, beroende på vilket som är högre.
zh_cn: 违反处理和/或数据主体权利的原则可能导致高达20,000,000欧元的罚款或上一财政年度全球总周转总额的4％，以较高者为准。

# e6105091
source: When can personal data be transferred to a Third Country or International Organisation outside of the EU? (Multiple answers accepted)
af_za: Wanneer kan persoonlike data na 'n derde land of internasionale organisasie buite die EU oorgedra word? (Meervoudige antwoorde aanvaar)
ar_ae: متى يمكن نقل البيانات الشخصية إلى بلد ثالث أو منظمة دولية خارج الاتحاد الأوروبي؟ (الإجابات متعددة مقبولة)
bg_bg: Кога могат личните данни да бъдат прехвърлени на трета държава или международна организация извън ЕС? (Приемат се множество отговори)
cs_cz: Kdy mohou být osobní údaje převedeny do třetí země nebo mezinárodní organizace mimo EU? (Více odpovědí přijato)
da_dk: Hvornår kan personoplysninger overføres til et tredjeland eller en international organisation uden for EU? (Flere svar accepteret)
de_de: Wann können personenbezogene Daten in ein Drittland oder eine internationale Organisation außerhalb der EU übertragen werden? (Mehrfachnennungen akzeptiert)
es_ar: ¿Cuándo se pueden transferir los datos personales a un tercer país u organización internacional fuera de la UE? (Se aceptan múltiples respuestas)
et_ee: Millal saab isikuandmeid kolmandale riigile või rahvusvahelisele organisatsioonile üle anda väljaspool ELi? (Võeti vastu mitu vastust)
fr_fr: Quand les données personnelles peuvent-elles être transférées à un pays tiers ou à une organisation internationale en dehors de l'UE? (Plusieurs réponses acceptées)
hi_in: ईयू के बाहर व्यक्तिगत डेटा को तीसरे देश या अंतर्राष्ट्रीय संगठन में स्थानांतरित किया जा सकता है? (एकाधिक उत्तरों स्वीकार किए जाते हैं)
hu_hu: Mikor lehet személyes adatokat átruházni az EU-n kívüli harmadik országra vagy nemzetközi szervezetre? (Több válasz elfogadva)
it_it: Quando i dati personali possono essere trasferiti a un paese terzo o un'organizzazione internazionale al di fuori dell'UE? (Sono accettate più risposte)
ja_jp: 個人データをいつEU外の第三国または国際機関に転送することができますか？ （複数回答可）
lt_lt: Kada gali perduoti asmens duomenis trečiajai šaliai ar tarptautinei organizacijai už ES ribų? (Priimami keli atsakymai)
lv_lv: Kad personas datus var pārsūtīt trešai valstij vai starptautiskai organizācijai ārpus ES? (Apstiprinātas vairākas atbildes)
pl_pl: Kiedy dane osobowe mogą być przekazywane do kraju trzeciego lub organizacji międzynarodowej poza UE? (Wiele odpowiedzi zostało zaakceptowanych)
pt_br: Quando os dados pessoais podem ser transferidos para um terceiro país ou uma organização internacional fora da UE? (Múltiplas respostas aceitas)
ru_ru: Когда личные данные могут быть переданы в третью страну или международную организацию за пределами ЕС? (Принято несколько ответов)
sk_sk: Kedy môžu byť osobné údaje prevedené do tretej krajiny alebo medzinárodnej organizácie mimo EÚ? (Viac odpovedí prijatých)
sv_se: När kan personuppgifter överföras till ett tredje land eller en internationell organisation utanför EU? (Flera svar accepterade)
zh_cn: 何时可以将个人数据转移到欧盟以外的第三国或国际组织？ （接受多个答案）
