Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104572
source: Location Address Code.
af_za: Plek adres Kode.
ar_ae: كود عنوان الموقع.
bg_bg: Код На Адрес На Местоположение.
cs_cz: Kód adresy lokace.
da_dk: Adresse lokationskode.
de_de: Lage Adresscode.
es_ar: Código de ubicación de la dirección.
et_ee: Asukoha Tähis.
fr_fr: Emplacement Code d'adresse.
hi_in: स्थान पता कोड।
hu_hu: Cím Raktárkódot.
it_it: Codice indirizzo di ubicazione.
ja_jp: 所在地住所コード。
lt_lt: Vietos Adreso Kodas.
lv_lv: Atrašanās Vietas Adreses Kodu.
pl_pl: Kod Adresu Lokalizacji.
pt_br: Código de localização do endereço.
ru_ru: Код местоположения адреса.
sk_sk: Kód adresy miesta.
sv_se: Adress Lagerställekod.
zh_cn: 位置地址代码。

# e2104573
source: Location Address Name.
af_za: Plek adres Naam.
ar_ae: اسم عنوان الموقع.
bg_bg: Място Адрес Име.
cs_cz: Název adresa umístění.
da_dk: Lokationens adressenavn.
de_de: Standort-Adressname.
es_ar: Nombre de la dirección de ubicación.
et_ee: Asukoha Aadressi Nime.
fr_fr: Nom de l'adresse emplacement.
hi_in: स्थान पता नाम।
hu_hu: A Hely Cím Neve.
it_it: Posizione nome indirizzo.
ja_jp: 場所アドレスの名前。
lt_lt: Vietos Adreso Pavadinimą.
lv_lv: Atrašanās Vietas Adrese, Nosaukums.
pl_pl: Nazwa Adres Lokalizacji.
pt_br: Nome do endereço de localização.
ru_ru: Имя адрес местоположения.
sk_sk: Názov adresa umiestnenia.
sv_se: Adress Platsnamnet.
zh_cn: 位置地址名称。

# e2104574
source: Unit Of Stock Code.
af_za: Eenheid van Stock Kode.
ar_ae: وحدة قانون الأوراق المالية.
bg_bg: Основен Код На Единица.
cs_cz: Código de unidade de estoque.
da_dk: Código de unidade de estoque.
de_de: Einheit der Lager Kode.
es_ar: Unidad de código.
et_ee: Laovarude Koodi Ühik.
fr_fr: Code d'unité de Stock.
hi_in: 証券コードの単位。
hu_hu: Stock Mértékegységkódot.
it_it: Unità di codice azionario.
ja_jp: 証券コードの単位。
lt_lt: Vienetas Iš Pradinio Kodo.
lv_lv: Vienība, Krājumu Kodu.
pl_pl: Kod Akcji Jednostki.
pt_br: Código de unidade de estoque.
ru_ru: Единица измерения запасов кода.
sk_sk: Skladom kód jednotky.
sv_se: Enheten För Lager Kod.
zh_cn: Código de unidade de estoque.

# e2104575
source: Shipping Name Status.
af_za: Gestuur Naam Status.
ar_ae: وضع اسم الشحن.
bg_bg: Статус На Експедиране Име.
cs_cz: Název stavu dopravy.
da_dk: Navnet leveringsstatus.
de_de: Name des Versandstatus.
es_ar: Estado nombre de envío.
et_ee: Tarne Nimi Staatus.
fr_fr: Statut de nom d'expédition.
hi_in: शिपिंग नाम की स्थिति।
hu_hu: Szállítási Név Állapotát.
it_it: Nome stato della spedizione.
ja_jp: 送料名状態です。
lt_lt: Krovinio Pavadinimas Statusas.
lv_lv: Piegādes Nosaukums Statuss.
pl_pl: Status Wysyłki Nazwa.
pt_br: Status do nome de transporte.
ru_ru: Имя статус доставки.
sk_sk: Lodné meno stav.
sv_se: Frakt Namnet Status.
zh_cn: 船舶名称状态。

# e2104576
source: Location Code.
af_za: Plek Kode.
ar_ae: موقع التعليمات البرمجية.
bg_bg: Код На Местоположение.
cs_cz: Kód lokace.
da_dk: Lokationskode.
de_de: Lagerortcode.
es_ar: Código de ubicación.
et_ee: Asukoha Tähis.
fr_fr: Code de localisation.
hi_in: स्थान कोड।
hu_hu: Raktárkód.
it_it: Codice di ubicazione.
ja_jp: 場所コード。
lt_lt: Vietos Kodas.
lv_lv: Novietojuma Kods.
pl_pl: Kod Lokalizacji.
pt_br: Código de localização.
ru_ru: Код склада.
sk_sk: Kód miesta.
sv_se: Lagerställekod.
zh_cn: 位置代码。

# e2104577
source: Location Name.
af_za: Plek Naam.
ar_ae: اسم الموقع.
bg_bg: Име На Местоположението.
cs_cz: Název skladového místa.
da_dk: Lokationens navn.
de_de: Name des Ortes.
es_ar: Nombre de la ubicación.
et_ee: Asukoha Nime.
fr_fr: Nom de l'emplacement.
hi_in: स्थान का नाम।
hu_hu: A Hely Neve.
it_it: Nome della località.
ja_jp: 場所の名前。
lt_lt: Vietos Pavadinimas.
lv_lv: Atrašanās Vietas Nosaukumu.
pl_pl: Nazwa Lokalizacji.
pt_br: Nome da localidade.
ru_ru: Имя местоположения.
sk_sk: Názov miesta.
sv_se: Platsnamnet.
zh_cn: 位置名称。

# e2104578
source: Unit Of Stock Name.
af_za: Eenheid van Stock Kode.
ar_ae: وحدة قانون الأوراق المالية.
bg_bg: Единица На Борсови Име.
cs_cz: Burzovní kód jednotky.
da_dk: Burzovní kód jednotky.
de_de: Einheit der Lager Kode.
es_ar: Unidad de código.
et_ee: Varude Nimetus Ühik.
fr_fr: Einheit der Lager Kode.
hi_in: وحدة قانون الأوراق المالية.
hu_hu: Egység Az Állomány Nevét.
it_it: Unità di codice azionario.
ja_jp: 証券コードの単位。
lt_lt: Vieneto Akcijų Vardo.
lv_lv: Biržas Nosaukums Mērvienība.
pl_pl: Jednostka Nazwa Akcji.
pt_br: Código de unidade de estoque.
ru_ru: Единица измерения запасов кода.
sk_sk: Единица измерения запасов кода.
sv_se: Enheten För Lager Namn.
zh_cn: 股票代码单元。

# e2104579
source: Location Code Status.
af_za: Plek Kode Status.
ar_ae: موقع رمز الحالة.
bg_bg: Състояние На Код за Местоположение.
cs_cz: Umístění kódu stavu.
da_dk: Placeringsstatus i kode.
de_de: Standort-Code-Status.
es_ar: Estado de código de ubicación.
et_ee: Asukoha Kood Olek.
fr_fr: Message de position de Code.
hi_in: स्थान कोड स्थिति।
hu_hu: A Helyállapot Kód.
it_it: Posizione Codice Status.
ja_jp: 場所コードの状態。
lt_lt: Vietos Kodas Būseną.
lv_lv: Novietojuma Koda Statusu.
pl_pl: Lokalizacja Kodu Stanu.
pt_br: Status de código de localização.
ru_ru: Расположение кода статуса.
sk_sk: Umiestnenie kódu stavu.
sv_se: Läge Kod Status.
zh_cn: 位置代码状态。

# e2104580
source: Classification Code.
af_za: Klassifikasie Kode.
ar_ae: رمز التصنيف.
bg_bg: Код На Класификация.
cs_cz: Kód klasifikace.
da_dk: Klassifikationskode.
de_de: Klassifizierungscode.
es_ar: Código de clasificación.
et_ee: Klassifikatsioonikood.
fr_fr: Code de classification.
hi_in: वर्गीकरण कोड।
hu_hu: Osztályozási Kód.
it_it: Codice di classificazione.
ja_jp: 分類コード。
lt_lt: Klasifikacijos Kodas.
lv_lv: Klasifikācijas Kods.
pl_pl: Kod Klasyfikacji.
pt_br: Código de classificação.
ru_ru: Классификационный код.
sk_sk: Kód klasifikácie.
sv_se: Klassificeringskod.
zh_cn: 分类代码。

# e2104581
source: Cost/Rev #3.
af_za: Koste / Inkomstediens # 3.
ar_ae: التكلفة/الإيرادات #3.
bg_bg: Разходи/Rev #3.
cs_cz: Náklady/výnosy #3.
da_dk: Omkostninger/indtægter #3.
de_de: Kosten/Einnahmen #3.
es_ar: Costos/ingresos #3.
et_ee: Kulu/Rev #3.
fr_fr: Coûts/revenus #3.
hi_in: लागत राजस्व / #3.
hu_hu: Költség/Rev #3.
it_it: Costi/ricavi #3.
ja_jp: コスト/収益 #3.
lt_lt: Kaina/Rev #3.
lv_lv: Izmaksu/Rev #3.
pl_pl: Koszt/Rev #3.
pt_br: Custo/receita #3.
ru_ru: Расходов/доходов #3.
sk_sk: Nákladov a príjmov #3.
sv_se: Kostnad/Rev #3.
zh_cn: 成本/收益 #3.

# e2104582
source: Unit of Sale.
af_za: Eenheid van koop.
ar_ae: وحدة للبيع.
bg_bg: Единица за Продажба.
cs_cz: Jednotka z prodeje.
da_dk: Enhed af salg.
de_de: Verkaufseinheit.
es_ar: Unidad de venta.
et_ee: Müüdavale Rühmapakendile.
fr_fr: Unité de vente.
hi_in: यूनिट बिक्री की।
hu_hu: Egység Eladó.
it_it: Unità di vendita.
ja_jp: 販売の単位。
lt_lt: Pardavimo Vienetas.
lv_lv: Pārdošanas Vienība.
pl_pl: Jednostki Sprzedaży.
pt_br: Unidade de venda.
ru_ru: Единица продажи.
sk_sk: Jednotka predaja.
sv_se: Enheten Av Försäljning.
zh_cn: 出售的单位。

# e2104583
source: Classification Name.
af_za: Klassifikasie Naam.
ar_ae: اسم التصنيف.
bg_bg: Име На Класификация.
cs_cz: Název klasifikace.
da_dk: Klassificering navn.
de_de: Klassifizierungsname.
es_ar: Nombre de la clasificación.
et_ee: Liigituse Nimetus.
fr_fr: Nom de classement.
hi_in: वर्गीकरण का नाम।
hu_hu: Besorolás Nevét.
it_it: Nome di classificazione.
ja_jp: 分類の名前です。
lt_lt: Klasifikacinė Pavadinimas.
lv_lv: Klasifikācijas Nosaukums.
pl_pl: Nazwa Klasyfikacji.
pt_br: Nome de classificação.
ru_ru: Имя классификации.
sk_sk: Názov klasifikácie.
sv_se: Klassificeringsnamn.
zh_cn: 分类名称。

# e2104584
source: Unit Of Sale Name.
af_za: Eenheid van Sale Naam.
ar_ae: وحدة اسم البيع.
bg_bg: Единица за Продажба Име.
cs_cz: Jednotka, prodej jména.
da_dk: Enhed salg navn.
de_de: Jednotka predaja meno.
es_ar: Unidad de venta nombre.
et_ee: Müük Nimi Ühik.
fr_fr: Unité de vente nom.
hi_in: बिक्री के नाम की इकाई।
hu_hu: Egység Név Eladó.
it_it: Unità di vendita nome.
ja_jp: 販売名のユニット。
lt_lt: Vieneto Pardavimo Vardo.
lv_lv: Vienības Pārdošanas Nosaukums.
pl_pl: Jednostka o Nazwie Sprzedaż.
pt_br: Unidade de venda nome.
ru_ru: Единица продажи имя.
sk_sk: Jednotka predaja meno.
sv_se: Enheten Av Försäljning Namn.
zh_cn: 出售名称的单位。

# e2104585
source: Receipt & Banking.
af_za: Ontvangs & Banking.
ar_ae: الاستلام والأعمال المصرفية.
bg_bg: Разписка & Банкиране.
cs_cz: Příjem a bankovnictví.
da_dk: Kvittering og bankvirksomhed.
de_de: Quittung und Banking.
es_ar: Recibo y la banca.
et_ee: Tarne & Panganduses.
fr_fr: Réception et services bancaires.
hi_in: रसीद और बैंकिंग।
hu_hu: & Bevétjegy-Banki.
it_it: Ricevimento e bancari.
ja_jp: 領収書および銀行業務。
lt_lt: Gavimo ir Bankininkystė.
lv_lv: Saņemšanas un Banku.
pl_pl: Bankowość & Przyjęcia.
pt_br: Recibo e bancário.
ru_ru: Получение и банковское дело.
sk_sk: Príjem a bankovníctvo.
sv_se: Kvitto & Bank.
zh_cn: 收据和银行。

# e2104586
source: Buyer SKU/UPC.
af_za: Koper SKU / UPC.
ar_ae: SKU المشتري اتحاد الوطنيين الكونغوليين.
bg_bg: Купувач SKU/UPC.
cs_cz: Kupující SKU/UPC.
da_dk: Køber SKU/UPC.
de_de: Käufer SKU/UPC.
es_ar: Comprador SKU/UPC.
et_ee: Ostja SKU/UPC.
fr_fr: L'acheteur SKU/UPC.
hi_in: खरीदार SKU/UPC.
hu_hu: Vevő SKU/UPC.
it_it: Compratore SKU/UPC.
ja_jp: バイヤー SKU/UPC。
lt_lt: Pirkėjo SKU/UPC.
lv_lv: SKU/UPC Pircējs.
pl_pl: Kupujący SKU/UPC.
pt_br: SKU de comprador/UPC.
ru_ru: Покупателя SKU/СКП.
sk_sk: Kupujúci SKU/UPC.
sv_se: Köparen SKU/UPC.
zh_cn: 买方的 SKU/UPC。

# e2104587
source: Time Sheet Entry.
ar_ae: إدخال ورقة الوقت.
bg_bg: Разписание На Запис.
cs_cz: Pracovní výkaz vstup.
da_dk: Timeseddel post.
de_de: Arbeitszeitblatt Eintrag.
es_ar: Entrada de la hoja de tiempo.
et_ee: Ajatabeli Kanne.
fr_fr: Entrée de feuille de temps.
hi_in: समय पत्रक प्रविष्टि।
hu_hu: Munkaidő-Nyilvántartás Bejegyzés.
it_it: Voce del foglio presenze.
ja_jp: タイムシート エントリ。
lt_lt: Tabelio Įrašas.
lv_lv: Laiku Grafika Ievadni.
pl_pl: Wpis Grafiku.
pt_br: Entrada do horário de serviço.
ru_ru: Расписание записи.
sk_sk: Časový výkaz vstupe.
sv_se: Tidrapportposten.
zh_cn: 考勤表条目。

# e2104588
source: Classification Status.
af_za: Klassifikasie Status.
ar_ae: حالة التصنيف.
bg_bg: Състояние На Класификация.
cs_cz: Klasifikace postavení.
da_dk: Klassificering Status.
de_de: Klassifizierung-Status.
es_ar: Clasificación de la situación.
et_ee: Klassifikatsioon Olek.
fr_fr: Statut de classification.
hi_in: वर्गीकरण की स्थिति।
hu_hu: Osztályozási Állapota.
it_it: Stato di classificazione.
ja_jp: 分類状態です。
lt_lt: Būklės Klasifikavimą.
lv_lv: Klasifikācijas Statuss.
pl_pl: Klasyfikacja Stanu.
pt_br: Status de classificação.
ru_ru: Классификация статус.
sk_sk: Klasifikácia stavu.
sv_se: Klassificeringsstatus.
zh_cn: 分类地位。

# e2104589
source: Create BOM
af_za: Skep Handves van materiaal
ar_ae: إنشاء شجرة المواد
bg_bg: Създаване BOM.
cs_cz: Vytvoření kusovníku
da_dk: Oprette styklister
de_de: Erstellen von Stücklisten
es_ar: Crear lista de materiales
et_ee: Loo BOM.
fr_fr: Créer des nomenclatures
hi_in: सामग्रियों का बिल बना
hu_hu: Anyagjegyzék Létrehozása.
it_it: Creare la distinta materiali
ja_jp: 部品表を作成します。
lt_lt: Sukurkite Ks.
lv_lv: BOM Izveide.
pl_pl: Tworzenie BOM.
pt_br: Criar lista de materiais
ru_ru: Создание ведомости материалов
sk_sk: Vytvoriť kusovník
sv_se: Skapa BOM.
zh_cn: 创建物料清单

# e2104590
source: Sales.
af_za: Verkope.
ar_ae: المبيعات.
bg_bg: Продажби.
cs_cz: Prodej.
da_dk: Salg.
de_de: Der Umsatz.
es_ar: Ventas.
et_ee: Müük.
fr_fr: Ventes.
hi_in: बिक्री।
hu_hu: Értékesítés.
it_it: Vendite.
ja_jp: 販売。
lt_lt: Pardavimai.
lv_lv: Pārdošana.
pl_pl: Sprzedaży.
pt_br: Vendas.
ru_ru: Продажи.
sk_sk: Predaj.
sv_se: Försäljning.
zh_cn: 销售。

# e2309018
source: View Asset Details
af_za: View Asset Besonderhede
ar_ae: عرض تفاصيل الأصول
bg_bg: Преглед На Подробни Данни за Актив.
cs_cz: Zobrazit podrobnosti o majetku
da_dk: Se aktiv detaljer
de_de: Asset-Details anzeigen
es_ar: Ver detalles de activos
et_ee: Vaata Vara Andmeid.
fr_fr: Voir les détails de Asset
hi_in: संपत्ति विवरण देखें
hu_hu: Eszköz Részleteinek Megtekintése.
it_it: Vedi i dettagli Asset
ja_jp: 資産の詳細の表示
lt_lt: Peržiūrėti Išsamią Turto Informaciją.
lv_lv: Skatiet Pamatlīdzekļu Detaļas.
pl_pl: Zobacz Szczegóły Zasobu.
pt_br: Ver detalhes do activo
ru_ru: Просмотр сведений о активов
sk_sk: Zobraziť podrobnosti o položke
sv_se: Visa Tillgångsinformation.
zh_cn: 查看资产详细信息

# e2104591
source: View BOM.
af_za: View Handves van materiaal
ar_ae: عرض شجرة المواد
bg_bg: Изглед На Ки.
cs_cz: Zobrazení kusovníku
da_dk: Se stykliste
de_de: Stückliste anzeigen
es_ar: Ver lista de materiales
et_ee: Vaatamine.
fr_fr: Visualiser les nomenclatures des matériaux
hi_in: सामग्रियों का बिल देखें
hu_hu: Megtekintése.
it_it: Mostra distinta materiali
ja_jp: 部品表を表示します。
lt_lt: Rodyti Ks.
lv_lv: Skatiet BOM.
pl_pl: Zobacz BOM.
pt_br: Modo de exibição lista de materiais
ru_ru: Просмотр материалов
sk_sk: Zobraziť kusovník
sv_se: Visa Strukturlista.
zh_cn: 查看物料清单

# e2104592
source: Stock Account Code.
af_za: Stock rekening Kode.
ar_ae: كود حساب المخزون.
bg_bg: Код На Наличния Запас.
cs_cz: Kód účtu zásob.
da_dk: Stock kontokode.
de_de: Bestandskonto Code.
es_ar: Código de cuenta de valores.
et_ee: Konto Kood.
fr_fr: Code du compte de stock.
hi_in: स्टॉक खाता कोड।
hu_hu: Készlet Számla Kódja.
it_it: Codice magazzino conto.
ja_jp: 株式勘定科目コード。
lt_lt: Atsargų Sąskaitos Kodą.
lv_lv: Krājumu Uzskaites Kodu.
pl_pl: Kod Konta Zapasów.
pt_br: Código da conta de estoque.
ru_ru: Код акции счета.
sk_sk: Kód skladovej.
sv_se: Beståndet Kontokod.
zh_cn: 股票账户代码。

# e2104593
source: Stock Account Name.
af_za: Stock Rekening Naam.
ar_ae: اسم حساب المخزون.
bg_bg: Име На Наличния Запас.
cs_cz: Název účtu zásob.
da_dk: Stock kontonavn.
de_de: Bestandskonto Name.
es_ar: Nombre de la cuenta común.
et_ee: Konto Nimi.
fr_fr: Nom du compte de stock.
hi_in: स्टॉक खाता नाम।
hu_hu: Állomány Neve.
it_it: Nome dell'Account di magazzino.
ja_jp: 株式勘定科目の名前。
lt_lt: Atsargų Sąskaitos Pavadinimas.
lv_lv: Akciju Konta Nosaukums.
pl_pl: Nazwa Rachunku Stanu Zapasów.
pt_br: Nome da conta de estoque.
ru_ru: Имя штока учетной записи.
sk_sk: Názov účtu zásob.
sv_se: Beståndet Kontonamn.
zh_cn: 股票账户名称。

# e2104594
source: Sub-Classification Code.
af_za: Sub-Klassifikasie Code.
ar_ae: رمز التصنيف الفرعي.
bg_bg: Код На Под-Класификация.
cs_cz: Kód sub-klasifikace.
da_dk: Sub klassifikationskode.
de_de: Sub-Klassifizierungscode.
es_ar: Código de sub-clasificación.
et_ee: All-Liigitus Kood.
fr_fr: Code de Classification subsidiaire.
hi_in: उप वर्गीकरण कोड।
hu_hu: Al-Besorolás Kód.
it_it: Codice di sub-classificazione.
ja_jp: サブ分類コード。
lt_lt: Sub-Klasifikacijos Kodas.
lv_lv: Sub-Klasifikācijas Kods.
pl_pl: Kod Klasyfikacji Sub.
pt_br: Código de classificação sub.
ru_ru: Суб классификационный код.
sk_sk: Sub-klasifikácia kódu.
sv_se: Sub Klassificeringskod.
zh_cn: 子分类代码。

# e2104595
source: Cost of Sales.
af_za: Koste van verkope.
ar_ae: تكلفة المبيعات.
bg_bg: Разходи за Продажби.
cs_cz: Náklady na prodej.
da_dk: Vareforbrug.
de_de: Umsatzkosten.
es_ar: Costo de ventas.
et_ee: Müüdud Kaupade Kulu.
fr_fr: Coût des ventes.
hi_in: बिक्री की लागत।
hu_hu: Az Értékesítés Elszámolt Költsége.
it_it: Costo del venduto.
ja_jp: 売上原価。
lt_lt: Pardavimų Savikaina.
lv_lv: Pārdošanas Izmaksas.
pl_pl: Koszt Własny Sprzedaży.
pt_br: Custo das vendas.
ru_ru: Стоимость продажи.
sk_sk: Náklady na predaj.
sv_se: Kostnaden För Försäljning.
zh_cn: 销售成本。

# e2104596
source: Amend BOM.
af_za: Wysig Handves van materiaal
ar_ae: تعديل مشروع قانون للمواد
bg_bg: Изменят BOM.
cs_cz: Pozměnit kusovník
da_dk: Ændre stykliste
de_de: Stückliste zu ändern
es_ar: Modificar la lista de materiales
et_ee: Muuta Komplekti.
fr_fr: Modifier la nomenclature
hi_in: सामग्रियों के बिल में संशोधन
hu_hu: Aj Módosítása.
it_it: Modificare la distinta materiali
ja_jp: 材料の法案を修正します。
lt_lt: Iš Dalies Keisti Ks.
lv_lv: Grozīt BOM.
pl_pl: Zmiany BOM.
pt_br: Alterar a lista de materiais
ru_ru: Изменения материалов
sk_sk: Zmenu kusovník
sv_se: Ändra BOM.
zh_cn: 修订条例草案的材料

# e2104597
source: Sub-Classification Name.
af_za: Sub-Klassifikasie Naam.
ar_ae: اسم التصنيف الفرعي.
bg_bg: Име На Под-Класификация.
cs_cz: Název dílčí klasifikace.
da_dk: Sub klassificering navn.
de_de: Sub Klassifizierungsname.
es_ar: Nombre de la subclasificación.
et_ee: All-Liigitus Nimi.
fr_fr: Nom de la sous-classification.
hi_in: उप वर्गीकरण का नाम।
hu_hu: Al-Besorolás Nevét.
it_it: Nome di sub-classificazione.
ja_jp: サブ分類名です。
lt_lt: Sub-Klasifikacinė Pavadinimas.
lv_lv: Sub-Klasifikācijas Nosaukums.
pl_pl: Podklasyfikacja Nazwa.
pt_br: Nome de sub-classificação.
ru_ru: Суб-классификация имя.
sk_sk: Sub-klasifikácia meno.
sv_se: Sub Klassificeringsnamn.
zh_cn: 子分类名称。

# e2104598
source: Sub Classification Status.
af_za: Sub Klassifikasie Status.
ar_ae: حالة التصنيف الفرعي.
bg_bg: Статус На Подводницата Класификация.
cs_cz: Dílčí klasifikaci stavu.
da_dk: Sub klassificering Status.
de_de: Sub-Klassifizierung-Status.
es_ar: Clasificación de la categoría sub.
et_ee: Sub Klassifikatsioon Olek.
fr_fr: Sous statut de Classification.
hi_in: उप वर्गीकरण की स्थिति।
hu_hu: Sub Osztályozási Állapota.
it_it: Stato di classificazione di sub.
ja_jp: サブ分類ステータス。
lt_lt: Pa Klasifikavimo Būsena.
lv_lv: Apakš Klasifikācijas Statuss.
pl_pl: Sub Klasyfikacji Stanu.
pt_br: Status de classificação sub.
ru_ru: Sub классификации статуса.
sk_sk: Čiastkové klasifikáciu stavu.
sv_se: Sub Klassificeringsstatus.
zh_cn: 子分类地位。

# e2104599
source: Asset.
af_za: Bate.
ar_ae: الأصول.
bg_bg: Актив.
cs_cz: Aktivum.
da_dk: Aktiv.
de_de: Vermögenswert.
es_ar: Activo.
et_ee: Vara.
fr_fr: Atout.
hi_in: परिसंपत्ति।
hu_hu: Eszköz.
it_it: Bene.
ja_jp: 資産。
lt_lt: Turto.
lv_lv: Pamatlīdzeklim.
pl_pl: Aktywów.
pt_br: Ativos.
ru_ru: Активов.
sk_sk: Majetok.
sv_se: Tillgången.
zh_cn: 资产。

# e5301148
source: MBOM - Manufacturing BOM.
af_za: Vervaardiging van materiale Bill
ar_ae: مشروع تصنيع المواد
bg_bg: MBOM - Производство BOM.
cs_cz: Výrobní kusovník
da_dk: Fremstilling stykliste
de_de: Fertigung Stücklisten
es_ar: Lista de fabricación de materiales
et_ee: MBOM - Tootmise BOM.
fr_fr: Nomenclature de fabrication
hi_in: माल के विनिर्माण विधेयक
hu_hu: Gyula - Gyártási Anyagjegyzék.
it_it: Produzione distinta materiali
ja_jp: 製造部品表
lt_lt: Mbom - Gamybos Ks.
lv_lv: BOM - Ražošanas Ims.
pl_pl: MBOM - Produkcji BOM.
pt_br: Lista de fabricação de materiais
ru_ru: Билл производства материалов
sk_sk: Výrobný kusovník
sv_se: MBOM - Tillverkning BOM.
zh_cn: 制造物料清单

# e2104600
source: Ship Code.
af_za: Skip Kode.
ar_ae: سفينة التعليمات البرمجية.
bg_bg: Експедиране На Код.
cs_cz: Loď kód.
da_dk: Skibet kode.
de_de: Versenden Sie Code.
es_ar: Código de la nave.
et_ee: Laeva Kood.
fr_fr: Expédier le Code.
hi_in: कोड जहाज।
hu_hu: A Hajó Kód.
it_it: Codice della nave.
ja_jp: コードを出荷します。
lt_lt: Laivo Kodas.
lv_lv: Nosūtīšanas Kodu.
pl_pl: Statek Kodu.
pt_br: Código do navio.
ru_ru: Отправить код.
sk_sk: Loď kódu.
sv_se: Leverera Kod.
zh_cn: 船舶的代码。

# e2104601
source: Std Cost.
af_za: Std Koste.
ar_ae: تكاليف الأمراض المنقولة جنسياً.
bg_bg: Предложение за Нормативни Разходи.
cs_cz: STD náklady.
da_dk: Std omkostninger.
de_de: Std Kosten.
es_ar: Costo STD.
et_ee: Std Kulu.
fr_fr: Coût std.
hi_in: एसटीडी लागत।
hu_hu: Elszámolóár.
it_it: Costo std.
ja_jp: Std のコスト。
lt_lt: Savikainą.
lv_lv: Std Izmaksas.
pl_pl: Ewidencyjnych.
pt_br: Custo de std.
ru_ru: Стоимость std.
sk_sk: Pevnú cenu.
sv_se: Std Kostnad.
zh_cn: 标准成本。

# e2309019
source: Add New Asset
af_za: Voeg nuwe bate
ar_ae: إضافة أصول جديدة
bg_bg: Добавяне На Нов Актив.
cs_cz: Přidat nový majetek
da_dk: Tilføj nyt anlæg
de_de: Fügen neuer Asset hinzu
es_ar: Añadir nuevos activos
et_ee: Lisada Uus Vara.
fr_fr: Ajouter le nouvel élément d'actif
hi_in: नई संपत्ति जोड़ें
hu_hu: Új Eszköz Hozzáadása.
it_it: Aggiungi nuovo Asset
ja_jp: 新しい資産を追加します。
lt_lt: Pridėti Naują Turtą.
lv_lv: Pievienot Jaunu Pamatlīdzekļu.
pl_pl: Dodać Nowego Środka.
pt_br: Adicionar novo activo
ru_ru: Добавить новый актив
sk_sk: Pridať nové aktívum
sv_se: Lägga Till Nya Tillgången.
zh_cn: 添加新资产

# e5301149
source: Engineering BOM.
af_za: Engineering Handves van materiale.
ar_ae: هندسة مشروع قانون للمواد.
bg_bg: Инженерни BOM.
cs_cz: Inženýrství kusovník.
da_dk: Engineering stykliste.
de_de: Ingenieur Stückliste.
es_ar: Lista de materiales en ingeniería.
fr_fr: Bill de génie des matériaux.
hi_in: इंजीनियरिंग सामग्रियों का बिल।
hu_hu: Mérnöki BOM.
it_it: Bill di ingegneria dei materiali.
ja_jp: 材料工学部品。
lt_lt: Inžinerijos Ks.
lv_lv: Inženierijas BOM.
pt_br: Lista de engenharia de materiais.
ru_ru: Билл инженерных материалов.
sk_sk: Inžinierstvo kusovník.
zh_cn: 工程材料的条例草案。

# e2104602
source: Discount %.
af_za: Afslag%.
ar_ae: خصم %.
bg_bg: Отстъпка %.
cs_cz: Sleva %.
da_dk: Rabat %.
de_de: % Rabatt.
es_ar: % De descuento.
et_ee: Hinnaalandi %.
fr_fr: % De réduction.
hi_in: डिस्काउंट %।
hu_hu: Engedmény %.
it_it: Sconto %.
ja_jp: % De réduction.
lt_lt: Nuolaida %.
lv_lv: Atlaides %.
pl_pl: % Zniżki.
pt_br: % De desconto.
ru_ru: Скидка %.
sk_sk: Zľava %.
sv_se: Rabatt %.
zh_cn: %折扣。

# e2104603
source: Stock/Sale Unit Conversion.
af_za: Stock / Verkoop Eenheid Gesprek.
ar_ae: تحويل وحدة بيع الأوراق المالية.
bg_bg: Преобразуване На Мерни Единици На Склад/Продажба.
cs_cz: Sklad/prodej jednotky konverze.
da_dk: Lager/salg Unit Conversion.
de_de: Lager/Verkauf Einheiten umrechnen.
es_ar: Conversión de unidades de stock y venta.
et_ee: Aktsia/Müük Ühikuteisendus.
fr_fr: Conversion d'unités de vente/stock.
hi_in: शेयर/बिक्री इकाई रूपांतरण।
hu_hu: Készlet/Eladási Mértékegység-Átváltás.
it_it: Conversione di unità di vendita di riserva.
ja_jp: 株式売買の単位変換。
lt_lt: Atsargų/Pardavimo Vienetų Konvertavimas.
lv_lv: Akciju/Pārdošanas Vienības Pārvēršanu.
pl_pl: Sprzedaż Fotografii/Unit Conversion.
pt_br: Conversão de unidade de estoque/venda.
ru_ru: Продажи акций единицы.
sk_sk: Sklad-predaj prevod jednotiek.
sv_se: Lager/Försäljning Enhetskonvertering.
zh_cn: 股票/销售单位换算。

# e2104604
source: Warranty End.
af_za: Waarborg End.
ar_ae: نهاية الضمان.
bg_bg: Гаранция Край.
cs_cz: Záruka konec.
da_dk: Garanti ende.
de_de: Garantie-Ende.
es_ar: Final de garantía.
et_ee: Garantii Lõpp.
fr_fr: Fin de garantie.
hi_in: वारंटी के अंत।
hu_hu: Garancia Vége.
it_it: Fine garanzia.
ja_jp: 保証終了。
lt_lt: Garantijos Pabaigos.
lv_lv: Garantijas Beigu.
pl_pl: Koniec Gwarancji.
pt_br: Fim de garantia.
ru_ru: Окончание гарантии.
sk_sk: Koniec záruky.
sv_se: Garantin Slut.
zh_cn: 保修结束。

# e2104605
source: Unit Of Stock Status.
af_za: Eenheid van Stock Status.
ar_ae: وحدة لحالة الأرصدة.
bg_bg: Единица На Състоянието На Запасите.
cs_cz: Jednotka stavu zboží.
da_dk: Enhed af lager Status.
de_de: Einheit der Lagerstatus.
es_ar: Unidad de la condición de la población.
et_ee: Mõõtühiku Varude Olek.
fr_fr: Unité de l'état du Stock.
hi_in: स्टॉक की स्थिति की इकाई।
hu_hu: Egység Az Állomány Állapotáról.
it_it: Unità di condizione di riserva.
ja_jp: 在庫状況の単位。
lt_lt: Vieneto Akcijų Statusas.
lv_lv: Vienība, Krājumu Statusu.
pl_pl: Jednostka Stan Zapasów.
pt_br: Unidade de Status de estoque.
ru_ru: Единица измерения состояния запасов.
sk_sk: Jednotka zásob stav.
sv_se: Enheten För Lagerstatus.
zh_cn: 单位的库存状况。

# e5301150
source: PBOM - Service (Pseudo BOM).
ar_ae: ببوم-خدمة (BOM الزائفة).
bg_bg: PBOM - Сервиз (Псевдо BOM).
cs_cz: PBOM - služby (Pseudo kusovníku).
da_dk: PBOM - Service (Pseudo Stykliste).
es_ar: PBOM - servicio (Pseudo BOM).
et_ee: PBOM - Teenus (Pseudo BOM).
hi_in: PBOM - सेवा (छद्म BOM)।
hu_hu: PBOM - Szolgáltatás (Ál BOM).
it_it: PBOM - servizio (Pseudo BOM).
ja_jp: PBOM - サービス (擬似 BOM)。
lt_lt: PBOM - Paslaugos (Pseudo BOM).
lv_lv: PBOM - Pakalpojums (Pseudo Mk).
pl_pl: PBOM - Usługi (Pseudo BOM).
pt_br: PBOM - serviço (Pseudo BOM).
ru_ru: PBOM - сервис (псевдо-BOM).
sk_sk: PBOM - služby (Pseudo BOM).
zh_cn: 集训-服务 (伪物料清单)。
