Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301134
source: Accounts Receivables Open Items Details
af_za: Rekeninge ontvangbaar Open Items Besonderhede
ar_ae: حسابات المستحقات تفاصيل العناصر المفتوحة
bg_bg: Сметки Вземания Отворени Елементи Детайли.
cs_cz: حسابات المستحقات تفاصيل العناصر المفتوحة
da_dk: Konti tilgodehavender åbne elementer detaljer
de_de: VKonten Forderungen offene Posten Details
es_ar: Cuentas por cobrar elementos abiertos detalles
et_ee: Kontode Nõuded Avatud Üksuste Üksikasjad.
fr_fr: Comptes débiteurs ouvrir les éléments détails
hi_in: लेखा प्राप्तियों खुले आइटम विवरण
hu_hu: Számlák Követelések Nyitott Tételek Részleteit.
it_it: Conti crediti Apri elementi particolari
ja_jp: アカウントの債権の開いているアイテムの詳細
lt_lt: Sąskaitos Gautinas Sumas Atidarytuose Elementuose Informacija.
lv_lv: Pārskatos Debitoru Parādi Atvērto Vienumu Detaļas.
pl_pl: Szczegóły Pozycji Nierozliczonych Należności Kont.
pt_br: Contas a receber detalhes de itens abertos
ru_ru: Открытые элементы детали счета дебиторской задолженности
sk_sk: Účty pohľadávok otvorené položky Podrobnosti
sv_se: Konton Fordringar Öppna Poster Detaljer.
zh_cn: 帐户应收款打开的项目详细信息

# e2104180
source: # Show online help for system.
af_za: # Wys online help vir die stelsel.
ar_ae: # إظهار التعليمات الفورية للنظام.
bg_bg: # Показване на онлайн помощта за система.
cs_cz: # Zobrazit online nápovědu systému.
da_dk: # Vis online hjælp til systemet.
de_de: # Online-Hilfe anzeigen
es_ar: # Mostrar ayuda en línea para el sistema.
et_ee: # näita süsteemi elektroonilist spikrit.
fr_fr: # Afficher l'aide en ligne pour le système.
hi_in: # सिस्टम के लिए ऑनलाइन मदद दिखाएँ।
hu_hu: # rendszer online súgó megjelenítése.
it_it: # Visualizza la guida in linea di sistema.
ja_jp: # システムのオンライン ヘルプを表示します。
lt_lt: # rodyti operatyviajame žinyne, sistemos.
lv_lv: # rādīt tiešsaistes palīdzības sistēmu.
pl_pl: # pokaż pomoc online dla systemu.
pt_br: # Mostre ajuda on-line para o sistema.
ru_ru: # Показать онлайн помощь для системы.
sk_sk: # Zobraziť online Pomocníka pre systém.
sv_se: # Visa online-hjälp för system.
zh_cn: # 显示联机帮助系统。

# e5301135
source: Customer Statement
af_za: Kliënt Verklaring
ar_ae: بيان العملاء
bg_bg: Извлечение Клиент.
cs_cz: Prohlášení zákazníka
da_dk: Kontoudtog
de_de: Kunden-Statement
es_ar: Declaración del cliente
et_ee: Kliendi Väljavõte.
fr_fr: Déclaration du client
hi_in: ग्राहक विवरण
hu_hu: Ügyfél Nyilatkozata.
it_it: Dichiarazione del cliente
ja_jp: 顧客明細書
lt_lt: Vartotojų Nuostatose.
lv_lv: Paziņojums Par Klientu.
pl_pl: Oświadczenie Klienta.
pt_br: Declaração do cliente
ru_ru: Заявление клиента
sk_sk: Vyhlásenie zákazníka
sv_se: Kundutdrag.
zh_cn: 客户对帐单

# e5301136
source: Customer Statement - Forex
af_za: Kliënt Verklaring - Forex
ar_ae: كشف العميل-الفوركس
bg_bg: Извлечение Клиент - Forex.
cs_cz: Výpis odběratele - Forex
da_dk: Kontoudtog - Forex
de_de: Kunden-Statement - Forex
es_ar: Declaración del cliente - Forex
et_ee: Kliendi Väljavõte - Forex.
fr_fr: Déclaration de la clientèle - Forex
hi_in: ग्राहक बयान - विदेशी मुद्रा
hu_hu: Vevő Nyilatkozat - Forex.
it_it: Cliente istruzione - Forex
ja_jp: 顧客明細書 - 外国為替
lt_lt: Pirkėjo Patvirtinimas - Forex.
lv_lv: Paziņojums Par Klientu - Forex.
pl_pl: Instrukcji Klienta - Forex.
pt_br: Declaração do cliente - Forex
ru_ru: Заявление заказчика - Форекс
sk_sk: Vyhlásenie o zákazníka - Forex
sv_se: Kundutdraget - Forex.
zh_cn: 客户声明 — — 外汇

# e5301137
source: Customer Accounts List
af_za: Kliënte rekeninge Lys
ar_ae: قائمة حسابات العملاء
bg_bg: Списък На Сметки за Клиент.
cs_cz: Seznam účtů zákazníků
da_dk: Kunde firmaliste
de_de: Kunden-Account-Liste
es_ar: Lista de cuentas de clientes
et_ee: Kliendi Kontode Nimekirjast.
fr_fr: Liste des comptes clients
hi_in: ग्राहक खातों के सूची
hu_hu: Vevői Számlák Listája.
it_it: Elenco dei conti clienti
ja_jp: 顧客アカウント一覧
lt_lt: Klientų Sąskaitų Sąrašą.
lv_lv: Debitoru Kontu Sarakstu.
pl_pl: Lista Kont Klientów.
pt_br: Lista de contas de clientes
ru_ru: Список счетов клиентов
sk_sk: Zoznam účtov zákazníkov
sv_se: Konton Kundlista.
zh_cn: 客户帐户列表

# e2104181
source: Cash Balances
af_za: Kontantbalanse
ar_ae: الأرصدة النقدية
bg_bg: Пари Баланси.
cs_cz: Peněžních zůstatků
da_dk: Kassebeholdning
de_de: Kassenbestände
es_ar: Saldos en efectivo
et_ee: Raha.
fr_fr: Soldes de trésorerie
hi_in: नकदी शेष
hu_hu: Pénzeszköz-Egyenlegek.
it_it: Saldi di cassa
ja_jp: 現金残高
lt_lt: Pinigų Likučių.
lv_lv: Skaidras Naudas Līdzekļu Atlikumiem.
pl_pl: Sald Pieniężnych.
pt_br: Saldos de caixa
ru_ru: Остатки наличных средств
sk_sk: Hotovostných zostatkov
sv_se: Likvida Medel.
zh_cn: 现金余额

# e1102196
source: Time Summary by date
af_za: Tyd Opsomming volgens datum
ar_ae: ملخص الوقت حسب التاريخ
bg_bg: Време Резюме По Дата.
cs_cz: Čas Shrnutí podle data
da_dk: Time Resumé af dato
de_de: Zeit-Übersicht nach Datum
es_ar: Resumen de tiempo por fecha
et_ee: Aeg Kokkuvõte Kuupäevade Lõikes.
fr_fr: Récapitulation du temps par date
hi_in: समय सारांश तिथि द्वारा
hu_hu: Dátum Idő-Összefoglaló.
it_it: Riepilogo di tempo dalla data
ja_jp: 日付の時間の概要
lt_lt: Laiko Suvestinė Pagal Datą.
lv_lv: Laiks Kopsavilkums Līdz Datumam.
pl_pl: Podsumowanie Czasu Według Daty.
pt_br: Resumo de tempo por data
ru_ru: Время резюме по дате
sk_sk: Čas Zhrnutie podľa dátumu
sv_se: Time Sammanfattning Av Datum.
zh_cn: 按日期时间摘要

# e1102197
source: Time Summary by Employee
af_za: Tyd Opsomming deur werknemer
ar_ae: ملخص الوقت حسب الموظف
bg_bg: Време Резюме От Служител.
cs_cz: Čas Shrnutí podle zaměstnance
da_dk: Time Resumé af medarbejder
de_de: Zusammenfassung der Zeit durch Mitarbeiter
es_ar: Resumen de tiempo empleado
et_ee: Aeg Kokkuvõte Töötaja.
fr_fr: Résumé de temps par employé
hi_in: समय सारांश कर्मचारी द्वारा
hu_hu: Time Összefoglaló Alkalmazottanként.
it_it: Riepilogo di tempo da dipendente
ja_jp: 従業員が時間の概要
lt_lt: Laiko Santrauka Iš Darbuotojo.
lv_lv: Laiks Kopsavilkums Pēc Darbinieka.
pl_pl: Podsumowanie Czasu Przez Pracownika.
pt_br: Tempo resumo por empregado
ru_ru: Время резюме работника
sk_sk: Čas Zhrnutie zamestnanca
sv_se: Time Sammanfattning Av Anställd.
zh_cn: 按员工时间摘要

# e2104182
source: Receivable Accounts Balances
af_za: Ontvangbaar Rekeninge Saldo
ar_ae: أرصدة حسابات مستحقة القبض
bg_bg: Вземания Баланси.
cs_cz: Zůstatky účtů pohledávek
da_dk: Tilgodehavende konti saldi
de_de: Debitoren-Konten Guthaben
es_ar: Balances de las cuentas por cobrar.
et_ee: Debitoorse Saldod.
fr_fr: Soldes de comptes débiteurs
hi_in: प्राप्य खाते में शेष राशि
hu_hu: Kinnlevőségek Számlák Egyenlegeinek.
it_it: Saldi conto debitori
ja_jp: 売掛金勘定アカウント残高
lt_lt: Gautinų Sąskaitų Likučiai.
lv_lv: Debitoru Kontu Atlikumi.
pl_pl: Salda Kont z Odbiorcami.
pt_br: Saldos de contas a receber
ru_ru: Остатки дебиторской
sk_sk: Zostatky pohľadávok
sv_se: Kundreskontra Postkonton Saldon.
zh_cn: 应收账款余额

# e2511078
source: Accounts Payables Listing
af_za: Handelskrediteure Listing
ar_ae: حسابات المقبوضات من القائمة
bg_bg: Списък На Вземания.
cs_cz: Výpis účtetních závazků
da_dk: Konti kreditorstyring notering
de_de: Konten Verbindlichkeiten auflisten
es_ar: Cuentas por pagar listado
et_ee: Konto Võlad Videod.
fr_fr: Comptes créditeurs Listing
hi_in: खातों देय लिस्टिंग
hu_hu: Számlák Kötelezettségek Listázása.
it_it: Debiti conti listato
ja_jp: 買掛金勘定一覧
lt_lt: Sąskaitų Mokėtinos Sumos, Sąrašas.
lv_lv: Uzskaitot Parādiem Kreditoriem.
pl_pl: Wyświetlanie Listy Rozrachunków.
pt_br: Listagem de contas a pagar
ru_ru: Счетов кредиторской задолженности листинг
sk_sk: Výpis účtovných záväzkov
sv_se: Leverantörsskulder Notering.
zh_cn: 应付账款清单

# e2104183
source: Accounts Payable Balances
af_za: Rekeninge betaalbaar Saldo
ar_ae: أرصدة حسابات مستحقة الدفع
bg_bg: Сметки Платими Баланси.
cs_cz: Zůstatek úhrad
da_dk: Regnskaber betales saldi
de_de: Konten zu zahlenden Salden
es_ar: Balances Cuentas por pagar.
et_ee: Kontode Saldode Maksta.
fr_fr: Soldes de comptes payables
hi_in: खातों देय शेष राशि
hu_hu: Beszámoló Kifizetendő Egyenlegek.
it_it: Saldi da pagare conti
ja_jp: アカウントの支払残高
lt_lt: Mokėtinų Sąskaitų Likučiai.
lv_lv: Kreditoru Atlikumu.
pl_pl: Należnych Sald Kont.
pt_br: Saldos de contas pagar
ru_ru: Счетов кредиторской
sk_sk: Zostatok úhrad
sv_se: Konton Betalas Saldon.
zh_cn: 账户应付账款余额

# e2104184
source: Y-T-D Sales
af_za: Y-T-D verkope
ar_ae: مبيعات ص-ر-د
bg_bg: Y-T-D Продажби.
cs_cz: Y-T-D prodej
da_dk: Y-T-D salg
de_de: Y-T-D Vertrieb
es_ar: Ventas Y-T-D
et_ee: Y-T-D Müük.
hi_in: Y-टी-डी बिक्री
hu_hu: Y-T-D Értékesítés.
it_it: Vendite Y-T-D
ja_jp: Y T D の販売
lt_lt: Y-T-D Pardavimai.
lv_lv: Y T D Pārdošanas.
pl_pl: Y-T-D Sprzedaż.
pt_br: Y-T-D vendas
ru_ru: Y-T-D продаж
sk_sk: Y-T-D predaj
sv_se: Y-T-D Försäljning.
zh_cn: Y-T-D 销售

# e2511079
source: Accounts Payable Details
af_za: Rekeninge betaalbaar Besonderhede
ar_ae: تفاصيل الحسابات المستحقة الدفع
bg_bg: Сметки Платими Детайли.
cs_cz: Detaily úhrad
da_dk: Regnskaber betales detaljer
de_de: Konten zu zahlen Details
es_ar: Účty splatné Podrobnosti
et_ee: Kontodele Makstavad Üksikasjad.
fr_fr: Comptes payables détails
hi_in: खातों देय विवरण
hu_hu: Beszámoló Kifizetendő Részletek.
it_it: Conti da pagare dettagli
ja_jp: アカウントのお支払い詳細
lt_lt: Sąskaitų Mokėtinos Detalių.
lv_lv: Kontu Kreditoru Detaļas.
pl_pl: Konta Płatne Szczegóły.
pt_br: Detalhes de pagar contas
ru_ru: Счета кредиторов детали
sk_sk: Podrobnosti úhrad
sv_se: Konton Betalas Detaljer.
zh_cn: 帐户支付的详细信息

# e2104185
source: Email InBox.
af_za: علبة الوارد في البريد الإلكتروني.
ar_ae: علبة الوارد في البريد الإلكتروني.
bg_bg: Електронната Поща.
cs_cz: E-mailové schránky.
da_dk: E-mail-indbakke.
de_de: E-mail-Posteingang.
es_ar: Buzón de correo electrónico.
et_ee: Postkasti.
fr_fr: Boîte de courriel.
hi_in: ईमेल इनबॉक्स।
hu_hu: Elektronikus Levél Belül.
it_it: Casella di posta.
ja_jp: メールの受信トレイ。
lt_lt: Elektroninio Pašto Dėžutę.
lv_lv: E-Pastā.
pl_pl: Skrzynce Odbiorczej.
pt_br: Caixa de correio electrónico.
ru_ru: Почтовый ящик.
sk_sk: E-mailovej schránky.
sv_se: E-Postinkorg.
zh_cn: 电子邮件收件箱。

# e2104186
source: Pending Calendar & Diary Items.
af_za: Hangende Calendar & Diary Items.
ar_ae: علبة الوارد في البريد الإلكتروني.
bg_bg: Чакащ Календар & Дневник Елементи.
cs_cz: E-mailové schránky.
da_dk: E-mail-indbakke.
de_de: E-Mail-Posteingang.
es_ar: Buzón de correo electrónico.
et_ee: Ootel Kalender & Kalender Üksused.
fr_fr: Boîte de courriel.
hi_in: ईमेल इनबॉक्स।
hu_hu: Függőben Lévő Naptár és a Naplója Elemet.
it_it: Casella di posta.
ja_jp: メールの受信トレイ。
lt_lt: Laukiama Kalendorius ir Dienoraštis Elementus.
lv_lv: Gaidošs Kalendārs & Dienasgrāmatas Vienumus.
pl_pl: & Pamiętnik Elementy Oczekujące Kalendarza.
pt_br: Caixa de correio electrónico.
ru_ru: Почтовый ящик.
sk_sk: E-mailovej schránky.
sv_se: Väntande Kalender & Dagbok Objekt.
zh_cn: 电子邮件收件箱。

# e2511080
source: Employee Super Payment
af_za: Werknemer Super betaling
ar_ae: تفاصيل الحسابات المستحقة الدفع
bg_bg: Служител Супер Плащане.
cs_cz: Super platba zaměstnance
da_dk: Medarbejder Super betaling
de_de: VMitarbeiter Super Zahlung
es_ar: Super pago del empleado
et_ee: Töötaja Super Makse.
fr_fr: Paiement Super employé
hi_in: कर्मचारी सुपर भुगतान
hu_hu: Alkalmazott Szuper Fizetés.
it_it: Pagamento Super dipendente
ja_jp: 従業員のスーパー支払
lt_lt: Darbuotojo Super Mokėjimo.
lv_lv: Darbinieka Super Maksājumu.
pl_pl: Super Płatności Pracownika.
pt_br: Pagamento Super empregado
ru_ru: Супер оплата работника
sk_sk: Zamestnanec Super platby
sv_se: Anställd Super Betalning.
zh_cn: 雇员超级付款

# e2104187
source: Project Activities.
af_za: Projekaktiwiteite.
ar_ae: أنشطة المشروع.
bg_bg: Дейности по проекта.
cs_cz: Projektové aktivity.
da_dk: Projektaktiviteter.
de_de: Projektaktivitäten.
es_ar: Actividades del proyecto.
et_ee: Projekti tegevused.
fr_fr: Les activités du projet.
hi_in: परियोजना की गतिविधियों।
hu_hu: Projekt tevékenységek.
it_it: Attività del progetto.
ja_jp: プロジェクト活動。
lt_lt: Projekto veiklos.
lv_lv: Projekta aktivitātes.
pl_pl: Działania w ramach projektu.
pt_br: Atividades do projeto.
ru_ru: Проектная деятельность.
sk_sk: Projektové aktivity.
sv_se: Projektaktiviteter.
zh_cn: 项目活动。

# e2104188
source: ** No data to import **
af_za: ** Geen data in te voer **
ar_ae: * * لا توجد بيانات استيراد * *
bg_bg: ** Няма данни за да импортирате **.
cs_cz: ** Žádná data k importu **
da_dk: ** Ingen data til at importere **
de_de: ** Keine Daten importieren **
es_ar: ** No hay datos para importar **
et_ee: ** Imporditavaid andmeid **
fr_fr: ** Aucune donnée d'importer **
hi_in: * * कोई डेटा आयात करने के लिए * *
hu_hu: ** Importálandó adatokat nem **
it_it: * * Nessun dati per importare * *
ja_jp: * * ないデータをインポートする * *
lt_lt: ** Nėra importuojamų duomenų **
lv_lv: * * Nav importējamu datu * *
pl_pl: ** Brak danych do importu **
pt_br: * * Não há dados para importar * *
ru_ru: ** Нет данных для импорта **
sk_sk: ** Žiadne údaje na importovanie **
sv_se: ** Inga data att importera **.
zh_cn: * * 没有要导入的数据 * *

# e2104189
source: Preview Summary
af_za: Voorskou Opsomming
ar_ae: ملخص المعاينة
bg_bg: Предварителен Преглед.
cs_cz: Náhled souhrn
da_dk: Preview Resumé
de_de: Vorschau-Übersicht
es_ar: Extracto de vista previa
et_ee: Eelvaade Kokkuvõte.
fr_fr: Aperçu Sommaire
hi_in: पूर्वावलोकन सारांश
hu_hu: Előnézet Összefoglaló.
it_it: Anteprima Sommario
ja_jp: プレビューの概要
lt_lt: Peržiūros Santrauka.
lv_lv: Priekšskatījuma Kopsavilkums.
pl_pl: Podsumowanie Zamówienia.
pt_br: Resumo de visualização
ru_ru: Просмотр резюме
sk_sk: Ukážka Zhrnutie
sv_se: Förhandsgranska Sammanfattning.
zh_cn: 预览摘要

# e2104190
source: * * * no journal transactions processed till date * * *
af_za: * * Geen joernaaltransaksies verwerk tot dusver * *
ar_ae: * * * تجهيز المعاملات اليومية لا توجد حتى الآن * * *
bg_bg: *** Никакви Сделки, Журнал Преработени До Дата ***.
cs_cz: *** žádné transakce deníku zpracované až do data ***
da_dk: *** ingen kladdeposteringer behandlet indtil dato ***
de_de: *** keine Erfassungsbuchungen verarbeitet bis heute ***
es_ar: *** no diario las transacciones procesadas hasta fecha ***
et_ee: *** Žurnaali Kandeid Töödelda Kuni Kuupäeva ***
fr_fr: *** aucune transaction journal ne traitées jusqu'à ce jour ***
hi_in: * * * कोई जर्नल लेनदेन संसाधित आज तक * * *
hu_hu: *** Nem Tranzakciók Feldolgozása Felszánt Időpont ***
it_it: * * * nessuna transazione journal elaborato fino a data * * *
ja_jp: * * * 日付までに仕訳帳トランザクション処理なし * * *
lt_lt: *** Ne Žurnalo Operacijoms Apdoroti Iki Šiol ***
lv_lv: * * * Bez Žurnāla Darbības Apstrādā Līdz Datumam * * *
pl_pl: *** Brak Dziennika Transakcji Przetwarzane do Daty ***
pt_br: * * * nenhuma transação de diário processados até data * * *
ru_ru: *** нет журнала транзакций, обработанных до даты ***
sk_sk: *** žiadny denník transakcií spracovaných do dátumu ***
sv_se: *** Inga Transaktioner Bearbetas Till Datum ***.
zh_cn: * * * 没有日志交易记录处理直到日期 * * *

# e2104191
source: The upload template is available on tab one. Open this file to see the required columns needed in the import template.
af_za: Die oplaai template is beskikbaar op die blad een. Maak die lêer die verlangde kolomme wat nodig is in die invoer sjabloon om te sien.
ar_ae: يتوفر تحميل القالب في علامة التبويب واحد. فتح هذا الملف لمشاهدة الأعمدة المطلوبة اللازمة في استيراد قالب.
bg_bg: Качване На Шаблон Е На Разположение В Раздел Един. Отворете Този Файл, за Да Видите Задължителни Колони, Необходими В Шаблона за Импортиране.
cs_cz: Nahrát šablona je k dispozici na kartě, jedna. Otevřete tento soubor zobrazíte požadované sloupce v importovat šablonu.
da_dk: Upload skabelon er tilgængelig under fanen, en. Åbn denne fil for at se de krævede kolonner i importskabelonen.
de_de: Die Upload-Vorlage ist auf Registerkarte eines verfügbar. Öffnen Sie diese Datei um zu sehen, die erforderlichen Spalten, die in der Vorlage importieren benötigt.
es_ar: La plantilla de carga está disponible en la ficha uno. Abra este archivo para ver las columnas necesarias en la plantilla de importación.
et_ee: Malli üleslaadimine on saadaval vahekaardil üks. Selle faili vaatamiseks vaja impordi Mall nõutavates veergudes.
fr_fr: Le modèle de téléchargement est disponible sur l'onglet un. Ouvrir ce fichier pour afficher les colonnes requises nécessaires à l'importation du modèle.
hi_in: अपलोड टेम्पलेट टैब पर उपलब्ध है। आवश्यक स्तंभ आयात टेम्पलेट में की जरूरत को देखने के लिए इस फ़ाइल को खोलने।
hu_hu: Sablon feltöltése egy lapon érhető el. Megnyitni a fájlt, hogy szükség van az Adatimportálási sablon szükséges oszlopok.
it_it: Il modello di caricamento è disponibile nella scheda uno. Aprire questo file per vedere le colonne richieste necessarie nel modello di importazione.
ja_jp: アップロード テンプレートは 1 つのタブで利用可能です。このファイルを開いて、インポート テンプレートで必要とされる必須の列を参照してください。
lt_lt: Nusiuntimo šablonas yra skirtuke, vienas. Atidaryti šį failą į reikiamą stulpelių reikia importuoti šabloną.
lv_lv: Veidnes augšupielāde ir pieejama cilnē vienu. Atvērt šo failu, lai apskatītu nepieciešams importēt veidnes nepieciešamajām kolonnām.
pl_pl: Wgranie szablonu jest dostępna na karcie, jeden. Otwórz ten plik, aby sprawdzić wymagane kolumny potrzebne w szablonie importu.
pt_br: O modelo de upload está disponível na guia um. Abra este arquivo para ver as colunas necessárias necessárias no modelo de importação.
ru_ru: Загрузить шаблон доступен на вкладке. Откройте этот файл, чтобы увидеть необходимые столбцы, в шаблоне импорта.
sk_sk: Odovzdať šablónu je k dispozícii na záložku jeden. Otvorí tento súbor nájdete požadované stĺpce potrebné importovať šablónu.
sv_se: Ladda Upp Mallen Är Tillgänglig På Fliken En. Öppna Den Här Filen För Att Se De Obligatoriska Kolumner Som Behövs I Importmallen.
zh_cn: 上载模板是一个选项卡上可用的。打开此文件，以查看所需的列，需要在导入模板。

# e2104192
source: Custom.
ar_ae: العادة.
bg_bg: Персонализиран.
cs_cz: Zvyk.
da_dk: Brugerdefinerede.
de_de: Brauch.
es_ar: Personalizado.
et_ee: Kohandatud.
fr_fr: Douane.
hi_in: कस्टम।
hu_hu: Szokás.
it_it: Personalizzato.
ja_jp: カスタム。
lt_lt: Tinkintas.
lv_lv: Pielāgots.
pl_pl: Zwyczaj.
pt_br: Personalizadas.
ru_ru: Настраиваемый.
sk_sk: Vlastné.
sv_se: Beställnings.
zh_cn: 自定义。

# e2104193
source: Multi Entity uploads.
af_za: Multi entiteit oplaai.
ar_ae: تحميل كيان متعدد.
bg_bg: Multi Образувание Качени.
cs_cz: Multi Entity odesílání.
da_dk: Multi enhed uploads.
de_de: Multi-Entität uploadet.
es_ar: Entidad de múltiples ficheros.
et_ee: Mitme Üksuse Lisatud.
fr_fr: Multi entité postera.
hi_in: बहु इकाई अपलोड।
hu_hu: Több Egység Feltöltések.
it_it: Multi entità che carica.
ja_jp: 複数のエンティティをアップロードします。
lt_lt: Multi Objekto Nuotraukos.
lv_lv: Augšupielādē Multi Entītiju.
pl_pl: Ładowanie Plików Multi Jednostki.
pt_br: Multi entidade carrega.
ru_ru: Multi entità che carica.Multi сущности закачки.
sk_sk: Multi subjekt obrázky.
sv_se: Multi Enhet Uppladdningar.
zh_cn: 多实体上传。

# e2104194
source: Validation during upload.
af_za: Validering tydens die oplaai.
ar_ae: التحقق من الصحة أثناء التحميل.
bg_bg: Валидиране По Време На Качване.
cs_cz: Ověření během nahrávání.
da_dk: Validering under upload.
de_de: Überprüfung während des Uploads.
es_ar: Validación durante la carga.
et_ee: Valideerimise Ajal Laadida.
fr_fr: Validation pendant le téléchargement.
hi_in: अपलोड करने के दौरान सत्यापन।
hu_hu: Érvényesítés Közben Feltölteni.
it_it: Convalida durante la carica.
ja_jp: アップロード時に検証します。
lt_lt: Tikrinimo Metu Įkelti.
lv_lv: Augšupielādes Laikā Validāciju.
pl_pl: Sprawdzanie Poprawności Podczas Przesyłania.
pt_br: Validação durante o upload.
ru_ru: Проверки во время загрузки.
sk_sk: Overenie počas upload.
sv_se: Validering Under Uppladdning.
zh_cn: 在上载期间验证。

# e2104195
source: Access Code.
af_za: Toegang Kode.
ar_ae: الوصول إلى التعليمات البرمجية.
bg_bg: Код за Достъп.
cs_cz: Přístupový kód.
da_dk: Adgang kode.
de_de: Zugangscode.
es_ar: Código de acceso.
et_ee: Pääsukood.
fr_fr: Code d'accès.
hi_in: पहुँच कोड।
hu_hu: Hozzáférési Kódot.
it_it: Codice di accesso.
ja_jp: アクセス コード.
lt_lt: Prieigos Kodas.
lv_lv: Piekļuves Kodu.
pl_pl: Kod Dostępu.
pt_br: Código de acesso.
ru_ru: Код доступа.
sk_sk: Prístupový kód.
sv_se: Åtkomstkod.
zh_cn: 访问代码.

# e4205005
source: Default Entity.
af_za: Standaard Entiteit.
ar_ae: الكيان الافتراضي.
bg_bg: По Подразбиране Образувание.
cs_cz: Výchozí entitu.
da_dk: Standard enhed.
de_de: Standard-Entität.
es_ar: Por defecto la entidad.
et_ee: Vaikimisi Isik.
fr_fr: Entité par défaut.
hi_in: डिफ़ॉल्ट इकाई।
hu_hu: Olyan Alapértelmezett Entitáshoz.
it_it: Entità predefinita.
ja_jp: 既定のエンティティ。
lt_lt: Numatytasis Subjektas.
lv_lv: Noklusētais Uzņēmums.
pl_pl: Domyślne Jednostki.
pt_br: Entidade padrão.
ru_ru: Сущности по умолчанию.
sk_sk: Predvolená jednotka.
sv_se: Standardentitet.
zh_cn: 默认实体。

# e3101029
source: Email Logo From.
af_za: E-pos logo vanaf.
ar_ae: البريد الإلكتروني شعار من.
bg_bg: Имейл лого от.
cs_cz: Logo emailu od.
da_dk: E-mail-logo fra.
de_de: E-Mail-Logo von.
es_ar: Logotipo de correo electrónico de.
et_ee: E-posti logo alates.
fr_fr: Email Logo De.
hi_in: ईमेल लोगो से
hu_hu: Email embléma -tól.
it_it: Logo e-mail da.
ja_jp: ロゴのメール送信元。
lt_lt: El. Pašto logotipas nuo.
lv_lv: E-pasta logotips no.
pl_pl: Logo e-mail od.
ru_ru: Логотип электронной почты от.
sk_sk: Logo emailu z.
sv_se: E-postlogotyp från.
zh_cn: 电子邮件徽标来自。

# e3101030
source: Reply-To Address.
af_za: Antwoord-na-adres.
ar_ae: عنوان الرد.
bg_bg: Адрес за отговор
cs_cz: Adresa pro odpovědi.
da_dk: Svar til adresse.
de_de: Antwortadresse.
es_ar: Dirección de respuesta.
et_ee: Vastamisaadress.
fr_fr: Répondre à l'adresse.
hi_in: प्रत्युत्तर पता।
hu_hu: Válaszcím.
it_it: Indirizzo di risposta.
ja_jp: 返信先アドレス。
lt_lt: Atsakymo adresas.
lv_lv: Atbildes adrese.
pl_pl: Adres zwrotny.
pt_br: Endereço de resposta.
ru_ru: Обратный адрес.
sk_sk: Adresa pre odpoveď.
sv_se: Svarsadress.
zh_cn: 回复地址。

# e2104196
source: Defaults.
af_za: Standaard.
ar_ae: الإعدادات الافتراضية.
bg_bg: По Подразбиране.
cs_cz: Výchozí hodnoty.
da_dk: Som standard.
de_de: Der Standardwert ist.
es_ar: Valores predeterminados.
et_ee: Vaikimisi.
fr_fr: Valeurs par défaut.
hi_in: चूक।
hu_hu: Az Alapértelmezett Beállítás.
it_it: Per impostazione predefinita.
ja_jp: 既定値です。
lt_lt: Pagal Nutylėjimą.
lv_lv: Pēc Noklusējuma.
pl_pl: Ustawienia Domyślne.
pt_br: Padrões.
ru_ru: По умолчанию.
sk_sk: Predvolené nastavenia.
sv_se: Som Standard.
zh_cn: 默认值。

# e2104197
source: AP-Invoices.
af_za: AP-fakture.
ar_ae: أ فب-الفواتير.
bg_bg: AP-Фактури.
cs_cz: AP-faktury.
da_dk: AP-fakturaer.
de_de: AP-Rechnungen.
es_ar: AP-facturas.
et_ee: AP-Arved.
fr_fr: AP-factures.
hi_in: AP-चालान।
hu_hu: AP-Számlák.
it_it: AP-fatture.
ja_jp: Ap 通信-請求書。
lt_lt: AP-Sf.
lv_lv: AP Rēķinus.
pl_pl: AP-Faktury.
pt_br: AP-facturas.
ru_ru: AP-счета.
sk_sk: AP-faktúry.
sv_se: AP-Fakturor.
zh_cn: 应付帐款发票。

# e2104198
source: AP-Payments.
af_za: AP-betalings.
ar_ae: أ فب-المدفوعات.
bg_bg: AP-Плащания.
cs_cz: AP-platby.
da_dk: AP-betalinger.
de_de: AP-Zahlungen.
es_ar: AP-pagos.
et_ee: AP-Maksed.
fr_fr: AP-paiements.
hi_in: AP-भुगतान।
hu_hu: AP-Kifizetések.
it_it: AP-pagamenti.
ja_jp: Ap 通信支払い。
lt_lt: AP-Mokėjimai.
lv_lv: AP Maksājumiem.
pl_pl: AP-Płatności.
pt_br: AP-pagamentos.
ru_ru: AP-платежи.
sk_sk: AP-platby.
sv_se: AP-Betalningar.
zh_cn: 美联社-付款。

# e2104199
source: AR-Invoice Queue.
af_za: AR-faktuur tou.
ar_ae: ع-الفاتورة من قائمة الانتظار.
bg_bg: AR-Фактура Опашка.
cs_cz: AR-faktura fronta.
da_dk: AR-faktura kø.
de_de: AR-Rechnung-Warteschlange.
es_ar: AR-factura cola.
et_ee: AR-Arve Järjekorra.
fr_fr: AR-facture file d'attente.
hi_in: AR-चालान कतार।
hu_hu: AR-Számla Várólista.
it_it: Coda AR-fattura.
ja_jp: AR 請求書キューです。
lt_lt: AR Sf Eilėje.
lv_lv: AR Rēķina Rindu.
pl_pl: AR-Faktury Kolejki.
pt_br: AR-factura fila.
ru_ru: AR-фактура очередь.
sk_sk: AR-faktúra frontu.
sv_se: AR-Faktura Kö.
zh_cn: 应收账款发票队列。
