Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104771
source: Payroll Run
af_za: betaalstaat run
ar_ae: تشغيل كشف الرواتب
bg_bg: Ведомостта Изпълнение.
cs_cz: Výplatní listina běh
da_dk: Lønningslisten Run
de_de: Abrechnungslauf
es_ar: Gestión de nóminas
et_ee: Palgaarvestuse Run.
fr_fr: Run sur la paie
hi_in: पेरोल रन
hu_hu: Fuss Bérlista.
it_it: Esegui delle retribuzioni
ja_jp: 給与計算の実行
lt_lt: Vykdyti Darbo Užmokesčio.
lv_lv: Algas Run.
pl_pl: Uruchom Listy Płac.
pt_br: Gerência de folha de pagamento
ru_ru: Запуск от заработной платы
sk_sk: Spustiť mzdové
sv_se: Lönelistan Kör.
zh_cn: 发薪运行

# e2104772
source: Tax Tables
af_za: belastingskale
ar_ae: جداول الضرائب
bg_bg: Таблици за Данък.
cs_cz: Daňové tabulky
da_dk: Tax-tabeller
de_de: Steuertabellen
es_ar: Tablas de impuesto
et_ee: Tulumaksu Tabelid.
fr_fr: Tables d'impôt
hi_in: टैक्स टेबल्स
hu_hu: Adó Táblák.
it_it: Tabelle fiscali
ja_jp: 税率表
lt_lt: Mokesčių Lenteles.
lv_lv: Nodokļu Tabulām.
pl_pl: Tabele Podatkowe.
pt_br: Tabelas de impostos
ru_ru: Налоговые таблиц
sk_sk: Налоговые таблиц
sv_se: Skatt Tabeller.
zh_cn: 税表

# e5302068
source: Student Loan/HECS-HELP
ar_ae: طالب القرض/HECS-تعليمات
bg_bg: Студентски Заем/HECS-HELP.
cs_cz: Studentské půjčky/HECS-Nápověda
da_dk: Student lån/HECS-hjælp
es_ar: Estudiante préstamos/HECS-ayuda
et_ee: Õppelaenu/HECS-HELP.
fr_fr: Student Loan/sesc-HELP
hi_in: छात्र ऋण/HECS-मदद
hu_hu: Diák Hitel/HECS-HELP.
it_it: Studente prestito/HEC-HELP
ja_jp: 学生ローン/HECS-ヘルプ
lt_lt: Studentų Paskolos/HECS-HELP.
lv_lv: Studijų Paskola/HECS-HELP.
pl_pl: Pozyczka Studencka/HECS-HELP.
pt_br: Estudante empréstimo/HECS-ajuda
ru_ru: Студенческий кредит/Заведениям Справка
sk_sk: Študentské pôžičky/HECS-HELP
sv_se: Student Lån/HECS-HELP.
zh_cn: 学生贷款/再返还-帮助

# e2507035
source: State Unemployment Tax
af_za: Staat Werkloosheid Belasting
ar_ae: ضريبة البطالة الدولة
bg_bg: Държавен Безработица Данък.
cs_cz: Státní nezaměstnanost daň
da_dk: Statslige arbejdsløshed skat
de_de: Staatliche Arbeitslosigkeit Steuern
es_ar: Impuesto de desempleo estatal
et_ee: Riigi Töötuskindlustusmakse.
fr_fr: Cotisation d'État
hi_in: राज्य बेरोजगारी टैक्स
hu_hu: Az Állami Munkanélküli Adó.
it_it: Fiscale dello stato di disoccupazione
ja_jp: 州の失業税
lt_lt: Valstybinė Bedarbio Mokesčių.
lv_lv: Valsts Bezdarbnieku Nodokļu.
pl_pl: Stan Bezrobocia Podatku.
pt_br: Imposto de desemprego do estado
ru_ru: Государственный безработицы налог
sk_sk: Stav nezamestnanosti dane
sv_se: Statlig Arbetslöshet Skatt.
zh_cn: 政府提供的失业税

# e5503022
source: Medicare Levy
ar_ae: ليفي الرعاية الطبية
bg_bg: Medicare Данък.
da_dk: Medicare afgift
es_ar: Medicare dane
hi_in: मेिडकेयर लेवी
hu_hu: Medicare Illeték.
ja_jp: メディケア税
ru_ru: Medicare Леви
sk_sk: Medicare dane
zh_cn: 医疗保险征收

# e2104773
source: Inter-Company Sales Invoice
af_za: Inter-maatskappy verkoopsfaktuur
ar_ae: فاتورة مبيعات الشركة بين الوكالات
bg_bg: Междуфирмени Фактура за Продажба.
cs_cz: Mezipodnikové prodejní faktura
da_dk: IC salgsfaktura
de_de: Überbetrieblichen Verkaufsrechnung
es_ar: Factura de venta entre empresa
et_ee: Kontserni Ettevõtete Müügiarve.
fr_fr: Facture de vente interentreprise
hi_in: अंतर कंपनी विक्रय इनवॉइस
hu_hu: Vállalatközi Eladási Számla.
it_it: Fattura di vendita intercompany
ja_jp: 会社間売上請求書
lt_lt: Vidinės Įmonės Pardavimo Sf.
lv_lv: Starpkompāniju Pārdošanas Rēķins.
pl_pl: Faktury Sprzedaży Między Przedsiębiorstwami.
pt_br: Factura de vendas entre empresas
ru_ru: Inter-компании фактуры
sk_sk: Medzi spoločnosťami predajnej faktúry
sv_se: Mellan Företag Faktura.
zh_cn: 公司间销售发票

# e2104774
source: Inter-Company Banking
af_za: Inter-maatskappy Banking
ar_ae: الشركة بين الوكالات المصرفية
bg_bg: Вътрешно-Фирмени Банкови.
cs_cz: Vnitrofiremní bankovnictví
da_dk: IC Banking
de_de: Unternehmensübergreifenden Banking
es_ar: Entre las empresas bancarias
et_ee: Kontserni Ettevõtete Pangandus.
fr_fr: Société inter bancaire
hi_in: अंतर बैंकिंग कंपनी
hu_hu: Vállalatközi Banki.
it_it: Inter-società bancario
ja_jp: 銀行間の会社
lt_lt: Tarp Bendrovių, Bankų.
lv_lv: Starpkompāniju Banku.
pl_pl: Między Przedsiębiorstwami, Bankowość.
pt_br: Entre empresas bancárias
ru_ru: Внутрифирменные банки
sk_sk: Inter-spoločnosť bankové
sv_se: Mellan Företag Banking.
zh_cn: 银行间公司

# e2104775
source: Inter-Company Purchase Invoice
af_za: Inter-maatskappy aankoop faktuur
ar_ae: فاتورة الشراء فيما بين الشركات
bg_bg: Вътрешно-Фирмени Фактура за Покупка.
cs_cz: 公司間採購發票
da_dk: IC købsfaktura
de_de: Überbetrieblichen Einkaufsrechnung
es_ar: Factura de compra entre empresas
et_ee: Kontserni Ettevõtete Ostuarve.
fr_fr: Facture d'achat de la inter-société
hi_in: अंतर कंपनी खरीद इनवॉइस
hu_hu: Vállalatközi Beszerzési Számla.
it_it: Fattura di acquisto inter-aziendale
ja_jp: 会社間発注請求書
lt_lt: Vidinės Įmonės Pirkimo Sf.
lv_lv: Starpuzņēmumu Pirkšanas Rēķinu.
pl_pl: Faktury Zakupu Międzyfirmowego.
pt_br: Factura de compra entre empresas
ru_ru: Счет покупки Inter-компании
sk_sk: Medzipodnikových nákupnej faktúry
sv_se: Koncerninterna Inköpsorder-Faktura.
zh_cn: 公司间采购发票

# e2104776
source: Inter-Company Cash Payment
ar_ae: الدفع النقدي فيما بين الشركات
bg_bg: Вътрешно-Фирмени Плащане В Брой.
cs_cz: Vnitrofiremní platbu v hotovosti
da_dk: IC kontantbetaling
de_de: Überbetrieblichen Barzahlung
es_ar: Pago en efectivo entre empresas
et_ee: Kontserni Ettevõtete Sularahas.
fr_fr: Paiement comptant inter-entreprises
hi_in: अंतर कंपनी नकद भुगतान
hu_hu: Vállalatközi Készpénzes Fizetés.
it_it: Pagamento in contanti di intercompany
ja_jp: 企業間で現金でお支払い
lt_lt: Vidinės Įmonės Grynųjų Pinigų Mokėjimo.
lv_lv: Starpkompāniju Skaidras Naudas Maksājumu.
pl_pl: Międzyfirmowe Płatności Gotówką.
pt_br: Pagamento em dinheiro entre empresas
ru_ru: Inter-компании наличными
sk_sk: Inter-spoločnosť platba v hotovosti
sv_se: Mellan Företag Kontantbetalning.
zh_cn: 公司间现金付款

# e2104777
source: Inter-Company General Journal
af_za: Inter-maatskappy Algemene Joernaal
ar_ae: دفتر اليومية العامة فيما بين الشركات
bg_bg: Вътрешно-Фирмени Общ Дневник.
cs_cz: Vnitropodnikové finanční deník
da_dk: IC-kassekladde
de_de: دفتر اليومية العامة فيما بين الشركات
es_ar: Inter-empresa General diario
et_ee: Kontserni Ettevõtete Peažurnaal.
fr_fr: Revue générale inter-entreprises
hi_in: अंतर कंपनी जनरल जर्नल
hu_hu: Vállalatközi Főkönyvi Napló.
it_it: Giornale di registrazione generale interaziendale
ja_jp: 企業間で一般的なジャーナル
lt_lt: Vidinės Įmonės Bendrasis Žurnalas.
lv_lv: Starpuzņēmumu V/G Žurnāls.
pl_pl: Dziennik Główny Między Przedsiębiorstwami.
pt_br: Entre empresas geral diário
ru_ru: Inter-компании Фин.
sk_sk: Inter-spoločnosť fin
sv_se: Koncerninterna Redovisningsjournaler.
zh_cn: 公司间一般杂志

# e2104778
source: System Generated Logs
af_za: Stelselgenereerde logboeke
ar_ae: سجلات النظام المولدة
bg_bg: Система генерирани дневници
cs_cz: Systémem generované protokoly
da_dk: Systemgenererede logfiler
de_de: Vom System generierte Protokolle
es_ar: Registros generados por el sistema
et_ee: Süsteemi genereeritud logid
fr_fr: Journaux générés par le système
hi_in: सिस्टम जनरेटेड लॉग्स
hu_hu: Rendszer által generált naplók
it_it: Registri generati dal sistema
ja_jp: システム生成ログ
lt_lt: Sistemos generuojami žurnalai
lv_lv: Sistēmas ģenerēti žurnāli
pl_pl: Dzienniki generowane przez system
pt_br: Logs gerados pelo sistema
ru_ru: Системные журналы
sk_sk: Systémom generované protokoly
sv_se: Systemgenererade loggar
zh_cn: 系统生成的日志

# e5805026
source: Client Account
af_za: kliënt se rekening
ar_ae: حساب العميل
bg_bg: Сметка На Клиента.
cs_cz: Účet klienta
da_dk: Klientkonto
de_de: Kundenkonto
es_ar: Cuenta de cliente
et_ee: Kliendi Konto.
fr_fr: Compte client
hi_in: ग्राहक खाता
hu_hu: Ügyfélszámla.
it_it: Conto cliente
ja_jp: クライアント アカウント
lt_lt: Kliento Paskyra.
lv_lv: Klienta Konta.
pl_pl: Konto Klienta.
pt_br: Conta de cliente
ru_ru: Счет клиента
sk_sk: Účte klienta
sv_se: Kundkonto.
zh_cn: 客户端帐户

# e1102240
source: New Transactions.
af_za: Nuwe Transaksies.
ar_ae: حركات جديدة.
bg_bg: Нови Транзакции.
cs_cz: Nové transakce.
da_dk: Nye transaktioner.
de_de: Neue Transaktionen.
es_ar: Nuevas transacciones.
et_ee: Uued Kanded.
fr_fr: Nouvelles Transactions.
hi_in: नई लेनदेन।
hu_hu: Új Tranzakciók.
it_it: Nuove transazioni.
ja_jp: 新しいトランザクション。
lt_lt: Naujas Operacijas.
lv_lv: Jaunas Darbības.
pl_pl: Nowe Transakcje.
pt_br: Novas transações.
ru_ru: Новые транзакции.
sk_sk: Nové transakcie.
sv_se: Nya Transaktioner.
zh_cn: 新的交易记录。

# e1102241
source: Reviewed Transactions.
af_za: Transaksies hersien.
ar_ae: استعراض المعاملات.
bg_bg: Прегледана Транзакции.
cs_cz: Uskutečnění prověřovaných transakcí.
da_dk: Gennemgik transaktioner.
de_de: Überprüfte Transaktionen.
es_ar: Transacciones ha comentado.
et_ee: Läbivaadatud Tehingute.
fr_fr: Transactions examinées.
hi_in: समीक्षित लेनदेन।
hu_hu: Felülvizsgált Tranzakciók.
it_it: Ha commentato le operazioni.
ja_jp: 校閲済みのトランザクション。
lt_lt: Peržiūrėta Operacijas.
lv_lv: Pārskata Darbībām.
pl_pl: Napisał(A) Recenzję Transakcji.
pt_br: Opinião de transações.
ru_ru: Обзор сделок.
sk_sk: Revidované transakcie.
sv_se: Granskade Transaktioner.
zh_cn: 审查的交易。

# e2310005
source: Approved & Released.
af_za: Goedgekeur en vrygestel.
ar_ae: الائتمان أو المكيفات التحقق.
bg_bg: Одобрени и Освободени.
cs_cz: Úvěr nebo A/c zaškrtnuto.
da_dk: Kredit eller a/c kontrolleres.
de_de: Kredit- oder a/c überprüft.
es_ar: Crédito o aire acondicionado revisado.
et_ee: Heaks ja Välja.
fr_fr: Crédit ou a/c vérifié.
hi_in: क्रेडिट कार्ड या ए/सी की जाँच की।
hu_hu: Jóváhagyott, és Kiadta.
it_it: Credito o a/c controllato.
ja_jp: クレジット カードまたは A/c チェックします。
lt_lt: Patvirtinta ir Išleisti.
lv_lv: Apstiprina un Atbrīvo.
pl_pl: Zatwierdziła i Wydała.
pt_br: Crédito ou a/c verificado.
ru_ru: Кредит или кондиционирования проверил.
sk_sk: Úver alebo/c skontrolované.
sv_se: Godkänd & Släppt.
zh_cn: 信贷或空调检查。

# e2310006
source: Matched or Allocated.
af_za: Ooreenstem of toegeken word.
ar_ae: مطابقة أو المخصصة.
bg_bg: Съвпадение Или Разпределени.
cs_cz: Uzavřeno nebo přidělovány.
da_dk: Matchede eller tildelt.
de_de: Abgestimmt oder zugeordnet werden.
es_ar: Emparejados o asignados.
et_ee: Sobitatud Või Eraldatud.
fr_fr: Attribué ou mis en correspondance.
hi_in: मिलान या आवंटित।
hu_hu: Kiegyenlített Vagy Lefoglalt.
it_it: Abbinato o allocata.
ja_jp: 一致する、または割り当てられました。
lt_lt: Suderinta Arba Paskirstyti.
lv_lv: Saskaņoti Vai Sadalīt.
pl_pl: Dopasowane Lub Przydzielony.
pt_br: Correspondência ou alocados.
ru_ru: Соответствует или выделено.
sk_sk: Uzavreté alebo pridelené.
sv_se: Matchade Eller Fördelas.
zh_cn: 匹配或分配。

# e2104779
source: Reconciled Transactions.
af_za: Versoen Transaksies.
ar_ae: التوفيق بين المعاملات.
bg_bg: Съгласува Сделките.
cs_cz: Odsouhlasené transakce.
da_dk: Afstemte posteringer.
de_de: Abgestimmten Transaktionen.
es_ar: Conciliar las transacciones.
et_ee: Vastavusse Viidud Tehingud.
fr_fr: Transactions réconciliées.
hi_in: 照合済みの取引。
hu_hu: Egyeztetett Tranzakciók.
it_it: Transazioni riconciliate.
ja_jp: 照合済みの取引。
lt_lt: Suderinti Operacijas.
lv_lv: Saskaņotas Darbības.
pl_pl: Transakcje Rozliczone.
pt_br: Reconciliar as transações.
ru_ru: Выверка транзакции.
sk_sk: Odsúhlasené transakcie.
sv_se: Avstämda Transaktioner.
zh_cn: 帐了交易记录。

# e2104780
source: Settled / Paid
af_za: Vereffen / Betaal
ar_ae: التوفيق بين المعاملات.
bg_bg: Постоянно / Платена.
cs_cz: Vyrovnané / zaplaceno
da_dk: Fast / betalt
de_de: Abgerechnet / bezahlt
es_ar: Colocado / pagado
et_ee: Väljakujunenud / Paide.
fr_fr: S'installe / payé
hi_in: बसे / भुगतान
hu_hu: Állandó / Fizetett.
it_it: Risolto / pagati
ja_jp: 決済・支払
lt_lt: Apsigyveno / Mokamos.
lv_lv: Nosegt / Maksā.
pl_pl: Rozliczone Płacony.
pt_br: Resolvido / pago
ru_ru: Поселились / платные
sk_sk: Usadil / platené
sv_se: Fast / Betalt.
zh_cn: 解决 / 支付

# e2104781
source: Resume / CV
af_za: CV / CV
ar_ae: السيرة الذاتية/السيرة الذاتية
bg_bg: Автобиография / CV.
cs_cz: Životopis / CV
da_dk: CV / CV
de_de: Lebenslauf / CV
es_ar: Currículo / CV
et_ee: Jätka / CV.
fr_fr: Curriculum vitae / CV
hi_in: फिर से शुरू / CV
hu_hu: Folytatás / Önéletrajz.
it_it: Curriculum / CV
ja_jp: 履歴書・ CV
lt_lt: Atnaujinti / CV.
lv_lv: Atsākt / CV.
pl_pl: Życiorys / CV.
pt_br: Currículo / CV
ru_ru: Резюме / CV
sk_sk: Životopis / CV
sv_se: Meritförteckning / CV.
zh_cn: 简历 / 简历

# e2104782
source: Candidate Photo
af_za: kandidaat Photo
ar_ae: صور المرشح
bg_bg: Кандидат Снимка.
cs_cz: Kandidáta fotografie
da_dk: Kandidat foto
de_de: Kandidaten-Foto
es_ar: Foto de candidato
et_ee: Kandidaadile Foto.
fr_fr: Photo du candidat
hi_in: उम्मीदवार फोटो
hu_hu: Tagjelölt-Fotó.
it_it: Foto di candidati
ja_jp: 候補者の写真
lt_lt: Kandidato Nuotrauka.
lv_lv: Kandidāts Foto.
pl_pl: Zdjęcie Kandydata.
pt_br: Foto de candidato
ru_ru: Кандидат фото
sk_sk: Kandidát Foto
sv_se: Kandidaten Foto.
zh_cn: 候选人的照片

# e2104783
source: High school or equivalent
af_za: Hoërskool of gelykwaardig
ar_ae: الثانوية العامة أو ما يعادلها
bg_bg: Гимназия или еквивалент
cs_cz: Střední škola nebo ekvivalent
da_dk: Gymnasium eller tilsvarende
de_de: Gymnasium oder Ähnliches
es_ar: La escuela secundaria o su equivalente
et_ee: Keskkool või samaväärne
fr_fr: Lycée ou équivalent
hi_in: हाई स्कूल या समकक्ष
hu_hu: Középiskolai vagy azzal egyenértékű
it_it: Scuola superiore o equivalente
ja_jp: 高校または同等
lt_lt: Vidurinė mokykla ar lygiavertė
lv_lv: Vidusskola vai līdzvērtīga
pl_pl: Liceum lub równoważne
pt_br: Ensino médio ou equivalente
ru_ru: Средняя школа или эквивалент
sk_sk: Stredná škola alebo ekvivalent
sv_se: Gymnasie eller liknande
zh_cn: 高中或同等学历

# e2104784
source: Diploma /Advanced Diploma
ar_ae: دبلوم / دبلوم متقدم
bg_bg: Диплом / Разширена диплома
cs_cz: Diplom / Pokročilý diplom
da_dk: Diplom / avanceret diplom
de_de: Diplom / Vordiplom
es_ar: Diploma / Diploma Avanzado
et_ee: Diplom / edasijõudnud diplom
fr_fr: Diplôme / Advanced Diploma
hi_in: डिप्लोमा / उन्नत डिप्लोमा
hu_hu: Diploma / haladó diploma
it_it: Diploma / Diploma avanzato
ja_jp: 卒業証書/上級卒業証書
lt_lt: Diplomas / Aukštesnysis diplomas
lv_lv: Diploms / Papildu diploms
pl_pl: Dyplom / Dyplom zaawansowany
pt_br: Diploma / Diploma Avançado
ru_ru: Диплом / Расширенный Диплом
sk_sk: Diplom / Pokročilý diplom
sv_se: Diplom / Advanced Diploma
zh_cn: 文凭/高级文凭

# e2104785
source: Bachelors Degree
af_za: Baccalaureus graad
ar_ae: درجة باكلريوس
bg_bg: Бакалавърска степен
cs_cz: Bakalářský titul
da_dk: Bachelorgrad
de_de: Bachelorabschluss
es_ar: Licenciatura
et_ee: Bakalauruse kraad
fr_fr: Licence
hi_in: स्नातक की डिग्री
hu_hu: Főiskolai diploma
it_it: Laurea triennale
ja_jp: 学士号
lt_lt: Bakalauro laipsnis
lv_lv: Bakalaura grāds
pl_pl: Licencjat
pt_br: Diploma de bacharel
ru_ru: Степень бакалавра
sk_sk: Bakalársky titul
sv_se: Kandidatexamen
zh_cn: 学士学位

# e2104786
source: Masters Degree
af_za: Meesters graad
ar_ae: ماجيستير
bg_bg: Магистърска степен
cs_cz: Magisterský titul
da_dk: Kandidatgrad
de_de: Master-Studium
es_ar: Maestría
et_ee: Magistrikraad
fr_fr: Une maîtrise
hi_in: स्नातकोत्तर उपाधि
hu_hu: Mester képzés
it_it: Master
ja_jp: 修士号
lt_lt: Magistro laipsnis
lv_lv: Maģistra grāds
pl_pl: Magister
pt_br: Mestrado
ru_ru: Степень магистра
sk_sk: Magisterský titul
sv_se: Masterprogram
zh_cn: 硕士

# e2104787
source: Full Time
af_za: voltydse
ar_ae: دوام كامل
bg_bg: Пълно Работно Време.
cs_cz: Plný úvazek
da_dk: Fuld tid
de_de: Vollzeit
es_ar: Tiempo completo
et_ee: Päevane Õpe.
fr_fr: Temps plein
hi_in: पूर्ण समय
hu_hu: Teljes Munkaidős.
it_it: Tempo pieno
ja_jp: フルタイム
lt_lt: Visą Darbo Laiką.
lv_lv: Pilna Laika.
pl_pl: Pełny Etat.
pt_br: Tempo integral
ru_ru: Полное время
sk_sk: Plný úväzok
sv_se: Heltid.
zh_cn: 全职

# e2104789
source: Contract
af_za: kontrak
ar_ae: عقد
bg_bg: Договор.
cs_cz: Smlouva
da_dk: Kontrakt
de_de: Vertrag
es_ar: Zmluva
et_ee: Lepingu.
fr_fr: Contrat
hi_in: अनुबंध
hu_hu: Szerződés.
it_it: Contratto
ja_jp: 契約
lt_lt: Sutarties.
lv_lv: Līgums.
pl_pl: Umowy.
pt_br: Contrato
ru_ru: Контракт
sk_sk: Zmluva
sv_se: Kontraktet.
zh_cn: 合同

# e2104790
source: Casual/Vacation
af_za: Informeel / Vacation
ar_ae: عارضة/عطلة
bg_bg: Случайни/Ваканция.
cs_cz: Příležitostné/dovolená
da_dk: Casual/ferie
de_de: Freizeit/Urlaub
es_ar: Casual/vacaciones
et_ee: Casual/Puhkus.
fr_fr: Casual/vacances
hi_in: आकस्मिक/छुट्टी
hu_hu: Alkalmi/Üdülés.
it_it: Casual/vacanze
ja_jp: カジュアル/休暇
lt_lt: Laisvalaikio/Atostogos.
lv_lv: Gadījuma/Brīvdienas.
pl_pl: Na Co Dzień/Wakacje.
pt_br: Casual/férias
ru_ru: Казуальные игры/отдых
sk_sk: Voľný čas-dovolenka
sv_se: Casual/Semester.
zh_cn: 休闲度假

# e2104791
source: Temporary
af_za: tydelike
ar_ae: مؤقتة
bg_bg: Временни.
cs_cz: Dočasné
da_dk: Midlertidig
de_de: Temporäre
es_ar: Temporal
et_ee: Ajutine.
fr_fr: Temporaire
hi_in: अस्थायी
hu_hu: Ideiglenes.
it_it: Temporanea
ja_jp: 一時的です
lt_lt: Laikinas.
lv_lv: Pagaidu.
pl_pl: Tymczasowe.
pt_br: Temporária
ru_ru: Временные
sk_sk: Dočasné
sv_se: Tillfälliga.
zh_cn: 临时

# e2104792
source: Internship
af_za: internskap
ar_ae: التدريب الداخلي
bg_bg: Стаж.
cs_cz: Praxe
da_dk: Praktik
de_de: Praktikum
es_ar: Prácticas
et_ee: Internatuuri.
fr_fr: Stage
hi_in: इंटर्नशिप
hu_hu: Szakmai Gyakorlat.
it_it: Stage
ja_jp: インターンシップ
lt_lt: Stažuotės.
lv_lv: Stažēšanās.
pl_pl: Staż.
pt_br: Estágio
ru_ru: Стажировка
sk_sk: Stáž
sv_se: Praktik.
zh_cn: 实习

# e2104793
source: Apprentice
af_za: vakleerling
ar_ae: مبتدئ
bg_bg: Чирак.
cs_cz: Učeň
da_dk: Lærling
de_de: Lehrling
es_ar: Aprendiz
et_ee: Praktikant.
fr_fr: Lehrling
hi_in: शिक्षु
hu_hu: Gyakornok.
it_it: Apprendista
ja_jp: 見習い
lt_lt: Mokinys.
lv_lv: Māceklis.
pl_pl: Uczeń.
pt_br: Aprendiz
ru_ru: Ученик
sk_sk: Učeň
sv_se: Lärling.
zh_cn: 学徒

# e2104794
source: Trainee
af_za: leerling
ar_ae: المتدرب
bg_bg: Стажант.
cs_cz: Praktikant
da_dk: Praktikant
de_de: Praktikantin
et_ee: Praktikant.
fr_fr: Stagiaire
hi_in: ट्रेनी
hu_hu: Gyakornok.
it_it: Tirocinante
ja_jp: 研修生
lt_lt: Stažuotojas.
lv_lv: Praktikantam.
pl_pl: Stażysta.
pt_br: Estagiário
ru_ru: Стажер
sk_sk: Praktikant
zh_cn: 实习生

# e2104795
source: Work Experience
ar_ae: الخبرة في العمل
bg_bg: Трудов Стаж.
cs_cz: Pracovní zkušenosti
da_dk: Erhvervserfaring
de_de: Berufserfahrung
es_ar: Experiencia de trabajo
et_ee: Töökogemus.
fr_fr: Expérience de travail
hi_in: कार्य अनुभव
hu_hu: Szakmai Tapasztalat.
it_it: Esperienza di lavoro
ja_jp: 仕事の経験
lt_lt: Darbo Patirtis.
lv_lv: Darba Pieredze.
pl_pl: Doświadczenie W Pracy.
pt_br: Experiência de trabalho
ru_ru: Опыт работы
sk_sk: Pracovné skúsenosti
sv_se: Arbetslivserfarenhet.
zh_cn: 工作经验

# e2104796
source: Volunteer
af_za: vrywilliger
ar_ae: التطوع
bg_bg: Доброволец.
cs_cz: Dobrovolník
da_dk: Frivillige
de_de: Freiwillige
es_ar: Voluntario
et_ee: Vabatahtlike.
fr_fr: De bénévolat
hi_in: स्वयंसेवक
hu_hu: Önkéntes.
it_it: Di volontariato
ja_jp: ボランティア
lt_lt: Savanorių.
lv_lv: Brīvprātīgo.
pl_pl: Wolontariuszem.
pt_br: स्वयंसेवक
ru_ru: Благотворительность
sk_sk: Dobrovoľník
sv_se: Volontär.
zh_cn: 志愿者

# e2104797
source: JOB Share
af_za: JOB Deel
ar_ae: حصة الوظيفة
bg_bg: Работа Дял.
cs_cz: Podíl na práci
da_dk: JOB andel
de_de: JOB-Aktie
es_ar: Parte del trabajo
et_ee: Töö Aktsia.
fr_fr: Part de l'emploi
hi_in: नौकरी में हिस्सेदारी
hu_hu: Feladat Megosztás.
it_it: Quota di lavoro
ja_jp: 仕事を共有
lt_lt: Darbo Dalis.
lv_lv: Darba Daļa.
pl_pl: Udział w Pracy.
pt_br: Quota de emprego
ru_ru: РАБОТА доля
sk_sk: Podiel pracovných
sv_se: Jobb Aktie.
zh_cn: 工作分享

# e2104798
source: View Project Calendar
af_za: View Projek Kalender
ar_ae: عرض تقويم المشروع
bg_bg: Виж Проект Календар.
cs_cz: Zobrazit kalendář projektu
da_dk: Se projektets kalender
de_de: Projekt-Kalender anzeigen
es_ar: Ver calendario de proyecto
et_ee: Vaata Projekti Ajakava.
fr_fr: Calendrier du projet en vue
hi_in: प्रोजेक्ट कैलेंडर देखें
hu_hu: A Naptár Megtekintése Projekt.
it_it: Visualizzazione calendario del progetto
ja_jp: プロジェクト カレンダーを表示
lt_lt: Rodyti Projekto Kalendorių.
lv_lv: Skatīt Projekta Grafiks.
pl_pl: Widok Kalendarza Projektu.
pt_br: Exibir o calendário de projeto
ru_ru: Просмотр календаря проекта
sk_sk: Zobraziť kalendár
sv_se: Visa Projektkalender.
zh_cn: 查看项目日历

# e2104799
source: View HR Calendar
af_za: View HR Kalender
ar_ae: التقويم عرض الموارد البشرية
bg_bg: Виж HR Календар.
cs_cz: Zobrazit HR kalendář
da_dk: Se HR kalender
de_de: Kalender anzeigen HR
es_ar: Ver hora calendario
et_ee: Kuva HR Kalender.
fr_fr: Voir HR calendrier
hi_in: कैलेंडर देखें HR
hu_hu: A Naptár Megtekintése HR.
it_it: Calendario vista HR
ja_jp: カレンダーの表示時間
lt_lt: HR Peržiūrėti Calendar.
lv_lv: Kalendāra Skats HR.
pl_pl: Zobacz HR Kalendarz.
pt_br: Calendário de exibição HR
ru_ru: Посмотреть HR календарь
sk_sk: Zobraziť HR kalendár
sv_se: Visa HR Kalender.
zh_cn: 查看 HR 日历

# e2104800
source: View CRM Calendar
af_za: View CRM Kalender
ar_ae: طريقة عرض التقويم CRM
bg_bg: Виж CRM Календар.
cs_cz: Zobrazit kalendář aplikace CRM
da_dk: Se CRM kalender
de_de: CRM-Kalender anzeigen
es_ar: Ver calendario de CRM
et_ee: Kuva CRM Kalender.
fr_fr: Voir calendrier CRM
hi_in: CRM कैलेंडर देखें
hu_hu: CRM-Naptár Megtekintése.
it_it: Visualizza il calendario CRM
ja_jp: CRM カレンダーを表示
lt_lt: Rodyti CRM Kalendoriuje.
lv_lv: CRM Kalendāra Skats.
pl_pl: Zobacz Kalendarz CRM.
pt_br: Exibir o calendário de CRM
ru_ru: Посмотреть календарь CRM
sk_sk: Zobrazenie kalendára systému CRM
sv_se: Visa CRM Kalender.
zh_cn: CRM 中查看日历

# e2104801
source: View Accounting Calendar
af_za: View Rekeningkunde Kalender
ar_ae: طريقة عرض التقويم المحاسبة
bg_bg: Виж Счетоводен Календар.
cs_cz: Zobrazit účetní kalendář
da_dk: Se regnskabsmæssige kalender
de_de: Buchhaltung-Kalender anzeigen
es_ar: Ver calendario de contabilidad
et_ee: Kuva Raamatupidamise Kalender.
fr_fr: Voir calendrier de comptabilité
hi_in: लेखांकन कैलेंडर देखें
hu_hu: Számviteli Naptár Megtekintése.
it_it: Vedi calendario di contabilità
ja_jp: 会計カレンダーを表示
lt_lt: Rodyti Apskaitos Kalendorius.
lv_lv: Grāmatvedības Kalendāra Skats.
pl_pl: Zobacz Kalendarz Rachunkowości.
pt_br: Exibir o calendário de contabilidade
ru_ru: Посмотреть календарь учета
sk_sk: Zobrazenie účtovania kalendár
sv_se: Visa Redovisning Kalender.
zh_cn: 查看会计日历

# e2104802
source: Include Other Managers Projects
af_za: Sluit Ander Bestuurders Projekte
ar_ae: وتشمل غيرها من مديري المشاريع
bg_bg: Включва Други Мениджъри Проекти.
cs_cz: Zahrnout další manažery projektů
da_dk: Andre ledere projekter
de_de: Andere Manager-Projekte enthalten
es_ar: Incluir otros proyectos de los administradores
et_ee: Teiste Juhtide Projekte.
fr_fr: Inclure d'autres projets de gestionnaires
hi_in: अन्य प्रबंधकों परियोजनाओं में शामिल हैं
hu_hu: Más Menedzserek Projekteket.
it_it: Includere altri progetti responsabili
ja_jp: マネージャーの他のプロジェクトが含まれます
lt_lt: Įtraukti Kitų Projektų Vadovai.
lv_lv: Iekļaut Projektus, Kuru Citiem Vadītājiem.
pl_pl: Zawierać Innych Menedżerów Projektów.
pt_br: Incluir outros projetos de gerentes
ru_ru: Включать другие менеджеры проектов
sk_sk: Zahŕňajú iných manažérov projektov
sv_se: Inkludera Andra Chefer Projekt.
zh_cn: 包括其他经理项目

# e2104803
source: Include Other Managers Leads
af_za: Sluit Ander Bestuurders Lei
ar_ae: وتشمل الأخرى يؤدي المديرين
bg_bg: Включва Други Мениджъри Води.
cs_cz: Zahrnout jiné nápady manažerů
da_dk: Omfatte andre ledere kundeemner
de_de: Enthalten Sie andere Manager führt
es_ar: Incluyen otros plomos de gerentes
et_ee: Sisaldavad Juhtide Viib.
fr_fr: Inclure les autres pistes de gestionnaires
hi_in: अन्य प्रबंधकों बिक्रीसूत्र शामिल करें
hu_hu: Más Vezetők Az Érdeklődők Szerepeltethetők.
it_it: Altri conduttori di Managers
ja_jp: 他のマネージャー リードを含む
lt_lt: Įtraukti Kiti Vadovai Veda.
lv_lv: Iekļaut Citus Vadītājus Potenciālos Klientus.
pl_pl: Zawierać Innych Potencjalnych Menedżerów.
pt_br: Incluir outras pistas de gestores
ru_ru: Включать другие менеджеры приводит
sk_sk: Zahŕňajú iných manažérov vedie
sv_se: Inkludera Andra Chefer Leads.
zh_cn: 包括其他经理线索
