Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5804061
source: Select the dates where this account's reconcilation have been completed. No further transaction entry is possible for closed months and dates to this account.
af_za: Kies die datums waarop hierdie rekening se rekonsiliasie voltooi is. Geen verdere transaksie-inskrywing is moontlik vir geslote maande en datums in hierdie rekening nie.
ar_ae: حدد التواريخ التي تم فيها إكمال تسوية هذا الحساب. لا يمكن إدخال أي معاملة أخرى للأشهر والتواريخ المغلقة لهذا الحساب.
bg_bg: Изберете датите, на които е завършено съгласуването на този акаунт. Не е възможно по-нататъшно въвеждане на транзакции за затворени месеци и дати в тази сметка.
cs_cz: Vyberte data, kdy bylo dokončeno odsouhlasení tohoto účtu. V uzavřených měsících a datech na tento účet není možné zadávat další transakce.
da_dk: Vælg de datoer, hvor denne kontos afstemning er blevet gennemført. Ingen yderligere transaktionsindtastning er mulig for lukkede måneder og datoer på denne konto.
de_de: Wählen Sie die Daten aus, an denen der Abgleich dieses Kontos abgeschlossen wurde. Für geschlossene Monate und Termine ist auf diesem Konto keine weitere Transaktionserfassung möglich.
es_ar: Seleccione las fechas en las que se completó la conciliación de esta cuenta. No es posible realizar más transacciones para los meses y fechas cerrados en esta cuenta.
et_ee: Valige selle konto vastavusse viimise kuupäevad. Suletud kuude ja kuupäevade kohta ei saa sellele kontole enam tehinguid sisestada.
fr_fr: Sélectionnez les dates auxquelles le rapprochement de ce compte a été effectué. Aucune autre saisie de transaction n'est possible pour les mois et dates fermés sur ce compte.
hi_in: उन तिथियों का चयन करें जहां इस खाते का समाधान पूरा हो गया है। इस खाते में बंद महीनों और तारीखों के लिए कोई और लेनदेन प्रविष्टि संभव नहीं है।
hu_hu: Válassza ki azokat a dátumokat, amikor a fiók egyeztetése befejeződött. A lezárt hónapokra és dátumokra vonatkozóan nem lehetséges további tranzakciók bevitele erre a számlára.
it_it: Seleziona le date in cui è stata completata la riconciliazione di questo account. Non è possibile inserire ulteriori transazioni per i mesi e le date chiusi su questo conto.
ja_jp: このアカウントの調整が完了した日付を選択します。このアカウントへの閉鎖された月および日付には、それ以上の取引入力はできません。
lt_lt: Pasirinkite datas, kada buvo baigtas šios sąskaitos derinimas. Į šią sąskaitą nebeįmanoma įvesti operacijos uždarytų mėnesių ir datų.
lv_lv: Atlasiet datumus, kad ir pabeigta šī konta saskaņošana. Šajā kontā nav iespējams veikt turpmāku darījumu ierakstu par slēgtajiem mēnešiem un datumiem.
pl_pl: Wybierz daty, w których ukończono uzgadnianie tego konta. Dla zamkniętych miesięcy i dat nie jest możliwy dalszy zapis transakcji na tym rachunku.
pt_br: Selecione as datas em que a reconciliação desta conta foi concluída. Nenhuma entrada adicional de transação é possível para meses e datas fechadas nesta conta.
ru_ru: Выберите даты завершения сверки этого аккаунта. Дальнейший ввод транзакций для закрытых месяцев и дат на этом счете невозможен.
sk_sk: Zvoľte dátumy, kedy bolo dokončené zosúladenie vybraného účtu. Pre uzatvorené obdobia nie je možné zadávať na vybraný účet žiadne ďalšie transakcie.
sv_se: Välj de datum då detta kontos avstämning har slutförts. Ingen ytterligare transaktionsinmatning är möjlig för stängda månader och datum på detta konto.
zh_cn: 选择此帐户的对帐完成的日期。对于关闭的月份和日期，无法再将交易输入此帐户。

# e5804062
source: SK Cash receipts and small goods.
af_za: SK Kontantontvangste en kleingoed.
ar_ae: SK الإيصالات النقدية والبضائع الصغيرة.
bg_bg: СК Касови бележки и дребни стоки.
cs_cz: SK Pokladniční doklady a drobné zboží.
da_dk: SK Kontantkvitteringer og smågods.
de_de: SK Bargeldgutscheine und Kleinwaren.
es_ar: SK Recibos de caja y mercancías pequeñas.
et_ee: SK Sularaha vautšerid ja väikekaubad.
fr_fr: SK Encaissements et petites marchandises.
hi_in: एसके नकद रसीदें और छोटे सामान।
hu_hu: SK Pénztárbizonylatok és apró áruk.
it_it: SK Ricevute di contanti e piccole merci.
ja_jp: SK 現金の領収書と小物類。
lt_lt: SK Kasos kvitai ir smulkios prekės.
lv_lv: SK Kases čeki un sīkpreces.
pl_pl: SK Paragony gotówkowe i drobne towary.
pt_br: SK Recebimentos de caixa e pequenas mercadorias.
ru_ru: С.К. Кассовые чеки и мелкие товары.
sk_sk: SK Pokladničné doklady a drobný tovar.
sv_se: SK Kontantkuponger och smågods.
zh_cn: SK现金券和小商品。

# e5804063
source: EU vouchers and small goods.
af_za: EU koopbewyse en klein goedere.
ar_ae: قسائم الاتحاد الأوروبي والسلع الصغيرة.
bg_bg: ЕС ваучери и дребни стоки.
cs_cz: EU Pokladniční doklady a drobné zboží.
da_dk: EU-kuponer og småvarer.
de_de: EU-Gutscheine und Kleinwaren.
es_ar: Vales de la UE y mercancías pequeñas.
et_ee: EU vautšerid ja väikekaubad.
fr_fr: Bons d'achat européens et petits biens.
hi_in: ईयू वाउचर और छोटे सामान।
hu_hu: EU utalványok és apró áruk.
it_it: Voucher UE e piccoli beni.
ja_jp: EU のクーポンと小物。
lt_lt: ES talonai ir smulkios prekės.
lv_lv: ES taloni un sīkpreces.
pl_pl: Bony UE i drobne towary.
pt_br: Vouchers da UE e pequenos bens.
ru_ru: Ваучеры ЕС и мелкие товары.
sk_sk: EÚ Pokladničné doklady a drobný tovar.
sv_se: EU-kuponger och smågods.
zh_cn: 欧盟优惠券和小商品。

# e5804064
source: Cash receipts and small goods outside the EU.
af_za: Kontantontvangste en klein goedere buite die EU.
ar_ae: الإيصالات النقدية والسلع الصغيرة خارج الاتحاد الأوروبي.
bg_bg: Касови бележки и дребни стоки извън ЕС.
cs_cz: Mimo EU Pokladniční doklady a drobné zboží.
da_dk: Kontantkvitteringer og småvarer uden for EU.
de_de: Bargeldeingänge und Kleinwaren außerhalb der EU.
es_ar: Recibos de caja y mercancías pequeñas fuera de la UE.
et_ee: Sularaha laekumine ja väikekaubad väljaspool EL-i.
fr_fr: Encaissements et petites marchandises hors UE.
hi_in: यूरोपीय संघ के बाहर नकद रसीदें और छोटे सामान।
hu_hu: Pénzbevételek és kisáru az EU-n kívül.
it_it: Incassi e piccola merce fuori UE.
ja_jp: EU外の現金領収書と小物。
lt_lt: Kasos kvitai ir smulkios prekės už ES ribų.
lv_lv: Skaidras naudas čeki un sīkpreces ārpus ES.
pl_pl: Paragony gotówkowe i drobne towary poza UE.
pt_br: Recebimentos de dinheiro e pequenas mercadorias fora da UE.
ru_ru: Денежные поступления и мелкие товары за пределами ЕС.
sk_sk: Mimo EÚ Pokladničné doklady a drobný tovar.
sv_se: Kontantkvitton och smågods utanför EU.
zh_cn: 欧盟以外的现金收入和小商品。

# e5804065
source: Creditor: Small Goods & Services
af_za: Krediteur: Kleingoedere en -dienste
ar_ae: الدائن: السلع والخدمات الصغيرة
bg_bg: Кредитор: Малки стоки и услуги
cs_cz: Věřitel: Drobné zboží a služby
da_dk: Kreditor: Små varer og tjenesteydelser
de_de: Gläubiger: Kleine Waren und Dienstleistungen
es_ar: Acreedor: Pequeños bienes y servicios
et_ee: Võlausaldaja: Väikekaubad ja teenused
fr_fr: Créancier : petits biens et services
hi_in: लेनदार: छोटे सामान और सेवाएँ
hu_hu: Hitelező: Small Goods & Services
it_it: Creditore: Piccoli beni e servizi
ja_jp: 債権者: 小型商品およびサービス
lt_lt: Kreditorius: smulkios prekės ir paslaugos
lv_lv: Kreditors: mazās preces un pakalpojumi
pl_pl: Wierzyciel: Drobne towary i usługi
pt_br: Credor: Pequenos Bens e Serviços
ru_ru: Кредитор: Мелкие товары и услуги
sk_sk: Veriteľ: Drobný tovar a služby
sv_se: Kreditgivare: Små varor och tjänster
zh_cn: 债权人：小商品和服务

# e5804066
source: Sales: Small Goods & Services
af_za: Verkope: Klein goedere en dienste
ar_ae: المبيعات: السلع والخدمات الصغيرة
bg_bg: Продажби: дребни стоки и услуги
cs_cz: Prodej: Drobné zboží a služby
da_dk: Salg: Små varer og tjenesteydelser
de_de: Vertrieb: Kleinwaren und Dienstleistungen
es_ar: Ventas: pequeños bienes y servicios
et_ee: Müük: väikekaubad ja teenused
fr_fr: Ventes : petits biens et services
hi_in: बिक्री: छोटे सामान और सेवाएँ
hu_hu: Értékesítés: Kis áruk és szolgáltatások
it_it: Vendite: piccoli beni e servizi
ja_jp: 販売: 小物およびサービス
lt_lt: Pardavimas: smulkios prekės ir paslaugos
lv_lv: Pārdošana: mazas preces un pakalpojumi
pl_pl: Sprzedaż: Drobne towary i usługi
pt_br: Vendas: Pequenos Bens e Serviços
ru_ru: Продажи - мелкие товары и услуги
sk_sk: Predaj: Drobný tovar a služby
sv_se: Försäljning: Små varor och tjänster
zh_cn: 销售：小商品和服务

# e5804067
source: Sales (SK Small Goods)
af_za: Verkope (SK Kleingoedere)
ar_ae: المبيعات (SK للسلع الصغيرة)
bg_bg: Продажби (SK дребни стоки)
cs_cz: Prodej (SK drobné zboží)
da_dk: Salg (SK Småvarer)
de_de: Verkauf (SK Kleinwaren)
es_ar: Ventas (artículos pequeños de SK)
et_ee: Müük (SK väikekaubad)
fr_fr: Ventes (SK Small Goods)
hi_in: बिक्री (एसके लघु सामान)
hu_hu: Értékesítés (SK Small Goods)
it_it: Vendite (piccoli beni SK)
ja_jp: 販売（SK小物）
lt_lt: Pardavimas (SK Small Goods)
lv_lv: Pārdošana (SK Small Goods)
pl_pl: Sprzedaż (SK Drobne Towary)
pt_br: Vendas (SK Pequenos Produtos)
ru_ru: Продажи (SK Мелкие товары)
sk_sk: Predaj (SK Drobný tovar)
sv_se: Försäljning (SK Small Goods)
zh_cn: 销售（SK小商品）

# e5804068
source: Purchase: Small Goods & Services
af_za: Aankoop: Klein goedere en dienste
ar_ae: الشراء: السلع والخدمات الصغيرة
bg_bg: Покупка: Малки стоки и услуги
cs_cz: Nákup: Drobné zboží a služby
da_dk: Køb: Små varer og tjenesteydelser
de_de: Einkauf: Kleine Waren und Dienstleistungen
es_ar: Compra: pequeños bienes y servicios
et_ee: Ost: väikekaubad ja teenused
fr_fr: Achat : petits biens et services
hi_in: खरीद: छोटे सामान और सेवाएँ
hu_hu: Vásárlás: Kis áruk és szolgáltatások
it_it: Acquisto: piccoli beni e servizi
ja_jp: 購入: 小型商品およびサービス
lt_lt: Pirkimas: smulkios prekės ir paslaugos
lv_lv: Pirkums: mazas preces un pakalpojumi
pl_pl: Zakup: Drobne towary i usługi
pt_br: Compra: Pequenos Bens e Serviços
ru_ru: Покупка: мелкие товары и услуги
sk_sk: Nákup: Drobný tovar a služby
sv_se: Köp: Små varor & tjänster
zh_cn: 购买：小商品和服务

# e5804069
source: Sales (EU Small Goods)
af_za: Verkope (EU-kleingoedere)
ar_ae: المبيعات (السلع الصغيرة في الاتحاد الأوروبي)
bg_bg: Продажби (дребни стоки в ЕС)
cs_cz: Prodej (drobné zboží z EU)
da_dk: Salg (EU-småvarer)
de_de: Verkauf (EU-Kleinwaren)
es_ar: Ventas (productos pequeños de la UE)
et_ee: Müük (EL-i väikekaubad)
fr_fr: Ventes (petits produits de l'UE)
hi_in: बिक्री (ईयू छोटे सामान)
hu_hu: Értékesítés (EU-beli kisáruk)
it_it: Vendite (piccoli beni UE)
ja_jp: 販売（EU小物）
lt_lt: Pardavimas (ES smulkios prekės)
lv_lv: Pārdošana (ES mazās preces)
pl_pl: Sprzedaż (UE drobne towary)
pt_br: Vendas (pequenos produtos da UE)
ru_ru: Продажи (мелкие товары ЕС)
sk_sk: Predaj (malý tovar EÚ)
sv_se: Försäljning (EU-småvaror)
zh_cn: 销售（欧盟小商品）

# e5804070
source: SK Invoice-Fixed Assets.
af_za: SK faktuur-vaste bates.
ar_ae: الأصول الثابتة بفاتورة SK.
bg_bg: SK Фактура-Дълготрайни активи.
cs_cz: Dlouhodobý majetek SK na fakturu.
da_dk: SK Faktura-anlægsaktiver.
de_de: SK Rechnungs-Anlagevermögen.
es_ar: Activos fijos en factura SK.
et_ee: SK Arve-Põhivara.
fr_fr: Immobilisations sur facture SK.
hi_in: एसके चालान-अचल संपत्ति।
hu_hu: SK Számla-befektetett eszközök.
it_it: SK Cespiti per fatture.
ja_jp: SK請求書 - 固定資産。
lt_lt: SK sąskaitų faktūrų ilgalaikis turtas.
lv_lv: SK rēķins-pamatlīdzekļi.
pl_pl: SK Faktura-Środki Trwałe.
pt_br: Ativos Fixos por Fatura SK.
ru_ru: СК Основные средства по факту.
sk_sk: SK Fakturovaný dlhodobý majetok.
sv_se: SK Fakturafasta tillgångar.
zh_cn: SK 发票-固定资产。

# e5804071
source: Invoice Multi-Currency
af_za: Faktuur Multi-Currency
ar_ae: فاتورة متعددة العملات
bg_bg: Фактура в няколко валути
cs_cz: Faktura ve více měnách
da_dk: Faktura Multi-Currency
de_de: Rechnung in mehreren Währungen
es_ar: Factura Multidivisa
et_ee: Arve mitme valuutaga
fr_fr: Facture multidevise
hi_in: चालान बहु-मुद्रा
hu_hu: Számla több pénznemben
it_it: Fattura multivaluta
ja_jp: 複数通貨の請求書
lt_lt: Kelių valiutų sąskaita faktūra
lv_lv: Vairāku valūtu rēķins
pl_pl: Faktura wielowalutowa
pt_br: Fatura em várias moedas
ru_ru: Счет-фактура
sk_sk: Faktúra vo viacerých menách
sv_se: Faktura i flera valutor
zh_cn: 发票多币种

# e5804072
source: Non EU Invoice-Employee
af_za: Nie-EU faktuur-werknemer
ar_ae: موظف فاتورة من خارج الاتحاد الأوروبي
bg_bg: Служител с фактура извън ЕС
cs_cz: Faktura mimo EU – zaměstnanec
da_dk: Ikke EU-faktura-medarbejder
de_de: Nicht-EU-Rechnungsmitarbeiter
es_ar: Empleado de facturas fuera de la UE
et_ee: ELi-väline arve-töötaja
fr_fr: Facture-employé hors UE
hi_in: गैर ईयू चालान-कर्मचारी
hu_hu: Nem EU-s számla-alkalmazott
it_it: Fatturatore extra UE-Dipendente
ja_jp: EU 以外の請求書 - 従業員
lt_lt: Ne ES sąskaitos faktūros darbuotojas
lv_lv: Darbinieks, kas nav ES rēķins
pl_pl: Faktura-pracownik spoza UE
pt_br: Funcionário faturador fora da UE
ru_ru: Счет-сотрудник, не входящий в ЕС
sk_sk: Faktúra mimo EÚ – zamestnanec
sv_se: Fakturaanställd utanför EU
zh_cn: 非欧盟发票-员工

# e5804073
source: Non EU Invoice-Fixed Assets
af_za: Nie-EU faktuur-vaste bates
ar_ae: الأصول الثابتة غير التابعة للاتحاد الأوروبي
bg_bg: Дълготрайни активи извън ЕС по фактури
cs_cz: Dlouhodobá aktiva mimo EU na fakturu
da_dk: Ikke EU-fakturafaste aktiver
de_de: Rechnungspflichtiges Anlagevermögen außerhalb der EU
es_ar: Activos fijos facturados fuera de la UE
et_ee: ELi-välised arvepõhised põhivarad
fr_fr: Immobilisations facturées hors UE
hi_in: गैर ईयू चालान-स्थिर संपत्तियां
hu_hu: Nem uniós számlás tárgyi eszközök
it_it: Cespiti non UE fatturati
ja_jp: EU 以外の請求書付き固定資産
lt_lt: Ne ES sąskaitos faktūros ilgalaikis turtas
lv_lv: Pamatlīdzekļi ārpus ES rēķina
pl_pl: Aktywa trwałe objęte fakturą spoza UE
pt_br: Ativos fixos por fatura fora da UE
ru_ru: Основные средства, не входящие в ЕС
sk_sk: Dlhodobý majetok mimo EÚ na faktúru
sv_se: Fakturafasta tillgångar utanför EU
zh_cn: 非欧盟发票固定资产

# e5804074
source: Non EU Invoice-Multi Currency
af_za: Nie-EU faktuur-multi geldeenheid
ar_ae: فاتورة خارج الاتحاد الأوروبي-عملات متعددة
bg_bg: Фактура извън ЕС – мулти валута
cs_cz: Faktura mimo EU – více měn
da_dk: Ikke EU-faktura-multivaluta
de_de: Nicht-EU-Rechnung – mehrere Währungen
es_ar: Factura fuera de la UE: varias divisas
et_ee: Väljaspool EL-i arve mitme valuutaga
fr_fr: Facture hors UE - Multidevise
hi_in: गैर ईयू चालान-बहु मुद्रा
hu_hu: Nem EU-s számla-több pénznem
it_it: Fattura non UE: multivaluta
ja_jp: EU 以外の請求書 - 複数通貨
lt_lt: Ne ES sąskaita faktūra – kelios valiutos
lv_lv: Ārpus ES rēķins — vairākas valūtas
pl_pl: Faktura spoza UE – wiele walut
pt_br: Fatura fora da UE - Multimoedas
ru_ru: Счет-фактура за пределами ЕС, мультивалютный
sk_sk: Faktúra mimo EÚ vo viacerých menách
sv_se: Faktura-multivaluta utanför EU
zh_cn: 非欧盟发票-多币种

# e5804075
source: SK Credit Note
af_za: SK Kredietnota
ar_ae: مذكرة ائتمان SK
bg_bg: SK кредитна бележка
cs_cz: Dobropis SK
da_dk: SK Kreditnota
de_de: SK-Gutschrift
es_ar: Nota de crédito SK
et_ee: SK kreeditarve
fr_fr: Note de crédit SK
hi_in: एसके क्रेडिट नोट
hu_hu: SK Hiteljegy
it_it: Nota di credito SK
ja_jp: SKクレジットノート
lt_lt: SK kredito pažyma
lv_lv: SK kredīta piezīme
pl_pl: Nota kredytowa SK
pt_br: Nota de crédito SK
ru_ru: Кредитная нота СК
sk_sk: SK dobropis
sv_se: SK Kreditnota
zh_cn: SK 信用票据

# e5804076
source: EU Credit Notes
af_za: EU-kredietnotas
ar_ae: ملاحظات ائتمانية للاتحاد الأوروبي
bg_bg: Кредитни бележки на ЕС
cs_cz: EU kreditní poukázky
da_dk: EU-kreditnotaer
de_de: EU-Gutschriften
es_ar: Notas de crédito de la UE
et_ee: EL kreeditarved
fr_fr: Notes de crédit de l’UE
hi_in: ईयू क्रेडिट नोट्स
hu_hu: EU-hiteljegyek
it_it: Note di credito UE
ja_jp: EU クレジットノート
lt_lt: ES kredito rašteliai
lv_lv: ES kredītzīmes
pl_pl: Noty kredytowe UE
pt_br: Notas de crédito da UE
ru_ru: Кредитные ноты ЕС
sk_sk: EÚ kreditné poukážky
sv_se: EU-kreditnotor
zh_cn: 欧盟信用票据

# e5804077
source: SK Invoice-Sales
af_za: SK Faktuur-Verkope
ar_ae: SK فاتورة المبيعات
bg_bg: SK Фактура-Продажби
cs_cz: SK faktura-prodej
da_dk: SK Faktura-Salg
de_de: SK Rechnungsverkauf
es_ar: SK Factura-Ventas
et_ee: SK Arve-Müük
fr_fr: SK Facture-Ventes
hi_in: एसके चालान-बिक्री
hu_hu: SK Számla-értékesítés
it_it: SK Fattura-Vendite
ja_jp: SK請求書販売
lt_lt: SK sąskaita faktūra-pardavimas
lv_lv: SK rēķins-pārdošana
pl_pl: SK Faktura-sprzedaż
pt_br: Fatura-Vendas SK
ru_ru: SK Инвойс-Продажа
sk_sk: SK Faktúra-Predaj
sv_se: SK Faktura-Försäljning
zh_cn: SK 发票-销售

# e5804078
source: Create Small Goods & Services Invoice.
af_za: Skep klein goedere en dienste faktuur.
ar_ae: إنشاء فاتورة السلع والخدمات الصغيرة.
bg_bg: Създайте фактура за малки стоки и услуги.
cs_cz: Vytvořte fakturu za drobné zboží a služby.
da_dk: Opret faktura for små varer og tjenester.
de_de: Erstellen Sie eine kleine Rechnung für Waren und Dienstleistungen.
es_ar: Crear factura de pequeños bienes y servicios.
et_ee: Looge väikekaupade ja teenuste arve.
fr_fr: Créez une facture de petits biens et services.
hi_in: छोटे सामान और सेवाओं का चालान बनाएं।
hu_hu: Kis áruk és szolgáltatások számla létrehozása.
it_it: Crea fatture per beni e servizi di piccole dimensioni.
ja_jp: 小型商品およびサービスの請求書を作成します。
lt_lt: Sukurkite smulkių prekių ir paslaugų sąskaitą faktūrą.
lv_lv: Izveidojiet nelielu preču un pakalpojumu rēķinu.
pl_pl: Utwórz fakturę za drobne towary i usługi.
pt_br: Crie faturas de pequenos bens e serviços.
ru_ru: Создайте небольшой счет на товары и услуги.
sk_sk: Vytvorte faktúru za malý tovar a služby.
sv_se: Skapa en faktura för små varor och tjänster.
zh_cn: 创建小商品和服务发票。

# e5502263
source: Use NACE Selection.
af_za: Gebruik NACE-seleksie.
ar_ae: استخدم اختيار NACE.
bg_bg: Използвайте селекция NACE.
cs_cz: Použijte výběr NACE.
da_dk: Brug NACE Selection.
de_de: Verwenden Sie die NACE-Auswahl.
es_ar: Utilice la selección NACE.
et_ee: Kasutage NACE valikut.
fr_fr: Utilisez la sélection NACE.
hi_in: एनएसीई चयन का प्रयोग करें।
hu_hu: Használja a NACE kijelölést.
it_it: Utilizza la selezione NACE.
ja_jp: NACE 選択を使用します。
lt_lt: Naudokite NACE pasirinkimą.
lv_lv: Izmantojiet NACE atlasi.
pl_pl: Użyj wyboru NACE.
pt_br: Utilize a seleção NACE.
ru_ru: Используйте выбор NACE.
sk_sk: Použite výber NACE.
sv_se: Använd NACE Selection.
zh_cn: 使用 NACE 选择。

# e6104206
source: Checklist.
af_za: Kontrolelys.
ar_ae: قائمة تدقيق.
bg_bg: Контролен списък.
cs_cz: Kontrolní seznam.
da_dk: Tjekliste.
de_de: Checkliste.
es_ar: Lista de Verificación.
et_ee: Kontrollnimekiri.
fr_fr: Liste de contrôle.
hi_in: चेकलिस्ट.
hu_hu: Ellenőrző lista.
it_it: Lista di controllo.
ja_jp: チェックリスト。
lt_lt: Kontrolinis sąrašas.
lv_lv: Kontrolsaraksts.
pl_pl: Lista kontrolna.
pt_br: Lista de controle.
ru_ru: Контрольный список.
sk_sk: Kontrolný zoznam.
sv_se: Checklista.
zh_cn: 清单。

# e5706061
source: Employee Purchases.
af_za: Werknemer aankope.
ar_ae: مشتريات الموظفين.
bg_bg: Покупки от служители.
cs_cz: Nákupy zaměstnanců.
da_dk: Medarbejderkøb.
de_de: Mitarbeiterkäufe.
es_ar: Compras de empleados.
et_ee: Töötajate ostud.
fr_fr: Achats des employés.
hi_in: कर्मचारी खरीदारी.
hu_hu: Munkavállalói vásárlások.
it_it: Acquisti dei dipendenti.
ja_jp: 従業員の購入。
lt_lt: Darbuotojų pirkimai.
lv_lv: Darbinieku pirkumi.
pl_pl: Zakupy pracownicze.
pt_br: Compras de funcionários.
ru_ru: Закупки сотрудников.
sk_sk: Nákupy zamestnancov.
sv_se: Inköp av anställda.
zh_cn: 员工购买。

# e5804079
source: Account Purchases.
af_za: Rekening aankope.
ar_ae: مشتريات الحساب.
bg_bg: Покупки в акаунта.
cs_cz: Nákupy na účtu.
da_dk: Kontokøb.
de_de: Kontokäufe.
es_ar: Compras de cuenta.
et_ee: Konto ostud.
fr_fr: Achats de compte.
hi_in: खाता खरीदारी.
hu_hu: Számlavásárlások.
it_it: Acquisti sul conto.
ja_jp: アカウントの購入。
lt_lt: Sąskaitos pirkimai.
lv_lv: Konta pirkumi.
pl_pl: Zakupy na koncie.
pt_br: Compras de conta.
ru_ru: Покупки по аккаунту.
sk_sk: Nákupy na účte.
sv_se: Kontoköp.
zh_cn: 帐户购买。

# e4301442
source: VAT Analysis 1.
af_za: BTW-ontleding 1.
ar_ae: تحليل ضريبة القيمة المضافة 1.
bg_bg: Анализ на ДДС 1.
cs_cz: Analýza DPH 1.
da_dk: Momsanalyse 1.
de_de: Mehrwertsteueranalyse 1.
es_ar: Análisis del IVA 1.
et_ee: Käibemaksu analüüs 1.
fr_fr: Analyse TVA 1.
hi_in: वैट विश्लेषण 1.
hu_hu: ÁFA elemzés 1.
it_it: Analisi IVA 1.
ja_jp: VAT 分析 1.
lt_lt: PVM analizė 1.
lv_lv: PVN analīze 1.
pl_pl: Analiza podatku VAT 1.
pt_br: Análise do IVA 1.
ru_ru: Анализ НДС 1.
sk_sk: Analýza DPH 1.
sv_se: Momsanalys 1.
zh_cn: 增值税分析1.

# e4301443
source: VAT Analysis 2.
af_za: BTW-ontleding 2.
ar_ae: تحليل ضريبة القيمة المضافة 2.
bg_bg: ДДС анализ 2.
cs_cz: Analýza DPH 2.
da_dk: Momsanalyse 2.
de_de: Mehrwertsteueranalyse 2.
es_ar: Análisis del IVA 2.
et_ee: Käibemaksu analüüs 2.
fr_fr: Analyse TVA 2.
hi_in: वैट विश्लेषण 2.
hu_hu: ÁFA elemzés 2.
it_it: Analisi IVA 2.
ja_jp: VAT 分析 2.
lt_lt: PVM analizė 2.
lv_lv: PVN analīze 2.
pl_pl: Analiza podatku VAT 2.
pt_br: Análise do IVA 2.
ru_ru: Анализ НДС 2.
sk_sk: Analýza DPH 2.
sv_se: Momsanalys 2.
zh_cn: 增值税分析2.

# e4301444
source: VAT Analysis 3.
af_za: BTW-ontleding 3.
ar_ae: تحليل ضريبة القيمة المضافة 3.
bg_bg: ДДС анализ 3.
cs_cz: Analýza DPH 3.
da_dk: Momsanalyse 3.
de_de: Mehrwertsteueranalyse 3.
es_ar: Análisis del IVA 3.
et_ee: Käibemaksu analüüs 3.
fr_fr: Analyse TVA 3.
hi_in: वैट विश्लेषण 3.
hu_hu: ÁFA elemzés 3.
it_it: Analisi IVA 3.
ja_jp: VAT 分析 3.
lt_lt: PVM analizė 3.
lv_lv: PVN analīze 3.
pl_pl: Analiza podatku VAT 3.
pt_br: Análise do IVA 3.
ru_ru: Анализ НДС 3.
sk_sk: Analýza DPH 3.
sv_se: Momsanalys 3.
zh_cn: 增值税分析3.

# e4301445
source: Next Number.
af_za: Volgende nommer.
ar_ae: الرقم التالي.
bg_bg: Следващ номер.
cs_cz: Další číslo.
da_dk: Næste nummer.
de_de: Nächste Nummer.
es_ar: Siguiente número.
et_ee: Järgmine number.
fr_fr: Numéro suivant.
hi_in: अगला नंबर.
hu_hu: Következő szám.
it_it: Numero successivo.
ja_jp: 次の番号。
lt_lt: Kitas numeris.
lv_lv: Nākamais numurs.
pl_pl: Kolejny numer.
pt_br: Próximo número.
ru_ru: Следующий номер.
sk_sk: Ďalšie číslo.
sv_se: Nästa nummer.
zh_cn: 下一个号码。

# e4301446
source: Dictionary Code.
af_za: Woordeboek Kode.
ar_ae: رمز القاموس.
bg_bg: Речников код.
cs_cz: Kód slovníku.
da_dk: Ordbogskode.
de_de: Wörterbuchcode.
es_ar: Código de diccionario.
et_ee: Sõnastiku kood.
fr_fr: Code du dictionnaire.
hi_in: शब्दकोश कोड.
hu_hu: Szótárkód.
it_it: Codice dizionario.
ja_jp: 辞書コード。
lt_lt: Žodyno kodas.
lv_lv: Vārdnīcas kods.
pl_pl: Kod słownika.
pt_br: Código do Dicionário.
ru_ru: Словарный код.
sk_sk: Kód slovníka.
sv_se: Ordbokskod.
zh_cn: 字典代码。

# e5804080
source: Language Code.
af_za: Taalkode.
ar_ae: رمز اللغة.
bg_bg: Код на езика.
cs_cz: Kód jazyka.
da_dk: Sprogkode.
de_de: Sprachcode.
es_ar: Código de lenguaje.
et_ee: Keelekood.
fr_fr: Code de langue.
hi_in: भाषा कोड.
hu_hu: Nyelvi kód.
it_it: Codice della lingua.
ja_jp: 言語コード。
lt_lt: Kalbos kodas.
lv_lv: Valodas kods.
pl_pl: Kod języka.
pt_br: Código de idioma.
ru_ru: Языковой код.
sk_sk: Kód jazyka.
sv_se: Språkkod.
zh_cn: 语言代码。
