Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107207
source: Income from short-term financial assets.
af_za: Inkomste uit korttermyn finansiële bates.
ar_ae: الدخل من الأصول المالية قصيرة الأجل.
bg_bg: Приходи от краткосрочни финансови активи.
cs_cz: Výnosy z krátkodobého finančního majetku.
da_dk: Indtægter fra kortsigtede finansielle aktiver.
de_de: Erträge aus kurzfristigen Finanzanlagen.
es_ar: Ingresos de activos financieros a corto plazo.
et_ee: Tulu lühiajalistest finantsvaradest.
fr_fr: Revenus des actifs financiers à court terme.
hi_in: अल्पकालिक वित्तीय परिसंपत्तियों से आय।
hu_hu: Rövid lejáratú pénzügyi eszközökből származó bevétel.
it_it: Proventi da attività finanziarie a breve termine.
ja_jp: 短期金融資産からの収入。
lt_lt: Pajamos iš trumpalaikio finansinio turto.
lv_lv: Ienākumi no īstermiņa finanšu aktīviem.
pl_pl: Dochody z krótkoterminowych aktywów finansowych.
pt_br: Receitas de ativos financeiros de curto prazo.
ru_ru: Доход от краткосрочных финансовых активов.
sk_sk: Výnosy z krátkodobého finančného majetku.
sv_se: Intäkter från kortfristiga finansiella tillgångar.
zh_cn: 短期金融资产收入。

# e2107208
source: Income from derivative operations.
af_za: Inkomste uit afgeleide bedrywighede.
ar_ae: الدخل من العمليات المشتقة.
bg_bg: Приходи от деривативни операции.
cs_cz: Výnosy z derivátových operací.
da_dk: Indtægter fra afledte aktiviteter.
de_de: Erträge aus Derivatgeschäften.
es_ar: Ingresos por operaciones de derivados.
et_ee: Tulu tuletistehingutest.
fr_fr: Produits des opérations dérivées.
hi_in: डेरिवेटिव परिचालन से आय.
hu_hu: Származékos műveletekből származó bevétel.
it_it: Proventi da operazioni su derivati.
ja_jp: デリバティブ業務からの収入。
lt_lt: Pajamos iš išvestinių operacijų.
lv_lv: Ieņēmumi no atvasinātajām operācijām.
pl_pl: Dochody z operacji na instrumentach pochodnych.
pt_br: Receitas de operações com derivativos.
ru_ru: Доход от производных операций.
sk_sk: Výnosy z derivátových operácií.
sv_se: Intäkter från derivatverksamhet.
zh_cn: 衍生品业务收入。

# e2107209
source: Other financial income.
af_za: Ander finansiële inkomste.
ar_ae: دخل مالي آخر.
bg_bg: Други финансови приходи.
cs_cz: Ostatní finanční výnosy.
da_dk: Andre finansielle indtægter.
de_de: Sonstige Finanzerträge.
es_ar: Otros ingresos financieros.
et_ee: Muud finantstulud.
fr_fr: Autres produits financiers.
hi_in: अन्य वित्तीय आय.
hu_hu: Egyéb pénzügyi bevételek.
it_it: Altri proventi finanziari.
ja_jp: その他の金融収入。
lt_lt: Kitos finansinės pajamos.
lv_lv: Citi finanšu ienākumi.
pl_pl: Inne przychody finansowe.
pt_br: Outras receitas financeiras.
ru_ru: Прочие финансовые доходы.
sk_sk: Ostatné finančné výnosy.
sv_se: Övriga finansiella intäkter.
zh_cn: 其他经济收入。

# e2107210
source: Opening balance sheet account.
af_za: Aanvanklike balansstaatrekening.
ar_ae: حساب الميزانية العمومية الأولي.
bg_bg: Първоначална балансова сметка.
cs_cz: Počáteční účet rozvažný.
da_dk: Oprindelig balancekonto.
de_de: Anfangsbilanzkonto.
es_ar: Cuenta del balance inicial.
et_ee: Algbilansi konto.
fr_fr: Compte de bilan initial.
hi_in: प्रारंभिक बैलेंस शीट खाता.
hu_hu: Kezdeti mérleg számla.
it_it: Conto patrimoniale iniziale.
ja_jp: 初期貸借対照表勘定。
lt_lt: Pradinio balanso sąskaita.
lv_lv: Sākotnējās bilances konts.
pl_pl: Początkowy rachunek bilansowy.
pt_br: Conta de balanço inicial.
ru_ru: Первоначальный балансовый счет.
sk_sk: Začiatočný účet súvahový.
sv_se: Inledande balansräkning.
zh_cn: 初始资产负债表科目。

# e2107211
source: Closing balance sheet account.
af_za: Finale balansstaatrekening.
ar_ae: حساب الميزانية العمومية النهائي.
bg_bg: Окончателна балансова сметка.
cs_cz: Konečný účet rozvažný.
da_dk: Endelig balancekonto.
de_de: Schlussbilanz.
es_ar: Cuenta del balance final.
et_ee: Lõppbilansi konto.
fr_fr: Compte du bilan final.
hi_in: अंतिम बैलेंस शीट खाता.
hu_hu: Végső mérleg számla.
it_it: Conto patrimoniale finale.
ja_jp: 最終貸借対照表勘定。
lt_lt: Galutinio balanso sąskaita.
lv_lv: Galīgās bilances konts.
pl_pl: Końcowy rachunek bilansowy.
pt_br: Conta do balanço final.
ru_ru: Итоговый балансовый счет.
sk_sk: Konečný účet súvahový.
sv_se: Slutligt balansräkningskonto.
zh_cn: 最终资产负债表科目。

# e2107212
source: Profit and loss account.
af_za: Wins en verlies rekening.
ar_ae: حساب الربح والخسارة.
bg_bg: Отчет за приходите и разходите.
cs_cz: Účet zisků a ztrát.
da_dk: Indtægts-og tabskonto.
de_de: Gewinn-und Verlustrechnung.
es_ar: Cuenta de ganancias y Perdidas.
et_ee: Kasumiaruanne.
fr_fr: Compte de profits et pertes.
hi_in: लाभ - हानि खाता।
hu_hu: Eredménykimutatás.
it_it: Conto profitti e perdite.
ja_jp: 損益計算書。
lt_lt: Pelno ir nuostolio sąskaita.
lv_lv: Peļņas un zaudējumu aprēķins.
pl_pl: Rachunek zysków i strat.
pt_br: Conta de lucros e perdas.
ru_ru: Счет прибылей и убытков.
sk_sk: Účet ziskov a strát.
sv_se: Resultaträkningen.
zh_cn: 损益表。

# e2107213
source: Opening expense and income account.
af_za: Aanvanklike koste en inkomste rekening.
ar_ae: حساب التكلفة والدخل الأولي.
bg_bg: Сметка за първоначални разходи и приходи.
cs_cz: Počáteční účet nákladů a výnosů.
da_dk: Oprindelig omkostnings- og indtægtskonto.
de_de: Anfängliche Kosten- und Ertragsrechnung.
es_ar: Cuenta de costos e ingresos iniciales.
et_ee: Esialgne kulu- ja tulukonto.
fr_fr: Compte initial des coûts et des revenus.
hi_in: प्रारंभिक लागत और आय खाता.
hu_hu: Kezdeti költség és bevétel elszámolás.
it_it: Conto dei costi e dei ricavi iniziali.
ja_jp: 初期費用と収入のアカウント。
lt_lt: Pradinė išlaidų ir pajamų sąskaita.
lv_lv: Sākotnējais izmaksu un ienākumu konts.
pl_pl: Początkowy rachunek kosztów i dochodów.
pt_br: Conta inicial de custos e receitas.
ru_ru: Учет первоначальных затрат и доходов.
sk_sk: Začiatočný účet nákladov a výnosov.
sv_se: Initialt kostnads- och inkomstkonto.
zh_cn: 初始成本和收入账户。

# e9901104
source: ** No Users **
af_za: ** Geen gebruikers **
ar_ae: ** لا يوجد مستخدمين **
bg_bg: ** Без потребители **
cs_cz: ** Žádní uživatelé **
da_dk: ** Ingen brugere **
de_de: ** Keine Benutzer **
es_ar: ** Sin usuarios **
et_ee: ** Kasutajaid pole **
fr_fr: ** Pas d'utilisateurs **
hi_in: ** उपयोगकर्ता नहीं **
hu_hu: ** Nincs felhasználó **
it_it: ** Nessun utente **
ja_jp: **ユーザーなし**
lt_lt: ** Nėra vartotojų **
lv_lv: ** Nav lietotāju **
pl_pl: ** Brak użytkowników **
pt_br: ** Sem usuários **
ru_ru: ** Нет пользователей **
sk_sk: ** Žiadni používatelia **
sv_se: ** Inga användare **
zh_cn: **没有用户**

# e9901105
source: Save Chat History.
af_za: Stoor kletsgeskiedenis.
ar_ae: حفظ محفوظات الدردشة.
bg_bg: Запазване на историята на чата.
cs_cz: Uložit historii chatu.
da_dk: Gem chathistorik.
de_de: Chat-Verlauf speichern.
es_ar: Guardar historial de chat.
et_ee: Salvesta vestluse ajalugu.
fr_fr: Enregistrer l'historique de discussion.
hi_in: चैट हिस्ट्री सेव करें।
hu_hu: Csevegési előzmények mentése.
it_it: Salva cronologia chat.
ja_jp: チャット履歴を保存します。
lt_lt: Išsaugoti pokalbių istoriją.
lv_lv: Saglabāt tērzēšanas vēsturi.
pl_pl: Zapisz historię czatu.
pt_br: Salve o histórico de bate-papo.
ru_ru: Сохранить историю чата.
sk_sk: Uložiť históriu chatu.
sv_se: Spara chatthistorik.
zh_cn: 保存聊天记录。

# e9901106
source: Please select a user to start chat.
af_za: Kies 'n gebruiker om te begin gesels.
ar_ae: يرجى اختيار مستخدم لبدء الدردشة.
bg_bg: Моля, изберете потребител, за да започнете чат.
cs_cz: Vyberte uživatele, se kterým chcete chatovat.
da_dk: Vælg en bruger for at starte chat.
de_de: Bitte wählen Sie einen Benutzer aus, um den Chat zu starten.
es_ar: Seleccione un usuario para iniciar el chat.
et_ee: Valige vestluse alustamiseks kasutaja
fr_fr: Veuillez sélectionner un utilisateur pour démarrer le chat.
hi_in: कृपया चैट शुरू करने के लिए एक उपयोगकर्ता का चयन करें।
hu_hu: Válasszon egy felhasználót a csevegés megkezdéséhez.
it_it: Seleziona un utente per avviare la chat.
ja_jp: チャットを開始するユーザーを選択してください。
lt_lt: Pasirinkite vartotoją, kad pradėtumėte pokalbį.
lv_lv: Lūdzu, atlasiet lietotāju, lai sāktu tērzēšanu.
pl_pl: Wybierz użytkownika, aby rozpocząć czat.
pt_br: Por favor, selecione um usuário para iniciar o bate-papo.
ru_ru: Пожалуйста, выберите пользователя, чтобы начать чат.
sk_sk: Vyberte používateľa, s ktorým chcete chatovať.
sv_se: Välj en användare för att starta chatten.
zh_cn: 请选择一个用户以开始聊天。

# e9901107
source: New messages will be displayed in this text area.
af_za: Nuwe boodskappe sal in hierdie teksgebied vertoon word.
ar_ae: سيتم عرض رسائل جديدة في منطقة النص هذه.
bg_bg: В тази текстова област ще се показват нови съобщения.
cs_cz: Nové zprávy se zobrazí v této textové oblasti.
da_dk: Nye meddelelser vises i dette tekstområde.
de_de: In diesem Textbereich werden neue Nachrichten angezeigt.
es_ar: Se mostrarán nuevos mensajes en esta área de texto.
et_ee: Sellele tekstialale kuvatakse uued teated.
fr_fr: Les nouveaux messages seront affichés dans cette zone de texte.
hi_in: इस पाठ क्षेत्र में नए संदेश प्रदर्शित किए जाएंगे।
hu_hu: Az új üzenetek jelennek meg ebben a szövegmezőben.
it_it: I nuovi messaggi verranno visualizzati in questa area di testo.
ja_jp: このテキスト領域に新しいメッセージが表示されます。
lt_lt: Šioje teksto srityje bus rodomi nauji pranešimai.
lv_lv: Šajā teksta apgabalā tiks parādīti jauni ziņojumi.
pl_pl: Nowe wiadomości będą wyświetlane w tym obszarze tekstowym.
pt_br: Novas mensagens serão exibidas nesta área de texto.
ru_ru: Новые сообщения будут отображаться в этой текстовой области.
sk_sk: Nové správy sa zobrazia v tejto textovej oblasti.
sv_se: Nya meddelanden visas i det här textområdet.
zh_cn: 新消息将显示在此文本区域中。

# e9901108
source: New messages will be notified with built-in sound.
af_za: Nuwe boodskappe sal met ingeboude klank in kennis gestel word.
ar_ae: سيتم إشعار الرسائل الجديدة بصوت مدمج.
bg_bg: Новите съобщения ще бъдат известявани с вграден звук.
cs_cz: Nové zprávy budou oznámeny vestavěným zvukem.
da_dk: Nye meddelelser får besked med indbygget lyd.
de_de: Neue Nachrichten werden mit dem eingebauten Ton benachrichtigt.
es_ar: Los nuevos mensajes serán notificados con sonido incorporado.
et_ee: Uutest teadetest teatatakse sisseehitatud heli abil.
fr_fr: Les nouveaux messages seront notifiés avec le son intégré.
hi_in: नए संदेशों को अंतर्निहित ध्वनि के साथ अधिसूचित किया जाएगा।
hu_hu: Az új üzeneteket beépített hanggal értesítjük.
it_it: I nuovi messaggi verranno avvisati con audio incorporato.
ja_jp: 新しいメッセージは、組み込みのサウンドで通知されます。
lt_lt: Apie naujus pranešimus bus pranešama su įmontuotu garsu.
lv_lv: Jaunie ziņojumi tiks paziņoti ar iebūvētu skaņu.
pl_pl: Nowe wiadomości będą powiadamiane z wbudowanym dźwiękiem.
pt_br: Novas mensagens serão notificadas com som embutido.
ru_ru: Новые сообщения будут уведомлены со встроенным звуком.
sk_sk: Nové správy budú oznámené zabudovaným zvukom.
sv_se: Nya meddelanden kommer att meddelas med inbyggt ljud.
zh_cn: 新消息将通过内置声音进行通知。

# e9901109
source: Chat is currently available one-on-one only.
af_za: Klets is tans slegs een-tot-een beskikbaar.
ar_ae: الدردشة متاحة حاليًا على أساس واحد فقط.
bg_bg: Понастоящем чатът е достъпен само един на един.
cs_cz: Chat je aktuálně k dispozici pouze mezi dvěma užívateli.
da_dk: Chat er i øjeblikket kun tilgængelig en-til-en.
de_de: Der Chat ist derzeit nur einzeln verfügbar.
es_ar: Actualmente, el chat solo está disponible uno a uno.
et_ee: Vestlus on praegu saadaval ainult üks-ühele.
fr_fr: Le chat est actuellement disponible seul contre un.
hi_in: चैट वर्तमान में केवल एक पर उपलब्ध है।
hu_hu: A csevegés jelenleg csak egy-egy elérhető.
it_it: La chat è attualmente disponibile solo uno contro uno.
ja_jp: チャットは現在1対1でのみ利用可能です。
lt_lt: Pokalbiai šiuo metu galimi tik vienas su vienu.
lv_lv: Tērzēšana pašlaik ir pieejama tikai viens pret vienu.
pl_pl: Czat jest obecnie dostępny tylko jeden na jednego.
pt_br: No momento, o bate-papo está disponível apenas um a um.
ru_ru: В настоящее время чат доступен только один на один.
sk_sk: Chat je momentálne k dispozícii iba medzi dvoma používateľmi.
sv_se: Chatten är för närvarande bara tillgänglig en-mot-en.
zh_cn: 聊天目前仅一对一可用。

# e6104200
source: Close Chat.
af_za: Sluit klets.
ar_ae: إغلاق الدردشة.
bg_bg: Затворете чата.
cs_cz: Zavřít chat.
da_dk: Luk Chat.
de_de: Schließen Sie den Chat.
es_ar: Cerrar chat
et_ee: Sule vestlus.
fr_fr: Fermer le chat.
hi_in: चैट बंद करें।
hu_hu: Bezárás Csevegés.
it_it: Chiudi chat.
ja_jp: チャットを閉じます。
lt_lt: Uždaryti pokalbį.
lv_lv: Aizvērt tērzēšanu.
pl_pl: Zamknij czat.
pt_br: Feche o bate-papo.
ru_ru: Закрыть чат.
sk_sk: Zatvoriť chat.
sv_se: Stäng chatten.
zh_cn: 关闭聊天。

# e9901110
source: View User Calendars.
af_za: Kyk na gebruikerskalenders.
ar_ae: عرض تقاويم المستخدم.
bg_bg: Преглед на календари на потребители.
cs_cz: Zobrazit kalendáře užívatelů.
da_dk: Se brugerkalendere.
de_de: Benutzerkalender anzeigen.
es_ar: Ver calendarios de usuario.
et_ee: Kuva kasutajakalendrid.
fr_fr: Afficher les calendriers utilisateur.
hi_in: उपयोगकर्ता कैलेंडर देखें।
hu_hu: Felhasználói naptárak megtekintése.
it_it: Visualizza i calendari degli utenti.
ja_jp: ユーザーカレンダーを表示します。
lt_lt: Peržiūrėti vartotojo kalendorius.
lv_lv: Skatīt lietotāja kalendārus.
pl_pl: Zobacz kalendarze użytkowników.
pt_br: Exibir calendários de usuários.
ru_ru: Просмотр пользовательских календарей.
sk_sk: Zobraziť kalendáre používateľov.
sv_se: Visa användarkalendrar.
zh_cn: 查看用户日历。

# e9901111
source: more...
af_za: meer ...
ar_ae: أكثر...
bg_bg: Повече ▼...
cs_cz: více...
da_dk: mere...
de_de: Mehr...
es_ar: más...
et_ee: veel ...
fr_fr: plus...
hi_in: अधिक...
hu_hu: több...
it_it: Di Più...
ja_jp: もっと...
lt_lt: daugiau ...
lv_lv: vairāk ...
pl_pl: więcej...
pt_br: Mais...
ru_ru: Больше...
sk_sk: viac...
sv_se: Mer...
zh_cn: 更多...

# e9901112
source: Thu
af_za: versameling
ar_ae: جمع
bg_bg: колекция
cs_cz: Čt
da_dk: samling
de_de: Do
es_ar: Jue
et_ee: Nel
fr_fr: Jeu
hi_in: संग्रह
hu_hu: gyűjtemény
it_it: Gio
ja_jp: 木
lt_lt: Ketvirtadienis
lv_lv: Ce
pl_pl: Czw
pt_br: Qui
ru_ru: коллекция
sk_sk: Štv
sv_se: samling
zh_cn: 周四

# e9901113
source: *** No notes or messages found ***
af_za: *** Geen notas of boodskappe gevind nie ***
ar_ae: *** لا توجد ملاحظات أو رسائل موجودة ***
bg_bg: *** Няма намерени бележки или съобщения ***
cs_cz: *** Nebyly nalezeny žádné poznámky nebo zprávy ***
da_dk: *** Ingen noter eller meddelelser fundet ***
de_de: *** Keine Notizen oder Nachrichten gefunden ***
es_ar: *** No se encontraron notas o mensajes ***
et_ee: *** Märkmeid ega sõnumeid ei leitud ***
fr_fr: *** Aucune note ou message trouvé ***
hi_in: *** कोई नोट या संदेश नहीं मिला ***
hu_hu: *** Nem található megjegyzés vagy üzenet ***
it_it: *** Nessuna nota o messaggio trovato ***
ja_jp: ***メモまたはメッセージが見つかりません***
lt_lt: *** Nerasta jokių užrašų ar pranešimų ***
lv_lv: *** Nav atrasta piezīme vai ziņojums ***
pl_pl: *** Nie znaleziono notatek ani wiadomości ***
pt_br: *** Nenhuma nota ou mensagem encontrada ***
ru_ru: *** Никаких заметок или сообщений не найдено ***
sk_sk: *** Neboli nájdené žiadne poznámky alebo správy ***
sv_se: *** Inga anteckningar eller meddelanden hittade ***
zh_cn: ***没有发现笔记或消息***

# e9901114
source: Please select details tab in Calls & Notes to create new items for an account.
af_za: Kies die oortjie-oortjie in Oproepe en notas om nuwe items vir 'n rekening te skep.
ar_ae: يرجى تحديد علامة تبويب التفاصيل في المكالمات والملاحظات لإنشاء عناصر جديدة لحساب.
bg_bg: Моля, изберете раздела с подробности в „Повиквания и бележки“, за да създадете нови елементи за акаунт.
cs_cz: Chcete-li vytvořit poznámku pro účet, vyberte kartu Detaily.
da_dk: Vælg fanebladet Detaljer i Opkald og noter for at oprette nye poster til en konto.
de_de: Wählen Sie unter Anrufe und Notizen die Registerkarte Details, um neue Elemente für ein Konto zu erstellen.
es_ar: Seleccione la pestaña de detalles en Llamadas y notas para crear nuevos elementos para una cuenta.
et_ee: Konto jaoks uute üksuste loomiseks valige Kõnede ja märkmete vahekaart.
fr_fr: Sélectionnez l'onglet Détails dans Appels et notes pour créer de nouveaux éléments pour un compte.
hi_in: कृपया खाते के लिए नए आइटम बनाने के लिए कॉल एंड नोट्स में विवरण टैब चुनें।
hu_hu: Kérjük, válassza a Részletek fület a Hívások és megjegyzések listában, hogy új elemeket hozzon létre egy fiókhoz.
it_it: Seleziona la scheda dettagli in Chiamate e note per creare nuovi elementi per un account.
ja_jp: アカウントの新しいアイテムを作成するには、通話とメモの詳細タブを選択してください。
lt_lt: Norėdami sukurti naujus abonemento elementus, pasirinkite „Skambučių ir pastabų“ skirtuką.
lv_lv: Lai izveidotu jaunus vienumus kontam, lūdzu, atlasiet cilni Zvani un piezīmes.
pl_pl: Wybierz kartę szczegółów w połączeniach i notatkach, aby utworzyć nowe elementy dla konta.
pt_br: Selecione a guia detalhes em Chamadas e notas para criar novos itens para uma conta.
ru_ru: Выберите вкладку «Сведения» в разделе «Звонки и заметки», чтобы создать новые элементы для учетной записи.
sk_sk: Pre vytvorenie poznámky pre konkrétny účet, vyberte kartu Detaily.
sv_se: Välj fliken Detaljer i Samtal och anteckningar för att skapa nya objekt för ett konto.
zh_cn: 请在“通话记录”中选择“详细信息”标签以为帐户创建新项目。

# e9901115
source: Find Notes.
af_za: Soek aantekeninge.
ar_ae: البحث عن ملاحظات.
bg_bg: Намерете бележки.
cs_cz: Najít poznámky.
da_dk: Find noter.
de_de: Notizen suchen.
es_ar: Encuentra notas.
et_ee: Märkmete leidmine.
fr_fr: Trouver des notes.
hi_in: नोट खोजें।
hu_hu: Megjegyzések keresése.
it_it: Trova note.
ja_jp: メモを検索します。
lt_lt: Rasti užrašus.
lv_lv: Atrodiet piezīmes.
pl_pl: Znajdź notatki.
pt_br: Encontre anotações.
ru_ru: Найти заметки.
sk_sk: Nájsť poznámky.
sv_se: Hitta anteckningar.
zh_cn: 查找笔记。

# e9901116
source: Notes Saved To Account.
af_za: Notas wat op rekening gestoor is.
ar_ae: ملاحظات تم الحفظ في الحساب.
bg_bg: Бележки, запазени в акаунта.
cs_cz: Poznámky uložené na účet.
da_dk: Noter, der er gemt på konto.
de_de: Auf Konto gespeicherte Notizen.
es_ar: Notas guardadas en la cuenta.
et_ee: Kontole salvestatud märkused.
fr_fr: Notes enregistrées sur le compte.
hi_in: नोट खाते में सहेजे गए
hu_hu: Fiókba mentett jegyzetek.
it_it: Note salvate nell'account.
ja_jp: アカウントに保存されたメモ。
lt_lt: Į sąskaitą išsaugotos pastabos.
lv_lv: Kontā saglabātās piezīmes.
pl_pl: Notatki zapisane na koncie.
pt_br: Notas salvas na conta.
ru_ru: Заметки сохранены в аккаунт.
sk_sk: Poznámky uložené na účet.
sv_se: Anteckningar sparade på konto.
zh_cn: 便笺已保存到帐户。

# e3101054
source: ** no email found **
af_za: ** geen e-pos gevind **
ar_ae: ** لم يتم العثور على بريد إلكتروني **
bg_bg: ** не е намерен имейл **
cs_cz: ** žádný e-mail nenalezen **
da_dk: ** ingen e-mails fundet **
de_de: ** keine E-Mail gefunden **
es_ar: ** no se encontró correo electrónico **
et_ee: ** e-posti ei leitud **
fr_fr: ** aucun email trouvé **
hi_in: ** कोई ईमेल नहीं मिला **
hu_hu: ** nem található e-mail **
it_it: ** nessuna email trovata **
ja_jp: **メールが見つかりません**
lt_lt: ** nerastas el. paštas **
lv_lv: ** nav atrasts e-pasts **
pl_pl: ** nie znaleziono e-maila **
pt_br: ** nenhum email encontrado **
ru_ru: ** электронная почта не найдена **
sk_sk: ** žiadny e-mail nenájdený **
sv_se: ** ingen e-postadress hittad **
zh_cn: **未找到电子邮件**

# e9901117
source: Please go to email in-box or sent items and save emails to selected account.
af_za: Gaan na e-pos of gestuurde items en stoor e-pos in die gekose rekening.
ar_ae: يرجى الذهاب إلى البريد الإلكتروني في الصندوق أو العناصر المرسلة وحفظ رسائل البريد الإلكتروني إلى الحساب المحدد.
bg_bg: Моля, отидете на пощенска кутия или изпратени артикули и запишете имейли в избрания акаунт.
cs_cz: Přejděte do e-mailové schránky nebo odešlete položky a uložte e-maily do vybraného účtu.
da_dk: Gå til e-mail-indbakke eller sendte poster, og gem e-mails på den valgte konto.
de_de: Bitte gehen Sie zum E-Mail-Posteingang oder zu den gesendeten Artikeln und speichern Sie die E-Mails im ausgewählten Konto.
es_ar: Vaya a la casilla de correo electrónico o a los elementos enviados y guarde los correos electrónicos en la cuenta seleccionada.
et_ee: Minge e-posti postkasti või saadetud üksuste juurde ja salvestage e-kirjad valitud kontole.
fr_fr: S'il vous plaît, allez dans la boîte aux lettres ou dans les éléments envoyés et enregistrez les courriels dans le compte sélectionné.
hi_in: कृपया इन-बॉक्स या भेजे गए आइटम पर ईमेल करें और ईमेल को चयनित खाते में सहेजें।
hu_hu: Kérjük, keresse meg a beérkezett e-mail címet vagy az elküldött elemeket, és mentse el az e-maileket a kiválasztott fiókba.
it_it: Vai alla casella di posta elettronica o agli articoli inviati e salva le e-mail sull'account selezionato.
ja_jp: 受信ボックスまたは送信済みアイテムにメールを送信し、選択したアカウントにメールを保存してください。
lt_lt: Eikite į el. Pašto dėžutę arba išsiųstus elementus ir išsaugokite el. Laiškus pasirinktoje paskyroje.
lv_lv: Lūdzu, dodieties uz e-pasta iesūtni vai nosūtītajiem vienumiem un saglabājiet e-pastus izvēlētajā kontā.
pl_pl: Przejdź do skrzynki e-mail lub wysłanych elementów i zapisz wiadomości e-mail na wybranym koncie.
pt_br: Vá para a caixa de entrada ou itens enviados e salve os e-mails na conta selecionada.
ru_ru: Пожалуйста, перейдите по электронной почте в ящик или отправленные предметы и сохраните электронную почту для выбранной учетной записи.
sk_sk: Prejdite do e-mailovej schránky alebo odošlite položky a uložte e-maily do vybraného účtu.
sv_se: Gå till e-post eller skickade objekt via e-post och spara e-postmeddelanden till det valda kontot.
zh_cn: 请转到电子邮件收件箱或已发送邮件，然后将电子邮件保存到所选帐户。

# e9901118
source: Apps Categories.
af_za: Programkategorieë.
ar_ae: فئات التطبيقات.
bg_bg: Категории приложения.
cs_cz: Kategorie aplikací.
da_dk: Apps-kategorier.
de_de: Apps-Kategorien.
es_ar: Categorías de aplicaciones.
et_ee: Rakenduste kategooriad.
fr_fr: Catégories d'applications.
hi_in: ऐप्स श्रेणियाँ।
hu_hu: Alkalmazások kategóriái.
it_it: Categorie di app.
ja_jp: アプリのカテゴリ。
lt_lt: Programų kategorijos.
lv_lv: Lietotņu kategorijas.
pl_pl: Kategorie aplikacji.
pt_br: Categorias de aplicativos.
ru_ru: Категории приложений.
sk_sk: Kategórie aplikácií.
sv_se: Appar kategorier.
zh_cn: 应用类别。

# e9901119
source: Productivity Apps.
af_za: Produktiwiteitsprogramme.
ar_ae: تطبيقات الإنتاجية.
bg_bg: Приложения за производителност.
cs_cz: Aplikace pro produktivitu.
da_dk: Produktivitetsapps.
de_de: Produktivitäts-Apps.
es_ar: Aplicaciones de productividad.
et_ee: Tootlikkuse rakendused.
fr_fr: Applications de productivité.
hi_in: उत्पादकता ऐप्स।
hu_hu: Termelékenységi alkalmazások.
it_it: App di produttività.
ja_jp: 生産性アプリ。
lt_lt: Produktyvumo programos.
lv_lv: Produktivitātes lietotnes.
pl_pl: Aplikacje zwiększające wydajność.
pt_br: Aplicativos de produtividade.
ru_ru: Производительность приложения.
sk_sk: Aplikácie pre produktivitu.
sv_se: Produktivitetsappar.
zh_cn: 生产力应用程序。

# e9901120
source: Collaboration Apps.
af_za: Samewerkingsprogramme.
ar_ae: تطبيقات التعاون.
bg_bg: Приложения за сътрудничество
cs_cz: Aplikace pro spolupráci.
da_dk: Samarbejdsapps.
de_de: Kollaborations-Apps.
es_ar: Aplicaciones de colaboración.
et_ee: Koostöörakendused.
fr_fr: Applications de collaboration.
hi_in: सहयोग ऐप।
hu_hu: Együttműködési alkalmazások.
it_it: App di collaborazione.
ja_jp: コラボレーションアプリ。
lt_lt: Bendradarbiavimo programos.
lv_lv: Sadarbības lietotnes.
pl_pl: Aplikacje do współpracy.
pt_br: Aplicativos de colaboração.
ru_ru: Приложения для совместной работы.
sk_sk: Aplikácie na spoluprácu.
sv_se: Samarbetsappar.
zh_cn: 协作应用程序。
