Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104352
source: Maternity Leave.
af_za: Kraamverlof.
ar_ae: إجازة الأمومة.
bg_bg: Отпуск По Майчинство.
cs_cz: Mateřské dovolené.
da_dk: Barselsorlov.
de_de: Mutterschaftsurlaub.
es_ar: Licencia de maternidad.
et_ee: Rasedus-Ja Sünnituspuhkust.
fr_fr: Congé de maternité.
hi_in: प्रसूति छुट्टी।
hu_hu: Szülési Szabadság.
it_it: Congedo di maternità.
ja_jp: 産休。
lt_lt: Motinystės Atostogų.
lv_lv: Grūtniecības un Dzemdību Atvaļinājumu.
pl_pl: Urlopu Macierzyńskiego.
pt_br: Licença de maternidade.
ru_ru: Отпуск по беременности и родам.
sk_sk: Materskej dovolenky.
sv_se: Mammaledighet.
zh_cn: 产假。

# e2104353
source: Public Holiday.
af_za: Openbare vakansiedag.
ar_ae: عطلة عامة.
bg_bg: Официален Празник.
da_dk: Helligdag.
de_de: Gesetzlicher Feiertag.
es_ar: Día festivo.
et_ee: Riigipühal.
fr_fr: Jour férié.
hi_in: सार्वजनिक छुट्टी।
hu_hu: Munkaszüneti Nap.
it_it: Giorno festivo.
ja_jp: 祝日。
lt_lt: Valstybinė Šventė.
lv_lv: Svētku Dienā.
pl_pl: Święto Państwowe.
pt_br: Feriado público.
ru_ru: Государственный праздник.
sk_sk: Štátny sviatok.
sv_se: Allmän Helgdag.
zh_cn: 公众假期。

# e2104354
source: Project Category.
af_za: projek Kategorie.
ar_ae: فئة المشروع.
bg_bg: Категорията На Проекта.
cs_cz: Kategorie projektu.
da_dk: Projektarten.
de_de: Projektkategorie.
es_ar: Categoría de proyecto.
et_ee: Projekti Kategooria.
fr_fr: Catégorie de projet.
hi_in: प्रोजेक्ट श्रेणी।
hu_hu: Projektkategória.
it_it: Categoria di progetto.
ja_jp: プロジェクト カテゴリ。
lt_lt: Projekto Kategorijos.
lv_lv: Projekta Kategorija.
pl_pl: Kategoria Projektu.
pt_br: Categoria de projeto.
ru_ru: Категория проекта.
sk_sk: Projekt kategórie.
sv_se: Projektkategori.
zh_cn: 项目类别。

# e2104355
source: Configure Entity.
af_za: Instel Entiteit.
ar_ae: تكوين الكيان.
bg_bg: Конфигуриране На Обекта. .
cs_cz: Konfigurujte Entity.
da_dk: Konfigurere enhed.
de_de: Konfigurieren Sie die Entität.
es_ar: Configurar la entidad.
et_ee: Konfigureerida Üksuse.
fr_fr: Configurer l'entité.
hi_in: एंटिटी को कॉन्फ़िगर करें।
hu_hu: Állítsa Be a Szervezet.
it_it: Configurare entità.
ja_jp: エンティティを構成します。
lt_lt: Konfigūruoti Ūkio Subjektas.
lv_lv: Konfigurēt Uzņēmumam.
pl_pl: Konfigurowanie Encji.
pt_br: Configure a entidade.
ru_ru: Настройка сущностей.
sk_sk: Konfigurovať subjektu.
sv_se: Konfigurera Enheten. .
zh_cn: 配置实体。

# e2104356
source: System Calendar.
af_za: Stelselkalender.
ar_ae: نظام التقويم.
bg_bg: Системен календар.
cs_cz: Systémový kalendář.
da_dk: Systemkalender.
de_de: Systemkalender.
es_ar: Calendario del sistema
et_ee: Süsteemikalender.
fr_fr: Calendrier système.
hi_in: सिस्टम कैलेंडर।
hu_hu: Rendszernaptár.
it_it: Calendario di sistema.
ja_jp: システムカレンダー。
lt_lt: Sistemos kalendorius.
lv_lv: Sistēmas kalendārs.
pl_pl: Kalendarz systemu.
pt_br: Calendário do sistema.
ru_ru: Системный календарь.
sk_sk: Systémový kalendár.
sv_se: Systemkalender.
zh_cn: 系统日历。

# e2104357
source: Lead Activity Report.
af_za: Loodaktiwiteitsverslag.
ar_ae: تقرير نشاط الرصاص.
bg_bg: Доклад за водеща дейност
cs_cz: Zpráva o činnosti zájemců.
de_de: Lead-Aktivitätsbericht.
es_ar: Informe de actividad principal.
et_ee: Plii tegevusaruanne.
fr_fr: Rapport d'activité des leads.
hi_in: लीड गतिविधि रिपोर्ट।
hu_hu: Vezető tevékenységi jelentés.
ja_jp: リードアクティビティレポート。
lt_lt: Pagrindinės veiklos ataskaita.
lv_lv: Galvenās darbības pārskats.
pl_pl: Główny raport z działalności.
pt_br: Relatório de atividades de liderança.
ru_ru: Отчет о деятельности
sk_sk: Správu o činnosti záujemcov.
zh_cn: 潜在客户活动报告。

# e2104358
source: Lead Assigned Report.
af_za: Lei Assigned Report.
ar_ae: يؤدي تعيين التقرير.
bg_bg: Олово Възложена На Отчета.
cs_cz: Vedoucí přiřazené zprávě.
da_dk: Føre tildelte betænkning.
de_de: Führen Sie zugewiesene Bericht.
es_ar: Plomo asignado informe.
et_ee: Kaasa Määratud Aruande.
fr_fr: Plomb assignés rapport.
hi_in: लीड असाइन किए गए रिपोर्ट।
hu_hu: Hozzárendelt Jelentés Vezet.
it_it: Piombo assegnate la relazione.
ja_jp: 割り当てられたレポートを導きます。
lt_lt: Vadovauti Paskirtas Ataskaitą.
lv_lv: Svina Piešķirts Atskaiti.
pl_pl: Prowadzić Przypisane Raportu.
pt_br: Chumbo atribuído relatório.
ru_ru: Свинец назначен доклад.
sk_sk: Olovo priradená zostava.
sv_se: Leda Tilldelade Rapport.
zh_cn: 领导分配的报告。

# e2104359
source: Sales Listing.
af_za: Verkooplys.
ar_ae: قائمة المبيعات.
bg_bg: Списък с продажби.
cs_cz: Prodejní seznam.
da_dk: Salgsliste.
de_de: Verkaufsliste.
es_ar: Listado de ventas.
et_ee: Müügiloend.
fr_fr: Liste des ventes.
hi_in: बिक्री लिस्टिंग।
hu_hu: Értékesítési lista.
it_it: Elenco di vendita.
ja_jp: 販売リスト。
lt_lt: Pardavimų sąrašas.
lv_lv: Pārdošanas saraksts.
pl_pl: Lista sprzedaży.
pt_br: Listagem de vendas.
ru_ru: Распродажа
sk_sk: Predajný zoznam.
sv_se: Försäljningsnotering.
zh_cn: 销售清单。

# e2104360
source: Purchase Listing.
af_za: Koop Listing.
ar_ae: شراء قائمة.
bg_bg: Покупка Списък.
cs_cz: Nákupní seznam.
da_dk: Køb notering.
de_de: Kaufen Sie Inserat.
es_ar: Listado de compra.
et_ee: Osta Loetelu.
fr_fr: Liste d'achat.
hi_in: लिस्टिंग की खरीद।
hu_hu: Beszerzési Lista.
it_it: Acquisto di quotazione.
ja_jp: リストを購入します。
lt_lt: Įsigyti Sąrašą.
lv_lv: Pirkumu Sarakstu.
pl_pl: Zakup na Aukcji.
pt_br: Listagem de compra.
ru_ru: Покупка список.
sk_sk: Nákup výpis.
sv_se: Köpa Notering.
zh_cn: 购买上市。

# e2104361
source: Project Chart.
af_za: Projek Chart.
ar_ae: تخطيط المشروع.
bg_bg: Проект Диаграма.
cs_cz: Projekt graf.
da_dk: Projekt diagram.
de_de: Projekt-Diagramm.
es_ar: Proyecto gráfico.
et_ee: Projekti Plaani.
fr_fr: Projet graphique.
hi_in: परियोजना के चार्ट।
hu_hu: Projekt Diagram.
it_it: Progetto grafico.
ja_jp: プロジェクトの図。
lt_lt: Projekto Schema.
lv_lv: Projekta Shēmu.
pl_pl: Projekt Wykresu.
pt_br: Projeto gráfico.
ru_ru: Структура проекта.
sk_sk: Projekt grafu.
sv_se: Projektet Diagram.
zh_cn: 项目图表。

# e2104362
source: Daily Transaction List.
af_za: Daaglikse transaksie List.
ar_ae: قائمة الحركات اليومية.
bg_bg: Ежедневни Транзакции Списък.
cs_cz: Seznam denních transakcí.
da_dk: Daglige Transaction List.
de_de: Tägliche Transaktionsliste.
es_ar: Lista de transacciones diarias.
et_ee: Iga Päev Loend.
fr_fr: Liste des transactions quotidiennes.
hi_in: दैनिक लेनदेन सूची।
hu_hu: Napi Tranzakciólista.
it_it: Elenco delle transazioni quotidiane.
ja_jp: 毎日のトランザクションの一覧。
lt_lt: Paros Operacijų Sąrašas.
lv_lv: Ikdienas Darbību Sarakstu.
pl_pl: Dzienna Lista Transakcji.
pt_br: Lista de transações diárias.
ru_ru: Ежедневно список транзакций.
sk_sk: Zoznam denných transakcií.
sv_se: Dagliga Transaktionslista.
zh_cn: 每日交易记录列表。

# e2104363
source: Asset listing.
af_za: Bate notering.
ar_ae: قائمة بالموجودات.
bg_bg: Актив Списък.
cs_cz: Seznam aktiv.
da_dk: Aktiv notering.
de_de: Asset-Liste.
es_ar: Listado de activos.
et_ee: Vara Nimekirja.
fr_fr: Liste des actifs.
hi_in: संपत्ति लिस्टिंग।
hu_hu: Tárgyieszköz-Lista.
it_it: Elenco attività.
ja_jp: 資産の一覧。
lt_lt: Turto Sąrašą.
lv_lv: Pamatlīdzekļu Uzskaites.
pl_pl: Aktywów Aukcji.
pt_br: Lista de ativos.
ru_ru: Список активов.
sk_sk: Zoznam majetku.
sv_se: Tillgången Notering.
zh_cn: 资产清单。

# e2104364
source: Payroll Summary.
af_za: Betaalstaat Opsomming.
ar_ae: قائمة بالموجودات.
bg_bg: Трз Резюме.
cs_cz: Seznam aktiv.
da_dk: Aktiv notering.
de_de: Asset-Liste.
es_ar: Listado de activos.
et_ee: Palgaarvestuse Kokkuvõte.
fr_fr: Liste des actifs.
hi_in: संपत्ति लिस्टिंग।
hu_hu: Bérlista Összefoglaló.
it_it: Elenco attività.
ja_jp: 資産の一覧。
lt_lt: Darbo Užmokesčio Suvestinė.
lv_lv: Algu Saraksta Kopsavilkumu.
pl_pl: Krótki Opis Listy Płac.
pt_br: Lista de ativos.
ru_ru: Список активов.
sk_sk: Zoznam majetku.
sv_se: Lönelistan Sammanfattning.
zh_cn: 资产清单。

# e2104365
source: Contributions Summary.
af_za: Bydraes Opsomming.
ar_ae: ملخص الاشتراكات.
bg_bg: Вноски Резюме.
cs_cz: Shrnutí příspěvků.
da_dk: Bidrag Resumé.
de_de: Zusammenfassung der Beiträge.
es_ar: Resumen de las contribuciones.
et_ee: Sissemaksed Kokkuvõte.
fr_fr: Résumé des contributions.
hi_in: योगदान सारांश।
hu_hu: Hozzájárulások Összefoglaló.
it_it: Riepilogo contributi.
ja_jp: 貢献の概要。
lt_lt: Įmokų Suvestinė.
lv_lv: Iemaksu Kopsavilkums.
pl_pl: Krótki Opis Składki.
pt_br: Resumo de contribuições.
ru_ru: Резюме взносов.
sk_sk: Zhrnutie príspevkov.
sv_se: Bidrag Sammanfattning.
zh_cn: 贡献摘要。

# e2104366
source: Quick Reports.
af_za: Vinnige verslae.
ar_ae: تقارير سريعة.
bg_bg: Бързи отчети
cs_cz: Rychlé zprávy.
da_dk: Hurtige rapporter.
de_de: Schnellberichte.
es_ar: Informes rápidos
et_ee: Kiiraruanded.
fr_fr: Rapports rapides.
hi_in: त्वरित रिपोर्ट।
hu_hu: Gyors jelentések.
it_it: Rapporti rapidi.
ja_jp: クイックレポート。
lt_lt: Greitos ataskaitos.
lv_lv: Ātrās atskaites.
pl_pl: Szybkie raporty.
pt_br: Relatórios rápidos.
ru_ru: Быстрые отчеты.
sk_sk: Rýchle správy.
sv_se: Snabbrapporter.
zh_cn: 快速报告。

# e2104367
source: Income Statement.
af_za: Inkomstestaat.
ar_ae: بيان الدخل.
bg_bg: Отчета за Доходите.
cs_cz: Výkaz zisku a ztráty.
da_dk: Resultatopgørelsen.
de_de: Gewinn-und Verlustrechnung.
es_ar: Declaración de ingresos.
et_ee: Kasumiaruanne.
fr_fr: Compte de résultat.
hi_in: आय स्टेटमेंट।
hu_hu: Eredménykimutatás.
it_it: Conto economico.
ja_jp: 損益計算書。
lt_lt: Pelno Nuostolio Ataskaitoje.
lv_lv: Peļņas Vai Zaudējumu Aprēķinā.
pl_pl: Rachunku Zysków i Strat.
pt_br: Demonstração de resultados.
ru_ru: Прибылях и убытках.
sk_sk: Výkaz ziskov a strát.
sv_se: Resultaträkningen.
zh_cn: 损益表。

# e2104368
source: Attachments Only.
af_za: Aanhegsels Slegs.
ar_ae: المرفقات فقط.
bg_bg: Само Прикачени Файлове.
cs_cz: Pouze přílohy.
da_dk: Vedhæftede filer kun.
de_de: Nur Anlagen.
es_ar: Archivos adjuntos.
et_ee: Manuseid Ainult.
fr_fr: Pièces jointes uniquement.
hi_in: केवल अनुलग्नक।
hu_hu: Mellékleteket Csak.
it_it: Allegati solo.
ja_jp: 添付ファイルのみです。
lt_lt: Priedus Tik.
lv_lv: Pielikumus.
pl_pl: Tylko Załączniki.
pt_br: Anexos apenas.
ru_ru: Только вложения.
sk_sk: Prílohy
sv_se: Bifogade Filer Endast.
zh_cn: 只需附件。

# e2104369
source: User No.
af_za: Gebruiker No.
ar_ae: رقم المستخدم
bg_bg: Потребител No.
cs_cz: Číslo uživatele
da_dk: Bruger nr.
de_de: Benutzer-Nr.
es_ar: Usuario no.
et_ee: Kasutaja Nr.
fr_fr: N° d'utilisateur
hi_in: उपयोगकर्ता नं.
hu_hu: Felhasználó Száma.
it_it: N ° utente
ja_jp: ユーザー号
lt_lt: Vartotojo Nr.
lv_lv: Lietotāja Nr.
pl_pl: Nr Użytkownika.
pt_br: N º de usuário
ru_ru: Пользователь №
sk_sk: Číslo používateľa
sv_se: Användaren No.
zh_cn: 用户号

# e2104370
source: Integration.
af_za: Integrasie.
ar_ae: التكامل.
bg_bg: Интеграция.
cs_cz: Integrace.
es_ar: Integración.
et_ee: Integratsiooni.
fr_fr: Intégration.
hi_in: एकीकरण।
hu_hu: Integráció.
it_it: Integrazione.
ja_jp: 統合。
lt_lt: Integracija.
lv_lv: Integrāciju.
pl_pl: Integracji.
pt_br: Integração.
ru_ru: Интеграция.
sk_sk: Integrácie.
zh_cn: 集成。

# e2104371
source: Core Modules.
af_za: Kernmodules.
ar_ae: وحدات أساسية.
bg_bg: Основни модули.
cs_cz: Základní moduly.
da_dk: Kernemoduler.
de_de: Kern Module.
es_ar: Módulos centrales.
et_ee: Tuummoodulid.
fr_fr: Modules de base.
hi_in: अंतर्भाग मापदंड।
hu_hu: Alapmodulok.
it_it: Moduli core.
ja_jp: コアモジュール。
lt_lt: Pagrindiniai moduliai.
lv_lv: Galvenie moduļi.
pl_pl: Moduły podstawowe.
pt_br: Módulos principais.
ru_ru: Основные модули.
sk_sk: Základné moduly.
sv_se: Kärnmoduler.
zh_cn: 核心模块。

# e2104372
source: Business Modules.
af_za: besigheid Modules.
ar_ae: وحدات الأعمال.
bg_bg: Бизнес Модули.
cs_cz: Obchodní moduly.
da_dk: Business moduler.
de_de: Business-Module.
es_ar: Módulos del negocio.
et_ee: Äri Moodulid.
fr_fr: Modules Business.
hi_in: व्यापार मॉड्यूल।
hu_hu: Üzleti Modulok.
it_it: Moduli di business.
ja_jp: ビジネス モジュール。
lt_lt: Verslo Moduliai.
lv_lv: Uzņēmējdarbības Moduļus.
pl_pl: Moduły Firmy.
pt_br: Módulos de negócios.
ru_ru: Бизнес модули.
sk_sk: Obchodné moduly.
sv_se: Business-Moduler.
zh_cn: 业务模块。

# e2104373
source: Custom Modules.
ar_ae: وحدات مخصصة.
bg_bg: Потребителски Модули.
cs_cz: Vlastní moduly.
da_dk: Brugerdefinerede moduler.
de_de: Custom Module.
es_ar: Módulos personalizados.
et_ee: Kohandatud Moodulid.
fr_fr: Modules personnalisés.
hi_in: कस्टम मॉड्यूल।
hu_hu: Egyedi Modulok.
it_it: Moduli personalizzati.
ja_jp: カスタム モジュール。
lt_lt: Tinkinti Moduliai.
pl_pl: Niestandardowe Moduły.
pt_br: Módulos personalizados.
ru_ru: Пользовательские модули.
sk_sk: Vlastné moduly.
sv_se: Anpassade Moduler.
zh_cn: 自定义模块。

# e2104374
source: Tax/GST & Payroll Jurisdiction.
af_za: Belasting / BTW & Payroll jurisdiksie.
ar_ae: الضرائب/ضريبة السلع والخدمات، واختصاص كشوف المرتبات.
bg_bg: Данъчни/GST & Трз Юрисдикция.
cs_cz: Daňové/GST a mzdové jurisdikce.
da_dk: Skat/GST og lønningslisten jurisdiktion.
de_de: Steuer/GST und Abrechnung zuständig.
es_ar: Impuestos/GST y jurisdicción de nómina.
et_ee: Maks/GST ja Palgaarvestuse Jurisdiktsiooni.
fr_fr: Impôt/TPS et compétence sur la paie.
hi_in: टैक्स/GST और पेरोल क्षेत्राधिकार।
hu_hu: Adó/GST & Bérlista Joghatósága.
it_it: Fiscale/GST e giurisdizione sui salari.
ja_jp: 税/GST と給与管轄。
lt_lt: Mokesčių/GST & Algalapio Jurisdikciją.
lv_lv: Nodokļu/GST & Algu Jurisdikciju.
pl_pl: Podatek/GST i Płac Jurysdykcji.
pt_br: Imposto/GST e jurisdição de folha de pagamento.
ru_ru: Налог/GST и начисления заработной платы юрисдикции.
sk_sk: Dane/GST a mzdové jurisdikcie.
sv_se: Skatt/GST & Lön Jurisdiktion.
zh_cn: 税收包括消费税和工资单管辖权。

# e2104375
source: State Jurisdiction.
af_za: Staat jurisdiksie.
ar_ae: اختصاص الدولة.
bg_bg: Държавната Юрисдикция.
cs_cz: Státní příslušnost.
da_dk: Statslige kompetence.
de_de: Staatliche Gerichtsbarkeit.
es_ar: Jurisdicción estatal.
et_ee: Riigi Jurisdiktsiooni.
fr_fr: Compétence Etat.
hi_in: राज्य के क्षेत्राधिकार।
hu_hu: Az Állami Joghatóság.
it_it: Giurisdizione dello stato.
ja_jp: 州の管轄権。
lt_lt: Valstybės Jurisdikcija.
lv_lv: Valsts Jurisdikciju.
pl_pl: Jurysdykcja Stanowych.
pt_br: Jurisdição estadual.
ru_ru: Юрисдикции государства.
sk_sk: Štátna príslušnosť.
sv_se: Statens Jurisdiktion.
zh_cn: 国家的管辖权。

# e2104376
source: City or Region Taxes.
af_za: City of streek belasting.
ar_ae: مدينة أو منطقة الضرائب.
bg_bg: Град Или Регион Данъци.
cs_cz: Město nebo Region daní.
da_dk: By eller Region skatter.
de_de: Stadt oder Region steuern.
es_ar: Ciudad o región impuestos.
et_ee: Linna Või Piirkonna Maksud.
fr_fr: Ville ou taxes de région.
hi_in: शहर या क्षेत्र करों।
hu_hu: Város Vagy Régió Adókat.
it_it: Città o regione tasse.
ja_jp: 都市や地域の税金。
lt_lt: Miesto Arba Regiono Mokesčių.
lv_lv: Pilsētas Vai Reģiona Nodokļus.
pl_pl: Miasto Lub Region Podatków.
pt_br: Cidade ou região os impostos.
ru_ru: Город или регион налоги.
sk_sk: Mesto alebo oblasť daní.
sv_se: Staden Eller Regionen Skatter.
zh_cn: 城市或区域的税收。

# e2104377
source: GL Account for GST On Purchases.
af_za: GL rekening vir GST op aankope.
ar_ae: حساب GL لضريبة المبيعات على المشتريات.
bg_bg: GL Сметка за GSTПокупки.
cs_cz: Účet hlavní knihy pro GST na nákupy.
da_dk: GL konto for GST på indkøb.
de_de: Sako für GST auf Einkäufe.
es_ar: GL cuenta para GST en compras.
et_ee: GL Konto GST Ostudelt.
fr_fr: Compte GL pour la TPS sur les achats.
hi_in: जीएसटी के लिए GL खाता खरीद पर।
hu_hu: GL Számla GST Vásárlások.
it_it: GL Account per GST sugli acquisti.
ja_jp: 購入で GST の GL アカウント。
lt_lt: GL Sąskaitų Už GST Perkant.
lv_lv: GL Kontu GST Pirkumiem.
pl_pl: Konta GL dla GST na Zakupy.
pt_br: GL conta de GST em compras.
ru_ru: Счет GL для GST на покупки.
sk_sk: GL účet GST na nákupy.
sv_se: GL-Konto För GST På Inköp.
zh_cn: GL 占购买商品及服务税。

# e2104378
source: GL Account for GST On Sales.
af_za: GL rekening vir GST op verkope.
ar_ae: حساب GL لضريبة المبيعات على المبيعات.
bg_bg: GL Сметка за GST Върху Продажбите.
cs_cz: Účet hlavní knihy pro GST na prodej.
da_dk: GL konto for GST på salg.
de_de: Sako für GST Umsatzrendite.
es_ar: GL cuenta para GST en las ventas.
et_ee: GL Konto GST Müügi.
fr_fr: Compte GL pour la TPS sur les ventes.
hi_in: GL खाते जीएसटी के लिए बिक्री पर।
hu_hu: GL Számla GST Értékesítés.
it_it: GL Account per GST sulle vendite.
ja_jp: 売り上げ高で GST の GL アカウント。
lt_lt: GL Sąskaita, GST Pardavimų.
lv_lv: GL Kontu GST Pārdošanas.
pl_pl: Konta GL dla Podatku GST na Sprzedaż.
pt_br: GL conta de ICMS sobre as vendas.
ru_ru: Счет GL для GST на продажах.
sk_sk: GL účet GST na predaj.
sv_se: GL-Konto För GST På Försäljning.
zh_cn: GL 占销售商品及服务税。

# e2104379
source: User Set-Up.
af_za: Gebruiker set-up.
ar_ae: إنشاء مستخدم.
bg_bg: Потребителски Настройки.
cs_cz: Uživatelské nastavení.
da_dk: Brugeren Set-Up.
de_de: Benutzer einrichten.
es_ar: Configuración de usuario.
et_ee: Kasutaja Seadistamine.
fr_fr: Configuration de l'utilisateur.
hi_in: उपयोगकर्ता सेट अप।
hu_hu: Felhasználói Beállítás.
it_it: Set-up dell'utente.
ja_jp: ユーザー設定。
lt_lt: Vartotojo Sukurti.
lv_lv: Lietotāja Pievienošanu.
pl_pl: Konfiguracja Użytkownika.
pt_br: Configuração do usuário.
ru_ru: Настройки пользователя.
sk_sk: Nastavenie používateľa.
sv_se: Användaren Set-Up.
zh_cn: 用户设置。

# e2104380
source: Email Alias & Delegation.
af_za: E-pos Alias & afvaardiging.
ar_ae: الاسم المستعار للبريد الإلكتروني والوفد.
bg_bg: Имейл Псевдоним & Делегация.
cs_cz: E-mailového aliasu a delegování.
da_dk: E-mail-Alias og Delegation.
de_de: E-mail-Alias und Delegation.
es_ar: Alias de correo electrónico y delegación.
et_ee: E-Posti Alias & Delegatsioon.
fr_fr: Alias de courriel et de délégation.
hi_in: ईमेल उपनाम और डेलिगेशन।
hu_hu: E-Mail Alias & Küldöttség.
it_it: E-mail Alias e delegazione.
ja_jp: 電子メールのエイリアスおよび委任します。
lt_lt: El. Pašto Pseudonimas & Delegacija.
lv_lv: E-Pasta Aizstājvārdu & Delegācija.
pl_pl: Alias E-Mail i Delegacji.
pt_br: Alias de e-mail e delegação.
ru_ru: Псевдоним электронной почты и делегирования.
sk_sk: Email Alias a delegácie.
sv_se: E-Postalias & Delegation.
zh_cn: 电子邮件别名和代表团。

# e2104381
source: SIGNATURE.
af_za: Handtekening.
ar_ae: التوقيع.
bg_bg: Подпис.
cs_cz: PODPIS.
da_dk: UNDERSKRIFT.
de_de: SIGNATUR.
es_ar: FIRMA.
et_ee: Allkirja.
hi_in: हस्ताक्षर।
hu_hu: Aláírás.
it_it: FIRMA.
ja_jp: 署名。
lt_lt: Parašas.
lv_lv: Parakstu.
pl_pl: Podpis.
pt_br: ASSINATURA.
ru_ru: ПОДПИСЬ.
sk_sk: PODPIS.
sv_se: Signatur.
zh_cn: 签名。

# e2104382
source: Customise Standard email info.
af_za: Pas Standard email info.
ar_ae: تخصيص معلومات البريد الإلكتروني القياسية.
bg_bg: Персонализирайте Стандартен Имейл Информация.
cs_cz: Přizpůsobte si standardní e-mail info.
da_dk: Tilpas Standard e-mail info.
de_de: Standard E-mail Info anpassen.
es_ar: Personalizar la información de correo electrónico estándar.
et_ee: Kohanda Standard E-Posti Info.
fr_fr: Personnaliser l'info e-mail Standard.
hi_in: Customise मानक ईमेल जानकारी।
hu_hu: Megszokott a Mértékadó Elektronikus Levél Információ.
it_it: Personalizzare informazioni email Standard.
ja_jp: 標準的な電子メールの情報をカスタマイズします。
lt_lt: Pritaikyti Standartinės Elektroninio Pašto Informacijos.
lv_lv: Pielāgot Standarta E-Pastu Info.
pl_pl: Dostosowywanie Standardowego E-Mail Informacji.
pt_br: Personalize a informação de e-mail padrão.
ru_ru: Настройте стандартные электронной почты информация.
sk_sk: Prispôsobenie štandardných e-mail info.
sv_se: Anpassa Standard E-Information.
zh_cn: 自定义标准的电子邮件信息。

# e2104383
source: ALIAS.
ar_ae: اسم مستعار.
bg_bg: Псевдоним.
hi_in: उर्फ।
ja_jp: エイリアス。
lt_lt: Pseudonimas.
lv_lv: Aizstājvārdu.
ru_ru: ПСЕВДОНИМ.
zh_cn: 别名。

# e2104384
source: Manage emails delegated emails.
af_za: Bestuur e-pos gedelegeer e-pos.
ar_ae: إدارة تفويض رسائل البريد الإلكتروني رسائل البريد الإلكتروني.
bg_bg: Управление На Имейли Делегирани Имейли.
cs_cz: Spravujte delegované e-maily emaily.
da_dk: Administrere e-mails delegerede e-mails.
de_de: Verwalten Sie E-mails Delegierte e-Mails.
es_ar: Gestionar e-mails correos delegadas.
et_ee: Hallata E-Kirju Delegeeritud Meile.
fr_fr: Gestion des courriels courriels déléguée.
hi_in: ईमेल डेलिगेटेड ईमेल का प्रबंधन।
hu_hu: E-Mailek Felhatalmazáson Alapuló E-Mailek Kezelését.
it_it: Gestire email email delegata.
ja_jp: メールの委任された電子メールを管理します。
lt_lt: Tvarkyti El. Laiškus Deleguotuosius Laiškus.
lv_lv: Pārvaldīt E-Pastus Deleģētās E-Pastiem.
pl_pl: Zarządzanie Delegowanymi Wiadomości E-Mail Wiadomości E-Mail.
pt_br: Gerencie e-mails e-mails delegada.
ru_ru: Управление делегированных писем электронной почты.
sk_sk: Spravovať e-maily delegované e-maily.
sv_se: Hantera E-Postmeddelanden Delegerade E-Post.
zh_cn: 管理电子邮件被委派的电子邮件。

# e2104385
source: AR-Time Billing.
af_za: AR- Tyd Billing.
ar_ae: ع-فاتورة.
bg_bg: AR-Време за Плащане.
cs_cz: AR- Účtování času.
da_dk: AR-, Tidsopgørelse.
de_de: AR- Stundenabrechnung.
es_ar: AR- tiempo de facturación.
et_ee: AR-Aeg Arved.
fr_fr: AR- facturation du temps.
hi_in: AR- समय बिलिंग।
hu_hu: AR-Óraelszámolás.
it_it: AR- tempo fatturazione.
ja_jp: AR- 時間請求明細書。
lt_lt: AR Laiko Atsiskaitymo.
lv_lv: AR Laiku Rēķina.
pl_pl: AR-Czas Rozliczeń.
pt_br: AR- tempo de faturamento.
ru_ru: AR- повременная.
sk_sk: AR- účtovanie času.
sv_se: AR-Tidsredovisning.
zh_cn: AR-时间计费。

# e2104386
source: Permissions.
af_za: Regte.
ar_ae: أذونات.
bg_bg: Разрешения.
cs_cz: Oprávnění.
da_dk: Tilladelser.
de_de: Berechtigungen.
es_ar: Permisos.
et_ee: Õigused.
fr_fr: Autorisations.
hi_in: अनुमतियाँ।
hu_hu: Engedélyek.
it_it: Autorizzazioni.
ja_jp: アクセス許可。
lt_lt: Teises.
lv_lv: Atļaujas.
pl_pl: Uprawnienia.
pt_br: Permissões.
ru_ru: Разрешения.
sk_sk: Povolenia.
sv_se: Behörigheter.
zh_cn: 权限。

# e2104387
source: Create New Order.
af_za: Skep nuwe orde.
ar_ae: إنشاء أمر جديد.
bg_bg: Създаване На Нова Поръчка.
cs_cz: Vytvořte novou objednávku.
da_dk: Oprette ny ordre.
de_de: Neue Ordnung zu schaffen.
es_ar: Crear nuevo orden.
et_ee: Uue Tellimuse Loomine.
fr_fr: Créer un nouvel ordre.
hi_in: नया ऑर्डर बनाएँ।
hu_hu: Új Rendelés Létrehozása.
it_it: Creare un nuovo ordine.
ja_jp: 新しい注文を作成します。
lt_lt: Kurti Naują Tvarką.
lv_lv: Izveidotu Jaunu Pasūtījumu.
pl_pl: Utwórz Nowe Zamówienie.
pt_br: Crie nova ordem.
ru_ru: Создайте новый заказ.
sk_sk: Vytvorenie novej objednávky.
sv_se: Skapa Ny Order.
zh_cn: 创建新的订单。

# e2104388
source: Amend Existing Order.
af_za: Wysig bestaande orde.
ar_ae: تعديل النظام القائم.
bg_bg: Изменение На Съществуваща Поръчка.
cs_cz: Změnit stávající objednávky.
da_dk: Ændre eksisterende ordre.
de_de: Änderung der bestehenden Ordnung.
es_ar: Modificar el orden existente.
et_ee: Muuta Kehtivat Korraldust.
fr_fr: Modifier l'ordre existant.
hi_in: मौजूदा आदेश में संशोधन।
hu_hu: Módosíthatja a Meglévő Rendelésre.
it_it: Modificare l'ordine esistente.
ja_jp: 既存の順序を変更します。
lt_lt: Pakeisti Esamo Užsakymo.
lv_lv: Grozīt Esošo Kārtību.
pl_pl: Zmiany Istniejącego Porządku.
pt_br: Alterar a ordem existente.
ru_ru: Изменить существующий порядок.
sk_sk: Zmenu a doplnenie existujúcej objednávky.
sv_se: Ändra Befintlig Order.
zh_cn: 修改现有的秩序。

# e2104389
source: View Existing Order.
af_za: Kyk bestaande orde.
ar_ae: تعديل النظام القائم.
bg_bg: Преглед На Съществуваща Поръчка.
cs_cz: Změnit stávající objednávky.
da_dk: Ændre eksisterende ordre.
de_de: Änderung der bestehenden Ordnung.
es_ar: Modificar el orden existente.
et_ee: Vaata Kehtivat Korraldust.
fr_fr: Modifier l'ordre existant.
hi_in: मौजूदा आदेश में संशोधन।
hu_hu: Nézd Meg Meglévő Rendelésre.
it_it: Modificare l'ordine esistente.
ja_jp: 既存の順序を変更します。
lt_lt: Rodyti Esamo Užsakymo.
lv_lv: Apskatīt Esošo Kārtību.
pl_pl: Wyświetlanie Istniejących Zamówień.
pt_br: Alterar a ordem existente.
ru_ru: Изменить существующий порядок.
sk_sk: Zmenu a doplnenie existujúcej objednávky.
sv_se: Visa Befintlig Order.
zh_cn: 修改现有的秩序。
