Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301188
source: <ul> <li>We automatically categorise your transactions ... making clunky spreadsheets and piles of receipts a thing of the past.</li> <li>See all of your transactions in one central feed ... including earnings, spendings, invoices, receipts and tax.</li> <li>No more need for an accountant – you handle the whole financial admin process in just a couple of clicks.</li> <li>You’re always able to see your real cash balance instantly.</li> </ul>
af_za: <ul><li>Ons kategoriseer outomaties jou transaksies ... maak lomp sigblaaie en hope kwitansies iets van die verlede.</li><li> Sien al jou transaksies in een sentrale stroom ... insluitend verdienste, uitgawes, fakture, kwitansies en belasting.</li><li> Nie meer 'n rekenmeester nodig nie - jy hanteer die hele finansiële administrasieproses in net 'n paar kliks.</li><li> Jy kan altyd jou regte kontantsaldo onmiddellik sien.</li></ul>
ar_ae: <ul style=";text-align:right;direction:rtl"><li style=";text-align:right;direction:rtl">نقوم تلقائيًا بتصنيف معاملاتك ... مما يجعل جداول البيانات وأكوام الإيصالات القديمة شيئًا من الماضي.</li><li style=";text-align:right;direction:rtl"> شاهد جميع معاملاتك في موجز مركزي واحد ... بما في ذلك الأرباح والإنفاق والفواتير والإيصالات والضرائب.</li><li style=";text-align:right;direction:rtl"> لم تعد هناك حاجة إلى محاسب - يمكنك التعامل مع عملية الإدارة المالية بأكملها في بضع نقرات فقط.</li><li style=";text-align:right;direction:rtl"> يمكنك دائمًا رؤية رصيدك النقدي الحقيقي على الفور.</li></ul>
bg_bg: <ul><li>Ние автоматично категоризираме вашите транзакции... превръщайки тромавите електронни таблици и купчини разписки в миналото.</li><li> Вижте всичките си транзакции в една централна емисия ... включително приходи, разходи, фактури, разписки и данъци.</li><li> Няма повече нужда от счетоводител – управлявате целия процес на финансово администриране само с няколко щраквания.</li><li> Винаги можете незабавно да видите истинския си паричен баланс.</li></ul>
cs_cz: <ul><li>Automaticky kategorizujeme vaše transakce ... takže neohrabané tabulky a hromady účtenek jsou minulostí.</li><li> Podívejte se na všechny své transakce v jednom centrálním zdroji ... včetně příjmů, výdajů, faktur, účtenek a daní.</li><li> Už nepotřebujete účetního – celý proces finanční správy zvládnete na pár kliknutí.</li><li> Vždy můžete okamžitě vidět svůj skutečný peněžní zůstatek.</li></ul>
da_dk: <ul><li>Vi kategoriserer automatisk dine transaktioner ... gør klodsede regneark og bunker af kvitteringer til fortiden.</li><li> Se alle dine transaktioner i ét centralt feed ... inklusive indtjening, udgifter, fakturaer, kvitteringer og skat.</li><li> Ikke mere behov for en revisor – du håndterer hele den økonomiske administrationsproces med blot et par klik.</li><li> Du er altid i stand til at se din rigtige pengesaldo med det samme.</li></ul>
de_de: <ul><li>Wir kategorisieren Ihre Transaktionen automatisch ... damit gehören klobige Tabellenkalkulationen und Stapel von Quittungen der Vergangenheit an.</li><li> Sehen Sie alle Ihre Transaktionen in einem zentralen Feed ... einschließlich Einnahmen, Ausgaben, Rechnungen, Quittungen und Steuern.</li><li> Sie brauchen keinen Buchhalter mehr – Sie erledigen den gesamten Finanzverwaltungsprozess mit nur wenigen Klicks.</li><li> Sie können Ihr echtes Bargeldguthaben immer sofort sehen.</li></ul>
es_ar: <ul><li>Clasificamos automáticamente sus transacciones... haciendo que las hojas de cálculo toscas y las pilas de recibos sean cosa del pasado.</li><li> Vea todas sus transacciones en una fuente central... incluidos ingresos, gastos, facturas, recibos e impuestos.</li><li> Ya no necesita un contador: usted maneja todo el proceso de administración financiera con solo un par de clics.</li><li> Siempre puede ver su saldo de efectivo real al instante.</li></ul>
et_ee: <ul><li>Liigitame teie tehingud automaatselt kategooriatesse ... muutes kohmakad arvutustabelid ja kviitungite kuhjad minevikku.</li><li> Vaadake kõiki oma tehinguid ühes keskses voos ... sh tulud, kulutused, arved, kviitungid ja maksud.</li><li> Enam pole vaja raamatupidajat – saate kogu finantshaldusprotsessiga hakkama vaid paari klikiga.</li><li> Näete alati koheselt oma tegelikku rahajääki.</li></ul>
fr_fr: <ul><li>Nous catégorisons automatiquement vos transactions... faisant des feuilles de calcul maladroites et des piles de reçus une chose du passé.</li><li> Visualisez toutes vos transactions dans un flux central... y compris les revenus, les dépenses, les factures, les reçus et les taxes.</li><li> Plus besoin d'un comptable - vous gérez l'ensemble du processus d'administration financière en quelques clics seulement.</li><li> Vous êtes toujours en mesure de voir instantanément votre solde de trésorerie réel.</li></ul>
hi_in: <ul><li>हम आपके लेन-देन को स्वचालित रूप से वर्गीकृत करते हैं ... भद्दे स्प्रैडशीट और प्राप्तियों के ढेर को अतीत की बात बना रहे हैं।</li><li> अपने सभी लेन-देन एक केंद्रीय फ़ीड में देखें ... आय, खर्च, चालान, रसीदें और कर सहित।</li><li> एक एकाउंटेंट के लिए और कोई आवश्यकता नहीं है - आप केवल कुछ ही क्लिक में पूरी वित्तीय व्यवस्थापन प्रक्रिया को संभालते हैं।</li><li> आप हमेशा अपना वास्तविक नकद शेष तुरंत देख सकते हैं।</li></ul>
hu_hu: <ul><li>Tranzakcióit automatikusan kategorizáljuk... így a makacs táblázatok és nyugták halmaza a múlté.</li><li> Tekintse meg az összes tranzakcióját egyetlen központi hírcsatornában... beleértve a bevételeket, kiadásokat, számlákat, nyugtákat és adókat.</li><li> Nincs többé szükség könyvelőre – a teljes pénzügyi adminisztrációs folyamatot néhány kattintással kezelheti.</li><li> Mindig azonnal láthatja valódi készpénzegyenlegét.</li></ul>
it_it: <ul><li>Classifichiamo automaticamente le tue transazioni... rendendo i fogli di calcolo ingombranti e le pile di ricevute un ricordo del passato.</li><li> Visualizza tutte le tue transazioni in un feed centrale... inclusi guadagni, spese, fatture, ricevute e tasse.</li><li> Non c'è più bisogno di un contabile: gestisci l'intero processo di amministrazione finanziaria in un paio di clic.</li><li> Sei sempre in grado di vedere il tuo saldo di cassa reale all'istante.</li></ul>
ja_jp: <ul><li>私たちはあなたの取引を自動的に分類します...不格好なスプレッドシートと領収書の山を過去のものにします。</li><li>収益、支出、請求書、領収書、税金など、すべての取引を1つの中央フィードで確認できます。</li><li>会計士はもう必要ありません。数回クリックするだけで、財務管理プロセス全体を処理できます。</li><li>あなたはいつでもあなたの本当の現金残高を即座に見ることができます。</li></ul>
lt_lt: <ul><li>Mes automatiškai suskirstome jūsų operacijas į kategorijas... todėl keblios skaičiuoklės ir krūvos kvitų tampa praeitimi.</li><li> Peržiūrėkite visas savo operacijas viename centriniame sklaidos kanale... įskaitant pajamas, išlaidas, sąskaitas faktūras, kvitus ir mokesčius.</li><li> Nebereikia buhalterio – visą finansų administravimo procesą atliksite vos keliais paspaudimais.</li><li> Jūs visada galite akimirksniu pamatyti tikrąjį grynųjų pinigų likutį.</li></ul>
lv_lv: <ul><li>Mēs automātiski iedalām jūsu darījumus kategorijās... padarot neveiklas izklājlapas un čeku kaudzes par pagātni.</li><li> Skatiet visus savus darījumus vienā centrālajā plūsmā... tostarp ieņēmumus, izdevumus, rēķinus, kvītis un nodokļus.</li><li> Vairs nav nepieciešams grāmatvedis – ar pāris klikšķiem jūs veicat visu finanšu administrēšanas procesu.</li><li> Jūs vienmēr varat redzēt savu reālo naudas atlikumu uzreiz.</li></ul>
pl_pl: <ul><li>Automatycznie klasyfikujemy Twoje transakcje... dzięki czemu niezdarne arkusze kalkulacyjne i stosy paragonów to już przeszłość.</li><li> Zobacz wszystkie swoje transakcje w jednym centralnym pliku danych ... w tym zarobki, wydatki, faktury, rachunki i podatki.</li><li> Nie potrzebujesz już księgowego – załatwisz cały proces administrowania finansami za pomocą zaledwie kilku kliknięć.</li><li> Zawsze możesz natychmiast zobaczyć swoje prawdziwe saldo gotówkowe.</li></ul>
pt_br: <ul><li>Nós categorizamos automaticamente suas transações... fazendo com que planilhas desajeitadas e pilhas de recibos sejam coisa do passado.</li><li> Veja todas as suas transações em um feed central... incluindo ganhos, gastos, faturas, recibos e impostos.</li><li> Não há mais necessidade de um contador – você lida com todo o processo de administração financeira em apenas alguns cliques.</li><li> Você sempre pode ver seu saldo em dinheiro real instantaneamente.</li></ul>
ru_ru: <ul><li>Мы автоматически классифицируем ваши транзакции... оставив громоздкие электронные таблицы и груды квитанций в прошлом.</li><li> Просматривайте все свои транзакции в одном центральном канале... включая доходы, расходы, счета-фактуры, квитанции и налоги.</li><li> Больше нет необходимости в бухгалтере — весь процесс финансового администрирования выполняется всего за пару кликов.</li><li> Вы всегда можете мгновенно увидеть свой реальный остаток денежных средств.</li></ul>
sk_sk: <ul><li>Automaticky kategorizujeme vaše transakcie ... takže neohrabané tabuľky a hromady potvrdení sú minulosťou.</li><li> Pozrite si všetky svoje transakcie v jednom centrálnom informačnom kanáli... vrátane zárobkov, výdavkov, faktúr, potvrdení a daní.</li><li> Už nepotrebujete účtovníka – celý proces finančnej správy zvládnete niekoľkými kliknutiami.</li><li> Vždy môžete okamžite vidieť svoj skutočný hotovostný zostatok.</li></ul>
sv_se: <ul><li>Vi kategoriserar automatiskt dina transaktioner ... vilket gör att klumpiga kalkylblad och högar med kvitton tillhör det förflutna.</li><li> Se alla dina transaktioner i ett centralt flöde ... inklusive intäkter, utgifter, fakturor, kvitton och skatt.</li><li> Inget mer behov av en revisor – du hanterar hela den ekonomiska administrationsprocessen med bara ett par klick.</li><li> Du kan alltid se ditt riktiga kassasaldo direkt.</li></ul>
zh_cn: <ul><li>我们会自动对您的交易进行分类……让笨重的电子表格和成堆的收据成为过去。</li><li>在一个中央源中查看您的所有交易……包括收入、支出、发票、收据和税收。</li><li>不再需要会计师——您只需点击几下即可处理整个财务管理流程。</li><li>您总是能够立即看到您的真实现金余额。</li></ul>

# e5301189
source: *** No Bank Data found ***<br /> Please select <strong>Bank Name</strong> and<br /> <strong>Import File</strong> to extract bank data for import.
af_za: *** Geen bankdata gevind nie ***<br /> Kies asseblief <strong>Banknaam</strong> en<br /> <strong>Voer lêer</strong> in om bankdata te onttrek vir invoer.
ar_ae: *** لم يتم العثور على بيانات بنكية ***<br /> الرجاء تحديد <strong>اسم البنك</strong> و<br /> <strong>استيراد ملف</strong> لاستخراج البيانات المصرفية للاستيراد.
bg_bg: *** Няма намерени банкови данни ***<br /> Моля, изберете <strong>Име на банката</strong> и<br /> <strong>Импортирайте файл</strong> за извличане на банкови данни за импортиране.
cs_cz: *** Nebyly nalezeny žádné bankovní údaje ***<br /> Vyberte <strong>název banky</strong> a<br /> <strong>Importovat soubor</strong> pro extrahování bankovních dat pro import.
da_dk: *** Ingen bankdata fundet ***<br /> Vælg venligst <strong>Banknavn</strong> og<br /> <strong>Importer fil</strong> for at udtrække bankdata til import.
de_de: *** Keine Bankdaten gefunden ***<br /> Bitte wählen Sie den <strong>Banknamen</strong> und<br /> <strong>Datei</strong> importieren, um Bankdaten für den Import zu extrahieren.
es_ar: *** No se encontraron datos bancarios ***<br /> Seleccione <strong>el nombre del banco</strong> y<br /> <strong>Importar archivo</strong> para extraer datos bancarios para importar.
et_ee: *** Pangaandmeid ei leitud ***<br /> Valige <strong>Panga nimi</strong> ja<br /> <strong>Impordi fail</strong> pangaandmete importimiseks eraldamiseks.
fr_fr: *** Aucune donnée bancaire trouvée ***<br /> Veuillez sélectionner <strong>le nom de la banque</strong> et<br /> <strong>Fichier d'importation</strong> pour extraire les données bancaires à importer.
hi_in: *** कोई बैंक डेटा नहीं मिला ***<br /> कृपया <strong>बैंक का नाम</strong> चुनें और<br /> <strong>आयात के लिए बैंक डेटा निकालने के लिए फ़ाइल आयात करें</strong> ।
hu_hu: *** Nem található banki adat ***<br /> Kérjük, válassza ki a <strong>Bank nevét</strong> és<br /> <strong>Fájl importálása</strong> a banki adatok importálásához.
it_it: *** Nessun dato bancario trovato ***<br /> Seleziona <strong>il nome della banca</strong> e<br /> <strong>Import File</strong> per estrarre i dati bancari per l'importazione.
ja_jp: ***銀行データが見つかりません***<br /><strong>銀行名</strong>を選択してください<br /><strong>インポートする銀行データを抽出するためのインポートファイル</strong>。
lt_lt: *** Banko duomenų nerasta ***<br /> Pasirinkite <strong>banko pavadinimą</strong> ir<br /> <strong>Importuoti failą</strong> , kad ištrauktumėte banko duomenis importuoti.
lv_lv: *** Bankas dati nav atrasti ***<br /> Lūdzu, atlasiet <strong>bankas nosaukumu</strong> un<br /> <strong>Importēt failu</strong> , lai izvilktu bankas datus importēšanai.
pl_pl: *** Nie znaleziono danych banku ***<br /> Wybierz <strong>nazwę banku</strong> i<br /> <strong>Importuj plik</strong> , aby wyodrębnić dane bankowe do importu.
pt_br: *** Nenhum dado bancário encontrado ***<br /> Por favor, selecione <strong>o nome do banco</strong> e<br /> <strong>Importar Arquivo</strong> para extrair dados bancários para importação.
ru_ru: *** Банковские данные не найдены ***<br /> Пожалуйста, выберите <strong>название банка</strong> и<br /> <strong>Импорт файла</strong> для извлечения банковских данных для импорта.
sk_sk: *** Nenašli sa žiadne bankové údaje ***<br /> Vyberte <strong>názov banky</strong> a<br /> <strong>Importovať súbor</strong> na extrahovanie bankových údajov na import.
sv_se: *** Inga bankuppgifter hittades ***<br /> Vänligen välj <strong>Banknamn</strong> och<br /> <strong>Importera fil</strong> för att extrahera bankdata för import.
zh_cn: ***没有找到银行数据***<br />请选择<strong>银行名称</strong>和<br /><strong>导入文件</strong>以提取银行数据以进行导入。

# e5301190
source: Dr/Cr.
af_za: Dr/Kr.
ar_ae: د / كر.
bg_bg: д-р/кр.
hi_in: डॉ/सीआर.
it_it: Dott/Cr.
ru_ru: Доктор / Кр.
zh_cn: 博士/铬。

# e5301191
source: Mark Statement.
af_za: Merk Verklaring.
ar_ae: بيان مارك.
bg_bg: Марк изявление.
cs_cz: Označit prohlášení.
da_dk: Mark erklæring.
de_de: Aussage markieren.
es_ar: Declaración de marca.
et_ee: Märgi avaldus.
fr_fr: Déclaration de marque.
hi_in: मार्क स्टेटमेंट।
hu_hu: Nyilatkozat megjelölése.
it_it: Dichiarazione del segno.
ja_jp: マークステートメント。
lt_lt: Pažymėti pareiškimą.
lv_lv: Atzīmēt paziņojumu.
pl_pl: Oświadczenie Marka.
pt_br: Declaração de Marca.
ru_ru: Марк заявление.
sk_sk: Označiť vyhlásenie.
sv_se: Markera uttalande.
zh_cn: 标记声明。

# e2305135
source: Save Text.
af_za: Stoor teks.
ar_ae: احفظ النص.
bg_bg: Запазване на текст.
cs_cz: Uložit text.
da_dk: Gem tekst.
de_de: Texte speichern.
es_ar: Guardar texto.
et_ee: Salvesta tekst.
fr_fr: Enregistrer le texte.
hi_in: पाठ सहेजें।
hu_hu: Szöveg mentése.
it_it: Salva testo.
ja_jp: テキストを保存します。
lt_lt: Išsaugoti tekstą.
lv_lv: Saglabāt tekstu.
pl_pl: Zapisz tekst.
pt_br: Salvar Texto.
ru_ru: Сохранить текст.
sk_sk: Uložiť text.
sv_se: Spara text.
zh_cn: 保存文本。

# e2305136
source: *** No items found ***<br /> Please select a BANK account to view history of data imports.
af_za: *** Geen items gevind nie ***<br /> Kies asseblief 'n BANK-rekening om geskiedenis van data-invoere te sien.
ar_ae: *** لم يتم العثور على العناصر ***<br /> يرجى تحديد حساب بنكي لعرض محفوظات استيراد البيانات.
bg_bg: *** Няма намерени артикули ***<br /> Моля, изберете БАНКОВА сметка, за да видите хронологията на импортираните данни.
cs_cz: *** Žádné předměty nenalezeny ***<br /> Chcete-li zobrazit historii importů dat, vyberte bankovní účet.
da_dk: *** Ingen varer fundet ***<br /> Vælg venligst en BANK-konto for at se historik over dataimport.
de_de: *** Keine Elemente gefunden ***<br /> Bitte wählen Sie ein BANK-Konto aus, um den Verlauf der Datenimporte anzuzeigen.
es_ar: *** No se encontraron artículos ***<br /> Seleccione una cuenta BANCARIA para ver el historial de importaciones de datos.
et_ee: *** Üksusi ei leitud ***<br /> Andmete importimise ajaloo vaatamiseks valige PANGA konto.
fr_fr: *** Aucun élément trouvé ***<br /> Veuillez sélectionner un compte BANK pour afficher l'historique des importations de données.
hi_in: *** कोई आइटम नहीं मिला ***<br /> डेटा आयात का इतिहास देखने के लिए कृपया एक बैंक खाता चुनें।
hu_hu: *** Nincs találat ***<br /> Kérjük, válasszon egy BANK számlát az adatimportálási előzmények megtekintéséhez.
it_it: *** Nessun articolo trovato ***<br /> Seleziona un conto BANCA per visualizzare la cronologia delle importazioni di dati.
ja_jp: *** 項目は見つかりませんでした ***<br />データインポートの履歴を表示するには、BANKアカウントを選択してください。
lt_lt: *** Prekių nerasta ***<br /> Norėdami peržiūrėti duomenų importavimo istoriją, pasirinkite BANKO sąskaitą.
lv_lv: *** Preces nav atrastas ***<br /> Lūdzu, atlasiet BANKAS kontu, lai skatītu datu importēšanas vēsturi.
pl_pl: *** Nie znaleziono przedmiotów ***<br /> Wybierz konto BANK, aby wyświetlić historię importów danych.
pt_br: *** Nenhum item encontrado ***<br /> Selecione uma conta BANK para visualizar o histórico de importações de dados.
ru_ru: *** Ничего не найдено ***<br /> Выберите БАНКОВСКИЙ счет для просмотра истории импорта данных.
sk_sk: *** Nenašli sa žiadne položky ***<br /> Ak chcete zobraziť históriu importov údajov, vyberte bankový účet.
sv_se: *** Inga föremål hittades ***<br /> Välj ett BANK-konto för att se historik över dataimport.
zh_cn: *** 未找到任何项目 ***<br />请选择一个银行帐户以查看数据导入的历史记录。

# e2305137
source: Statement Month.
af_za: Verklaringsmaand.
ar_ae: كشف الشهر.
bg_bg: Месец на изявлението.
cs_cz: Měsíc výpisu.
da_dk: Opgørelsesmåned.
de_de: Aussage Monat.
es_ar: Mes de la declaración.
et_ee: Väljavõte kuu.
fr_fr: Mois de la déclaration.
hi_in: विवरण माह।
hu_hu: Nyilatkozat hónapja.
it_it: Mese delle dichiarazioni.
ja_jp: ステートメント月。
lt_lt: Pareiškimo mėnuo.
lv_lv: Izziņas mēnesis.
pl_pl: Miesiąc wyciągu.
pt_br: Mês do Extrato.
ru_ru: Месяц заявлений.
sk_sk: Mesiac výpisu.
sv_se: Utlåtande månad.
zh_cn: 报表月。

# e1309017
source: File Format Requires.
af_za: Lêerformaat vereis.
ar_ae: يتطلب تنسيق الملف.
bg_bg: Изисква се файлов формат.
cs_cz: Vyžaduje formát souboru.
da_dk: Filformat Kræver.
de_de: Dateiformat erforderlich.
es_ar: Requiere formato de archivo.
et_ee: Nõuab failivormingut.
fr_fr: Format de fichier requis.
hi_in: फ़ाइल प्रारूप की आवश्यकता है।
hu_hu: Fájlformátum szükséges.
it_it: Formato file richiesto.
ja_jp: ファイル形式が必要です。
lt_lt: Reikalingas failo formatas.
lv_lv: Nepieciešams faila formāts.
pl_pl: Wymagany format pliku.
pt_br: Formato de arquivo necessário.
ru_ru: Требуется формат файла.
sk_sk: Vyžaduje sa formát súboru.
sv_se: Filformat krävs.
zh_cn: 文件格式要求。

# e1309018
source: *** Instructions for selected bank will be displayed here. ***
af_za: *** Instruksies vir geselekteerde bank sal hier vertoon word. ***
ar_ae: *** سيتم عرض تعليمات البنك المحدد هنا. ***
bg_bg: *** Тук ще се покажат инструкции за избрана банка. ***
cs_cz: *** Zde se zobrazí pokyny pro vybranou banku. ***
da_dk: *** Instruktioner for den valgte bank vil blive vist her. ***
de_de: *** Hier werden Anweisungen für die ausgewählte Bank angezeigt. ***
es_ar: *** Las instrucciones para el banco seleccionado se mostrarán aquí. ***
et_ee: *** Siin kuvatakse juhised valitud panga jaoks. ***
fr_fr: *** Les instructions pour la banque sélectionnée seront affichées ici. ***
hi_in: *** चयनित बैंक के लिए निर्देश यहां प्रदर्शित किए जाएंगे। ***
hu_hu: *** Itt jelennek meg a kiválasztott bankra vonatkozó utasítások. ***
it_it: *** Le istruzioni per la banca selezionata verranno visualizzate qui. ***
ja_jp: ***選択した銀行の説明がここに表示されます。 ***
lt_lt: *** Čia bus rodomos pasirinkto banko instrukcijos. ***
lv_lv: *** Šeit tiks parādīti norādījumi par izvēlēto banku. ***
pl_pl: *** Tutaj będą wyświetlane instrukcje dla wybranego banku. ***
pt_br: *** As instruções para o banco selecionado serão exibidas aqui. ***
ru_ru: *** Здесь будут отображаться инструкции для выбранного банка. ***
sk_sk: *** Tu sa zobrazia pokyny pre vybranú banku. ***
sv_se: *** Instruktioner för vald bank kommer att visas här. ***
zh_cn: *** 此处将显示所选银行的说明。 ***

# e1309019
source: Assign.
af_za: Toewys.
ar_ae: تعيين.
bg_bg: Присвояване.
cs_cz: Přiřadit.
da_dk: Tildel.
de_de: Zuordnen.
es_ar: Asignar.
et_ee: Määra.
fr_fr: Attribuer.
hi_in: सौंपना।
hu_hu: Hozzárendelni.
it_it: Assegnare.
ja_jp: 割当。
lt_lt: Priskirti.
lv_lv: Piešķirt.
pl_pl: Przydzielać.
pt_br: Atribuir.
ru_ru: Назначать.
sk_sk: Priradiť.
sv_se: Tilldela.
zh_cn: 分配。

# e1309020
source: Trend.
af_za: Tendens.
ar_ae: اتجاه.
bg_bg: Тенденция.
es_ar: Tendencia.
fr_fr: Tendance.
hi_in: रुझान।
hu_hu: Irányzat.
it_it: Tendenza.
ja_jp: 傾向。
lt_lt: Tendencija.
lv_lv: Tendence.
pl_pl: Tendencja.
pt_br: Tendência.
ru_ru: Тренд.
zh_cn: 趋势。

# e1309021
source: Rules.
af_za: Reëls.
ar_ae: قواعد.
bg_bg: правила.
cs_cz: Pravidla.
da_dk: Regler.
de_de: Regeln.
es_ar: Normas.
et_ee: Reeglid.
fr_fr: Règles.
hi_in: नियम।
hu_hu: Szabályok.
it_it: Regole.
ja_jp: ルール。
lt_lt: Taisyklės.
lv_lv: Noteikumi.
pl_pl: Zasady.
pt_br: Regras.
ru_ru: Правила.
sk_sk: pravidlá.
sv_se: Regler.
zh_cn: 规则。

# e1309022
source: Marked:
af_za: Gemerk:
ar_ae: ملحوظ:
bg_bg: Маркирано:
cs_cz: Výrazný:
da_dk: Markeret:
de_de: Markiert:
es_ar: Marcado:
et_ee: Märgitud:
fr_fr: Marqué:
hi_in: चिह्नित:
hu_hu: Megjelölt:
it_it: Segnato:
ja_jp: マークされた：
lt_lt: Pažymėta:
lv_lv: Atzīmēts:
pl_pl: Wyraźny:
pt_br: Marcado:
ru_ru: Отмечено:
sk_sk: Označené:
sv_se: Markant:
zh_cn: 标记：
