Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301171
source: Marketing Material.
af_za: Bemarkingsmateriaal.
ar_ae: المواد التسويقية.
bg_bg: Маркетингов материал.
cs_cz: Marketingový materiál.
da_dk: Marketingmateriale.
de_de: Werbematerial.
es_ar: Material de marketing.
et_ee: Turundusmaterjal.
fr_fr: Matériel de marketing.
hi_in: प्रचार सामग्री।
hu_hu: Marketing anyagok.
it_it: Materiale di marketing.
ja_jp: マーケティング資料。
lt_lt: Rinkodaros medžiaga.
lv_lv: Mārketinga materiāls.
pl_pl: Materiały marketingowe.
pt_br: Material de marketing.
ru_ru: Маркетинговый материал.
sk_sk: Marketingový materiál.
sv_se: Marknadsföringsmaterial.
zh_cn: 营销材料。

# e5301172
source: Social Media Posts.
af_za: Sosiale mediaposte.
ar_ae: وسائل الاعلام الاجتماعية المشاركات.
bg_bg: Публикации в социалните медии.
cs_cz: Příspěvky na sociálních sítích.
da_dk: Indlæg på sociale medier.
de_de: Social Media Beiträge.
es_ar: Publicaciones en redes sociales.
et_ee: Sotsiaalmeedia postitused.
fr_fr: Publications sur les réseaux sociaux.
hi_in: सोशल मीडिया पोस्ट।
hu_hu: Közösségi média hozzászólások.
it_it: Post sui social media.
ja_jp: ソーシャルメディアの投稿。
lt_lt: Socialinės žiniasklaidos įrašai.
lv_lv: Posti sociālajos medijos.
pl_pl: Posty w mediach społecznościowych.
pt_br: Postagens de mídia social.
ru_ru: Сообщения в социальных сетях.
sk_sk: Príspevky na sociálnych sieťach.
sv_se: Sociala medier inlägg.
zh_cn: 社交媒体帖子。

# e5807043
source: Newsletters & News-wire.
af_za: Nuusbriewe en Newswire .
ar_ae: النشرات الإخبارية و كالة الأنباء .
bg_bg: Бюлетини & Newswire.
cs_cz: Zpravodaje & Newswire .
da_dk: Nyhedsbreve & Newswire .
de_de: Newsletter und Newswire .
es_ar: Boletines y Newswire .
et_ee: Infolehed & Newswire.
fr_fr: Bulletins d'information et Newswire .
hi_in: समाचारपत्रिकाएँ और न्यूज़वायर ।
hu_hu: Hírlevelek és a Nemzet.
ja_jp: ニュースレター＆ニュースワイヤー。
lt_lt: Informacinius Biuletenius ir Naujienų.
pl_pl: Biuletyny i Newswire.
ru_ru: Рассылка & Newswire .
sk_sk: Letaky & E-Noviny .
sv_se: Nyhetsbrev & Newswire.
zh_cn: 简讯：美通社。

# e5807044
source: Use encrypted notes to save passwords, VISA card details & confidential information. Information is saved using a strong Cipher key to the database. Information not accessible from database, not saved as clear text.
af_za: Gebruik geïnkripteer notas om wagwoorde , VISA kaart besonderhede & vertroulike inligting te red. Inligting is gered deur 'n sterk Cipher sleutel tot die databasis. Inligting nie toeganklik vanaf databasis, nie gered as duidelike teks .
ar_ae: استخدام مذكرات مشفرة ل حفظ كلمات المرور وتفاصيل بطاقة فيزا و المعلومات السرية. يتم حفظ المعلومات باستخدام مفتاح الشفرات قوي ل قاعدة البيانات. معلومات لا يمكن الوصول إليها من قاعدة البيانات، يتم حفظ كنص واضح .
bg_bg: Използвайте шифровани бележки да запазите паролите, ВИЗА карта детайли & поверителна информация. Информацията се записва с помощта на силен шифър ключ към базата данни. Информация не е достъпна от база данни, не се запазва като чист текст.
cs_cz: Použít šifrované poznámky k uložení hesla , detaily VISA karty a důvěrné informace. Informace se uloží silné šifrovací klíč k databázi. Informace, které nejsou přístupné z databáze, nikoli uloženo jako prostý text .
da_dk: Brug krypterede noter til at gemme adgangskoder , Visa card detaljer & fortrolige oplysninger. Oplysningerne gemmes anvendelse af en stærk krypteringsnøgle til databasen. Information ikke tilgængelig fra databasen , ikke gemmes som klar tekst.
de_de: Verwenden Sie verschlüsselte Notizen , Passwörter , VISA Kartendetails und vertrauliche Informationen zu speichern. Informationen werden mit einem starken Verschlüsselungsschlüssel in der Datenbank gespeichert . Informationen nicht zugänglich von der Datenbank , nicht im Klartext gespeichert.
es_ar: Use notas cifradas para guardar las contraseñas , detalles de tarjetas VISA y la información confidencial. La información se guarda con una fuerte clave de cifrado de la base de datos . La información no accesible desde la base de datos , no se guarda como texto sin cifrar.
et_ee: Krüptitud Märkmete Abil Saate Salvestada Paroole, Viisa Andmeid ja Konfidentsiaalset Teavet. Teave Salvestatakse Andmebaasi Tugev Salakiri Võtme Abil. Ligipääsmatu Andmebaasist, Mitte Avatekstina Salvestatud Teavet.
fr_fr: Utilisez des notes chiffrées pour enregistrer les mots de passe , informations de cartes VISA et des informations confidentielles . L'information est enregistrée à l'aide d'une clé de chiffrement forte à la base de données . Information non accessible à partir de la base de données , pas enregistré en texte clair .
hi_in: पासवर्ड, वीजा कार्ड के विवरण और गोपनीय जानकारी को बचाने के लिए एन्क्रिप्टेड नोटों का प्रयोग करें। जानकारी डेटाबेस के लिए एक मजबूत सिफर कुंजी का उपयोग कर बचाया है। सूचना , डेटाबेस से सुलभ नहीं नहीं स्पष्ट पाठ के रूप में बचाया।
hu_hu: Használ Titkosított Jelszavak, a Visa Kártya Részlet és a Bizalmas Információk Mentéséhez. Információ Mentődik, Erős Titkosító Kulccsal Az Adatbázisba. Információ Nem Hozzáférhető Adatbázis, Nem Megtakarított Mint Tiszta Szöveg.
it_it: Utilizzare note crittografati per salvare le password , dettagli di carte VISA e informazioni riservate. Informazioni vengono salvate con una forte chiave di cifratura al database. Queste informazioni non sono accessibili dal database , non è stato salvato come testo in chiaro .
ja_jp: パスワード、 VISAカードの詳細＆機密情報を保存するために暗号化されたノートを使用してください。情報がデータベースに強力な暗号鍵を使用して保存されます。情報、データベースからアクセスできないではないクリアテキストとして保存。
lt_lt: Naudoti Žmoniems Išsaugoti Slaptažodžius, Vizos Kortelės Duomenis ir Konfidencialios Informacijos. Informacija Įrašoma Naudojant Stiprų Šifravimo Raktas Į Duomenų Bazę. Informacija Neprieinama Iš Duomenų Bazės, Nėra Įrašytas Kaip Atviru Tekstu.
lv_lv: Izmantot Šifrētas Piezīmes, Lai Saglabātu Paroles, Kredītkaršu Datus Vīzu & Konfidenciālu Informāciju. Informācija Tiek Saglabāta, Izmantojot Spēcīgu Šifra Atslēgu Datu Bāzē. Informācija Nav Pieejama No Datu Bāzē Netiek Saglabātas Kā Atklāts Teksts.
pl_pl: Zaszyfrowane Notatki Umożliwia Zapisanie Hasła, Dane Kart Visa i Poufnych Informacji. Informacje Są Zapisywane Przy Użyciu Silnego Klucza Szyfrowania Bazy Danych. Informacje Nie Są Dostępne z Bazy Danych, Nie Zapisano Jako Zwykły Tekst.
pt_br: Use notas criptografadas para salvar senhas , detalhes de cartões VISA e informações confidenciais. A informação é guardada utilizando uma chave forte Cipher para o banco de dados . Informações não acessível a partir de banco de dados, não salva como texto simples.
ru_ru: Используйте зашифрованные записки , чтобы сохранить пароли, данные карты VISA & конфиденциальной информации. Информация сохраняется с помощью сильной ключ шифрования к базе данных . Информация не доступна из базы данных , не сохраняются в виде текста .
sk_sk: Použiť šifrované poznámky k uloženiu hesla , detaily VISA karty a dôverné informácie . Informácia sa uloží silné šifrovací kľúč k databáze . Informácie , ktoré nie sú prístupné z databázy, nie uložené ako obyčajný text .
sv_se: Använd krypterade anteckningar för att spara lösenord, VISUM kortuppgifter och konfidentiell information. Informationen sparas med hjälp av en stark chiffer nyckel till databasen. Information inte tillgänglig från databasen, inte sparas i klartext.
zh_cn: 使用加密的笔记保存密码， VISA卡详细信息和机密信息。信息是使用强加密密钥到数据库保存。信息无法从数据库访问，而不是保存为纯文本。

# e5807045
source: Dedicated person to person support consultants to answer your queries. All users can access our a dedicated 24/7 support telephone line. eMail: support@elucidate-software.com. Tel: +44 (203) 318 6815 Tel: +421 2/206 206 03
af_za: Toegewyde persoon tot persoon ondersteuning konsultante om jou vrae te beantwoord . Alle gebruikers kan toegang tot ons 'n toegewyde 24/7 ondersteuning telefoon lyn. e-pos : support@elucidate-software.com . Tel : +44 (203) 318 6815 Tel : +421 2/206 206 03
ar_ae: شخص مخصص للاستشاريين دعم شخص للرد على استفساراتكم . ويمكن لجميع المستخدمين الوصول لدينا 24/7 دعم خط هاتفي مخصص. بريد الالكتروني: support@elucidate-software.com . الهاتف : +44 (203) 318 6815 الهاتف : +421 2/206 206 03
bg_bg: Посветен човек на човек поддръжка консултанти да отговори на вашите въпроси. </br> Всички потребители имат достъп до нашите посветен поддръжка 24/7 телефонна линия.</br> Имейл:</br> support@elucidate-software.com. </br> Тел: +421 2/206 206 03</br> тел: +421 2/206 206 03
cs_cz: Vyhrazené člověka k člověku podpory konzultantů odpovídat na vaše dotazy . Všichni uživatelé mohou přistupovat naši vyhrazenou 24/7 podpory telefonní linku . e-mail: support@elucidate-software.com . Tel : +44 (203) 318 6815 Tel : +421 2/206 206 03
da_dk: Dedikeret person til person support konsulenter til at besvare dine spørgsmål . Alle brugere kan få adgang til vores en dedikeret 24/7 support telefonlinie. e-mail: support@elucidate-software.com . Tlf : +44 (203) 318 6815 Tlf : +421 2/206 206 03
de_de: Dedicated Person zu Person Support -Berater zur Beantwortung Ihrer Anfragen . Alle Benutzer können auf unsere eine dedizierte 24/7 Support Telefonleitung. Email: support@elucidate-software.com . Tel: +44 (203) 318 6815 Tel: +421 2/206 206 03
es_ar: Persona dedicada a los consultores de apoyo persona para responder a sus consultas. Todos los usuarios pueden acceder a nuestra línea telefónica 24/7 soporte dedicado . correo electrónico: support@elucidate-software.com . Tel : +44 (203) 318 6815 Tel : +421 2/206 206 03
et_ee: Pühendatud inimestel toe konsultandid teie päringutele vastamiseks. </br> Kõik kasutajad pääsevad meie spetsiaalne 24/7 klienditugi telefoni liin.</br> e-post:</br> support@elucidate-software.com. </br> Tel: + 421 2/206 206 03</br> Tel: + 421 2/206 206 03
fr_fr: Personne dédiée aux consultants de soutien de la personne à répondre à vos requêtes . Tous les utilisateurs peuvent accéder à notre ligne téléphonique 24/7 support dédié . email: support@elucidate-software.com . Tel : +44 (203) 318 6815 Tél: +421 2/206 206 03
hi_in: व्यक्ति का समर्थन सलाहकार करने के लिए समर्पित व्यक्ति अपने प्रश्नों का जवाब । सभी उपयोगकर्ताओं को हमारी एक समर्पित 24/7 समर्थन टेलीफोन लाइन का उपयोग कर सकते हैं। ई-मेल: support@elucidate-software.com । टेलीफोन: +44 (203) 318 6815 टेलीफोन: +421 2/206 206 03
hu_hu: Dedikált személyenként támogatás tanácsadók válaszolnak a kérdéseire. </br> Minden felhasználó hozzáférhet a egy dedikált 24/7 ügyfélszolgálat telefon vonalat.</br> E-mail:</br> support@elucidate-software.com. </br> Tel: + 421 2/206/206-03</br> Tel: + 421 2/206/206-03
it_it: Persona dedicata ai consulenti di supporto persona a rispondere alle vostre domande . Tutti gli utenti possono accedere al nostro un supporto 24/7 linea telefonica dedicata . e-mail: support@elucidate-software.com . Tel : +44 (203) 318 6815 Tel : +421 2/206 206 03
ja_jp: 人のサポートコンサルタントに専用の人は、あなたのクエリに応答します。 すべてのユーザーは、当社の専用の24時間365日のサポート電話回線にアクセスすることができます。 Eメール： support@elucidate-software.com 。 電話： +1（484）843 2099 電話： +61（2）8882 9588
lt_lt: Skirta asmens parama konsultantai atsakyti į jūsų užklausas. </br> Visi vartotojai galėtų susipažinti mūsų profesionali 24/7 klientų aptarnavimo telefono linija.</br> el. paštas:</br> support@elucidate-software.com. </br> Tel: + 421 2/206 206 03</br> Tel: + 421 2/206 206 03
lv_lv: Veltīts cilvēkam atbalsta konsultanti, lai atbildētu uz jūsu jautājumiem. </br> Visi lietotāji var piekļūt mūsu veltīta 24/7 atbalsts tālruņa līniju.</br> e-pasts:</br> support@elucidate-software.com. </br> Tel: + 421 2/206 206 03</br> Tālr.: + 421 2/206 206 03
pl_pl: Dedykowane wsparcie osoby konsultantów do odpowiedzi na zapytania. </br> Wszyscy użytkownicy mogą uzyskać dostęp do naszych linii telefonicznej dedykowane wsparcie 24/7.</br> E-mail:</br> support@elucidate-software.com. </br> Tel: + 421 2/206 206 03</br> Tel: + 421 2/206 206 03
pt_br: Pessoa dedicada aos consultores de apoio pessoa para responder às suas perguntas . Todos os usuários podem acessar o nosso telefone de uma linha dedicada de suporte 24/7 . o email: support@elucidate-software.com . Tel: +44 (203) 318 6815 Tel: +421 2/206 206 03
ru_ru: Посвященный человека поддержки консультантов для ответа на ваши запросы. Все пользователи могут получить доступ к нашей целевой поддержки 24/7 телефонная линия. Электронная почта: support@elucidate-software.com. Тел: 1 843 2099 (484) тел: 61 (2) 8882 9588
sk_sk: Vyhradenej človeka k človeku podpory konzultantov odpovedať na vaše otázky . Všetci užívatelia môžu pristupovať našu vyhradenú 24/7 podpory telefónnu linku . E - mail : support@elucidate-software.com . Tel : +44 (203) 318 6815 Tel : +421 2/206 206 03
sv_se: Dedikerade personer stöd konsulter för att besvara dina frågor. </br> Alla användare kan komma åt vår en dedikerad support 24/7 telefon linje.</br> e-post:</br> support@elucidate-software.com. </br> Tel: + 421 2/206 206 03</br> Tel: + 421 2/206 206 03
zh_cn: 专用的个人对个人的支持顾问回答您的疑问。 所有用户都可以访问我们的专用24/7支持电话线。 电子邮件： support@elucidate-software.com 。 电话： +1 （ 484 ） 843 2099 联系电话： +61 （ 2 ） 8882 9588

# e2104930
source: We create interactive invoices, financial reports, statements, dashboards and more with the help of the WYSIWYG design canvas built into the eSeries5 back-end. Any report you can think of, we can deliver ... In eSeries5 Premium, you hav access to the eSeries5 database tables from which you can create any report view that can be run from the e5Cloud using the reports setup to create a report profile.
af_za: Ons skep interaktiewe fakture , finansiële verslae, state , dashboards en meer met die hulp van die WYSIWYG ontwerp doek gebou in die eSeries5 back-end . Enige verslag wat jy kan dink , kan ons lewer ... In eSeries5 Premium, het jy toegang tot die eSeries5 databasis tabelle uit wat jy kan enige verslag siening dat kan uitgevoer word vanaf die e5Cloud met behulp van die verslae opstel van 'n verslag profiel te skep hav .
ar_ae: نخلق التفاعلية الفواتير والتقارير المالية ، والبيانات ، لوحات وأكثر من ذلك مع مساعدة من قماش تصميم WYSIWYG في صلب eSeries5 الخلفية . أي تقرير يمكن ان يخطر لك ، ونحن يمكن أن توفر ... في eSeries5 ممتاز، لديكم الحصول على جداول قاعدة البيانات eSeries5 يمكنك من خلاله إنشاء أي عرض التقرير التي يمكن تشغيلها من e5Cloud باستخدام إعداد تقارير لإنشاء ملف تعريف التقرير.
bg_bg: Ние създаваме интерактивни фактури, финансови отчети, отчети, табла и повече с помощта на WYSIWYG дизайн платно, вградена в eSeries5 бек-края. Всеки отчет, можете да се сетите, можем да постигнем... В eSeries5 премия ти hav достъп до таблиците в базата данни eSeries5, от които можете да създадете всеки изглед за отчет, може да се управлява от използването на e5Cloud доклади за настройка създаване на отчет профил.
cs_cz: Vytváříme interaktivní faktury, finanční zprávy , prohlášení , panely a další s pomocí návrhu WYSIWYG plátno zabudované do eSeries5 back-end . Jakákoli zpráva si můžete myslet , můžeme dodat ... V eSeries5 Premium , budete hav přístup k databázi tabulky eSeries5 ze kterých si můžete vytvořit jakýkoli názor, report , který lze spustit z e5Cloud pomocí nastavení zpráv k vytvoření profilu sestavy .
da_dk: Vi skaber interaktive fakturaer, finansielle rapporter , udtalelser, dashboards og mere ved hjælp af WYSIWYG design lærred indbygget i eSeries5 back-end . Enhver rapport, du kan tænke på , kan vi levere ... I eSeries5 Premium , hav du adgang til eSeries5 databasetabeller , hvorfra du kan oprette enhver rapport , at der kan køres fra e5Cloud bruge rapporter setup til at oprette en rapport profil .
de_de: Wir erstellen interaktive Rechnungen , Finanzberichte, Aussagen , Dashboards und mehr mit Hilfe des WYSIWYG-Design- Leinwand in die eSeries5 Back-End gebaut. Jeder Bericht, den Sie an , wir liefern ... In eSeries5 Premium- denken kann , hav Sie Zugriff auf die eSeries5 Datenbanktabellen , aus denen Sie einen beliebigen Bericht anzeigen, auf die von der e5Cloud mit dem Setup- Berichte , um einen Bericht zu erstellen Profil ausgeführt werden können .
es_ar: Creamos facturas interactivos , informes financieros , declaraciones, cuadros de mando y más con la ayuda del lienzo de diseño WYSIWYG integrado en el eSeries5 de fondo. Cualquier informe que se pueda imaginar , podemos ofrecer ... En eSeries5 Premium, hav acceso a las tablas de la base eSeries5 desde donde se puede crear cualquier vista de informe que se puede ejecutar desde el e5Cloud usando la configuración de informes para crear un perfil de informe.
et_ee: Luua interaktiivne arved, finantsaruanded, aruanded, armatuurlauad ja tänu WYSIWYG majutusi lõuend eSeries5 back-end sisse ehitatud. Mõelge aruande, saame pakkuda... ESeries5 Premium, sa hav juurdepääsu eSeries5 andmebaasi tabeleid, millest saate luua iga aruande mis käivitamist e5Cloud kasutamast aruanded seadistada aruande profiili.
fr_fr: Nous créons des factures interactives , rapports financiers, états , tableaux de bord et plus avec l'aide de la toile de conception WYSIWYG intégré dans le eSeries5 back-end . Tout rapport que vous pouvez penser , nous pouvons livrer ... En eSeries5 Premium, vous VHA accès aux tables de base de données eSeries5 partir de laquelle vous pouvez créer un affichage de rapport qui peut être exécuté à partir de la e5Cloud utilisant la configuration des rapports pour créer un profil de rapport.
hi_in: हम इंटरैक्टिव चालान, वित्तीय रिपोर्ट , बयानों, डैशबोर्ड और eSeries5 पीठ के अंत में बनाया WYSIWYG डिजाइन कैनवास की मदद से अधिक बनाएँ। आप , हम वितरित कर सकते हैं ... eSeries5 प्रीमियम में सोच सकते हैं किसी भी रिपोर्ट , यदि आप एक रिपोर्ट प्रोफाइल बनाने के लिए रिपोर्टों सेटअप का उपयोग e5Cloud से चलाया जा सकता है कि किसी भी रिपोर्ट दृश्य बना सकते हैं , जिसमें से eSeries5 डेटाबेस तालिकाओं के लिए उपयोग हवलदार ।
hu_hu: Hozzon létre az interaktív számlák, pénzügyi jelentések, kimutatások, műszerfalak, és több a WYSIWYG segítségével tervezési vászon beépítve a eSeries5 back-end. Minden jelentés, azt hiszem, tudjuk szállítani... ESeries5 prémium hav access eSeries5 adatbázis tábláihoz, amelyből hozhat létre bármely jelentés nézet, lehet futtatni a e5Cloud használatával a jelentések beállítása jelentés profil létrehozásához.
it_it: Creiamo fatture interattivi, report finanziari , dichiarazioni , dashboard e di più con l'aiuto della tela disegno WYSIWYG integrato nel eSeries5 back-end . Ogni rapporto si può pensare , possiamo fornire ... In eSeries5 Premium , si hav accesso alle tabelle del database eSeries5 da cui è possibile creare qualsiasi vista report che può essere eseguito dalla e5Cloud utilizzando Impostazione report per creare un profilo del report .
ja_jp: 我々は、インタラクティブな請求書、財務報告書、書類、ダッシュボードとeSeries5バックエンドに組み込まれたWYSIWYGの設計キャンバスの助けを借りて、より多くを作成します。あなたは、私たちがお届けすることができます... eSeries5プレミアムではと考えることができます任意のレポートでは、あなたはレポートプロファイルを作成するには、レポートの設定を使用してe5Cloudから実行できる任意のレポートビューを作成することができ、そこからeSeries5データベーステーブルへのアクセスをHAV 。
lt_lt: Mes sukurti interaktyvus SF, finansines ataskaitas, ataskaitas, skelbimų lentos ir daugiau naudojant WYSIWYG dizainas drobė, pastatytas į eSeries5 back-end. Visas ataskaitas galite manyti, kad, mes galime pristatyti... ESeries5 Premium, hav prieigos prie eSeries5 duomenų bazės lenteles, iš kurių galite sukurti bet kokios ataskaitos rodinį, galima paleisti iš e5Cloud naudojant ataskaitų nustatymas sukurti ataskaitą profilį.
lv_lv: Mēs veidojam interaktīvu rēķiniem, finanšu atskaites, pārskatus, paneļus un vairāk izmantojot WYSIWYG noformējuma audekls iebūvēta eSeries5 back-end. Jebkurā atskaitē, varat iedomāties, varat sniegt... ESeries5 Premium hav piekļuvi eSeries5 datu bāzes tabulas, no kurām var izveidot jebkurā atskaites skatu, var palaist no e5Cloud, izmantojot ziņojumus uzstādīšanas programmu, lai izveidotu atskaiti profilu.
pl_pl: Tworzymy interaktywne faktury, sprawozdania finansowe, sprawozdania, pulpity nawigacyjne i więcej za pomocą WYSIWYG projekt płótnie, wbudowane w eSeries5 back-end. Każdy raport można myśleć, możemy dostarczyć... W eSeries5 Premium hav dostępu do tabel bazy danych eSeries5, z których można utworzyć dowolnego widoku raportu, które mogą być uruchamiane z e5Cloud za pomocą, że raporty instalacji do tworzenia profilu raportu.
pt_br: Nós criar faturas interativos , relatórios financeiros, declarações , painéis e mais com a ajuda da tela de design WYSIWYG embutido no eSeries5 back-end. Qualquer relatório que você pode pensar , nós podemos entregar ... Em eSeries5 Premium, você hav acesso às tabelas de banco de dados eSeries5 a partir do qual você pode criar qualquer exibição de relatório que pode ser executado a partir do e5Cloud usando a configuração de relatórios para criar um perfil de relatório.
ru_ru: Мы создаем интерактивных счетов, финансовых отчетов, заявлений, панелей и более с помощью WYSIWYG дизайна холст, встроенный в eSeries5 back-end. Любой отчет, который вы можете думать, мы можем доставить... В eSeries5 Premium вы hav доступ к eSeries5 таблицы базы данных, из которых можно создать любое представление отчета, можно запустить из e5Cloud с помощью что отчеты установки для создания профиля отчета.
sk_sk: Vytvárame interaktívne faktúry , finančné správy, vyhlásenia , panely a ďalšie s pomocou návrhu WYSIWYG plátno zabudované do eSeries5 back - end . Akákoľvek správa si môžete myslieť, môžeme dodať ... V eSeries5 Premium , budete hav prístup k databáze tabuľky eSeries5 z ktorých si môžete vytvoriť akýkoľvek názor , report , ktorý možno spustiť z e5Cloud pomocou nastavení správ k vytvoreniu profilu zostavy .
sv_se: Vi skapar interaktiva fakturor, finansiella rapporter, rapporter, instrumentpaneler och med hjälp av WYSIWYG design mer canvas inbyggd i eSeries5 back-end. Alla rapporter som du kan tänka dig, vi kan leverera... I eSeries5 Premium, kan du hav åtkomsten till eSeries5 databasregister från vilket du kan skapa någon rapportvyn som köras från e5Cloud med rapporterna setup för att skapa en rapportprofil.
zh_cn: 我们创建交互式的发票，财务报告，报表，仪表板和更多的功能内置于eSeries5后端所见即所得的设计画布的帮助。报告任何你能想到的，我们可以提供...在eSeries5高级版，你甲肝访问eSeries5数据库表，从中可以创建可从e5Cloud使用报告设置创建报表概要文件运行的任何报表视图。
