Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5301013
source: Cash Flow Code.
af_za: Kontantvloei kode.
ar_ae: التدفق النقدي قانون.
bg_bg: Код На Паричните Потоци.
cs_cz: Kód peněžního toku.
es_ar: Código de flujo de caja.
et_ee: Rahavoo Koodi.
fr_fr: Code de flux de trésorerie.
hi_in: नकद प्रवाह कोड।
hu_hu: Cash-Flow-Kód.
it_it: Codice del flusso di cassa.
ja_jp: キャッシュ フローのコードです。
lt_lt: Pinigų Srautų Kodo.
lv_lv: Naudas Plūsmas Kodu.
pl_pl: Kod Przepływów Pieniężnych.
pt_br: Código de fluxo de caixa.
ru_ru: Денежный поток кода.
sk_sk: Cash Flow kód.
sv_se: Kassaflöde Kod.
zh_cn: 現金流量代碼.

# e5301014
source: Client Account.
af_za: Kliënt se rekening.
ar_ae: حساب العميل.
bg_bg: Сметка На Клиента.
cs_cz: Účet klienta.
da_dk: Klantaccount.
de_de: Kundenkonto.
es_ar: Cuenta de cliente.
et_ee: Kliendi Konto.
fr_fr: Compte des clients.
hi_in: ग्राहक खाते।
hu_hu: Ügyfél Fiók.
it_it: Conto del cliente.
ja_jp: クライアント アカウント。
lt_lt: Kliento Sąskaita.
lv_lv: Klienta Kontā.
pl_pl: Konto Klienta.
pt_br: Conta de cliente.
ru_ru: Счета клиента.
sk_sk: Klientsky účet.
sv_se: Kundkonto.
zh_cn: 客戶帳戶.

# e5301015
source: Competitors.
af_za: Mededingers.
ar_ae: المنافسين.
bg_bg: Конкуренти.
cs_cz: Konkurence.
da_dk: Konkurrenter.
de_de: Mitbewerber.
es_ar: Competidores.
et_ee: Võistlejad.
fr_fr: Concurrents.
hi_in: प्रतियोगियों।
hu_hu: A versenyzők.
it_it: Concorrenti.
ja_jp: 競合他社。
lt_lt: Konkurentai.
lv_lv: Konkurenti.
pl_pl: Konkurentów.
pt_br: Concorrentes.
ru_ru: Конкуренты.
sk_sk: Konkurenti.
sv_se: Konkurrenter.
zh_cn: 竞争对手。

# e5301016
source: Consultants & Staff.
af_za: Consultants & Personeel.
ar_ae: أستشارة العاملين.
bg_bg: Консултанти и Служители.
cs_cz: Konzultanti a zaměstnanci.
da_dk: Adviseurs en medewerkers.
de_de: Berater und Mitarbeiter.
es_ar: Consultores y personal.
et_ee: Konsultandid ja Töötajad.
fr_fr: Conseillers et personnel.
hi_in: परामर्शदाता और स्टाफ।
hu_hu: Tanácsadók és a Személyzet.
it_it: Consulenti e personale.
ja_jp: コンサルタントおよびスタッフ。
lt_lt: Konsultantai ir Darbuotojai.
lv_lv: Konsultantiem un Darbiniekiem.
pl_pl: Konsultantów i Pracowników.
pt_br: Consultores e funcionários.
ru_ru: Консультанты и сотрудники.
sk_sk: Konzultanti a Zamestnanci
sv_se: Konsulter & Personal.
zh_cn: 顧問及職員.

# e5301017
source: Contacts Info.
af_za: Kontak Info.
ar_ae: معلومات جهة الاتصال:.
bg_bg: Контакти Информация.
cs_cz: Kontakty informace.
da_dk: Contact Info.
de_de: Kontaktinformationen.
es_ar: Información de contacto.
et_ee: Kontaktide Info.
fr_fr: Infos sur le contact.
hi_in: जानकारी संपर्क करता है।
hu_hu: Kapcsolatok Info.
it_it: Contatti Info.
ja_jp: 情報を連絡先します。
lt_lt: Knygos Inform.
lv_lv: Kontaktpersonas Informācija.
pl_pl: Kontaktuje Się z Info.
pt_br: Informação de contactos.
ru_ru: Контактная информация.
sk_sk: Kontakty Info.
sv_se: Kontakter Information.
zh_cn: 聯繫信息.

# e5301018
source: Contractors.
af_za: Kontrakteurs.
ar_ae: المقاولين.
bg_bg: Изпълнители.
cs_cz: Dodavatelé.
da_dk: Aannemers.
de_de: Vertragspartner.
es_ar: Contratadores.
et_ee: Töövõtjad.
fr_fr: Contractants.
hi_in: ठेकेदारों।
hu_hu: Vállalkozók.
it_it: Appaltatori.
ja_jp: 請負業者。
lt_lt: Rangovai.
lv_lv: Darbuzņēmēji.
pl_pl: Wykonawców.
pt_br: Empreiteiros.
ru_ru: Подрядчики.
sk_sk: Dodávateľov.
sv_se: Entreprenörer.
zh_cn: 承建商.

# e5301019
source: Customer Expense Tracking.
af_za: Kliënt koste dop.
ar_ae: تعقب العملاء المصروفات.
bg_bg: Клиент Разходи за Проследяване.
cs_cz: Sledování výdajů zákazníka.
da_dk: De kosten van de klant bijhouden.
de_de: Kosten des Kunden-Tracking.
es_ar: Rastreo de gasto del cliente.
et_ee: Kliendi Kulu Jälgimine.
fr_fr: Suivi des dépenses des clients.
hi_in: ग्राहक व्यय ट्रैकिंग।
hu_hu: Ügyfélszolgálati Költségek Nyomon Követését.
it_it: Carico del cliente di rilevamento.
ja_jp: 顧客の費用を追跡します。
lt_lt: Sekimo Klientų Sąskaita.
lv_lv: Debitora Rēķina Izsekošana.
pl_pl: Śledzenie Wydatków Klienta.
pt_br: Despesa de cliente de rastreamento.
ru_ru: Счет отслеживания.
sk_sk: Zákazník sledovanie výdavkov.
sv_se: Kunden Kostnadsuppföljning.
zh_cn: 客戶費用跟踪.

# e5301020
source: Department.
af_za: Departement.
ar_ae: القسم.
bg_bg: Отдел.
cs_cz: Oddělení.
da_dk: Departement.
de_de: Abteilung.
es_ar: Departamento.
et_ee: Osakond.
fr_fr: Département.
hi_in: विभाग।
hu_hu: Osztály.
it_it: Dipartimento.
ja_jp: 部門。
lt_lt: Departamentas.
lv_lv: Nodaļa.
pl_pl: Departamencie.
pt_br: Departamento.
ru_ru: Кафедра.
sk_sk: Oddelenie.
sv_se: Institutionen.
zh_cn: 部門。

# e5301021
source: Employee Codes.
af_za: Werknemer kodes.
ar_ae: الموظف رموز.
bg_bg: Кодове На Служител.
cs_cz: Zaměstnance kódy.
da_dk: Werknemer Codes.
de_de: Mitarbeiter Codes.
es_ar: Códigos de empleados.
et_ee: Töötaja Koodi.
fr_fr: Codes des employés.
hi_in: कर्मचारी कोड।
hu_hu: Alkalmazott Kód.
it_it: Codici dipendente.
ja_jp: 従業員コード。
lt_lt: Darbuotojų Kodus.
lv_lv: Darbinieka Kodus.
pl_pl: Kody Pracownika.
pt_br: Códigos de empregado.
ru_ru: Сотрудник коды.
sk_sk: Zamestnanec kódy.
sv_se: Anställd Koder.
zh_cn: 員工守則.

# e5301022
source: HR Candidates.
af_za: HR Kandidate.
ar_ae: المرشحون للموارد البشرية.
bg_bg: HR Кандидати.
cs_cz: HR kandidáty.
da_dk: HR kandidaten.
de_de: HR Kandidaten.
es_ar: Candidatos de recursos humanos.
et_ee: HR Kandidaadid.
fr_fr: Les candidats RH.
hi_in: HR के उम्मीदवारों।
hu_hu: HR Jelöltek.
it_it: HR candidati.
ja_jp: HR の候補者。
lt_lt: HR Kandidatų.
lv_lv: HR Kandidātiem.
pl_pl: HR Kandydatów.
pt_br: HR candidatos.
ru_ru: HR кандидатов.
sk_sk: HR Kandidáti.
sv_se: HR Kandidater.
zh_cn: 人力資源考生.

# e5301024
source: Lead Account.
af_za: Lood rekening.
ar_ae: يؤدي الحساب.
bg_bg: Олово Сметка.
cs_cz: Vést účet.
da_dk: Leiden Account.
de_de: Lead-Konto.
es_ar: Cuenta principal.
et_ee: Kaasa Konto.
fr_fr: Le plomb compte.
hi_in: खाते के लिए नेतृत्व।
hu_hu: Számlára Vezet.
it_it: Portare il conto.
ja_jp: アカウントをリードします。
lt_lt: Sukelti Sąskaita.
lv_lv: Interesenta, Uzņēmuma.
pl_pl: Prowadzić Konta.
pt_br: Leva a conta.
ru_ru: Вести счет.
sk_sk: Viesť účet.
sv_se: Leda Konto.
zh_cn: 鉛帳戶.

# e5301025
source: Ledger Account.
af_za: Grootboekrekening.
ar_ae: دفتر الأستاذ الحساب.
bg_bg: Счетоводна Книга.
cs_cz: Účet hlavní knihy.
da_dk: Grootboekrekening.
de_de: Ledger Konto.
es_ar: Cuenta de libro mayor.
et_ee: Pearaamatukonto.
fr_fr: Compte Ledger.
hi_in: बही खाता।
hu_hu: Főkönyvi Számla.
it_it: Conto CoGe.
ja_jp: 勘定科目。
lt_lt: Dk Sąskaita.
lv_lv: Virsgrāmatas Konts.
pl_pl: Konto Księgowe.
pt_br: Conta contábil.
ru_ru: Счет ГК.
sk_sk: Saldokontné.
sv_se: Redovisningskonto.
zh_cn: 分類帳.

# e5301026
source: Products & Services.
af_za: Produkte en dienste.
ar_ae: المنتجات والخدمات.
bg_bg: Продукти и Услуги.
cs_cz: Produkty a služby.
da_dk: Producten en diensten.
de_de: Produkte & Dienstleistungen.
es_ar: Productos y servicios.
et_ee: Tooted ja Teenused.
fr_fr: Produits & Services.
hi_in: उत्पादों और सेवाओं।
hu_hu: Termékek és Szolgáltatások.
it_it: Prodotti e servizi.
ja_jp: 製品やサービス。
lt_lt: Produktai ir Paslaugos.
lv_lv: Produkti & Pakalpojumi.
pl_pl: Produkty i Usługi.
pt_br: Produtos e serviços.
ru_ru: Товары и услуги.
sk_sk: Produkty a služby.
sv_se: Produkter & Tjänster.
zh_cn: 產品與服務.

# e5301027
source: Project Numbers.
af_za: Project Nommers.
ar_ae: أرقام المشروع.
bg_bg: Номера На Проекти.
cs_cz: Čísla projektu.
da_dk: Projectnummers.
de_de: Projekt Numbers.
es_ar: Números de proyectos.
et_ee: Projekti Number.
fr_fr: Numéros de projets.
hi_in: प्रोजेक्ट क्रमांक।
hu_hu: Projekt Szám.
it_it: Numeri di progetto.
ja_jp: プロジェクト番号。
lt_lt: Projektų Numeriai.
lv_lv: Projektu Numuri.
pl_pl: Numery Projektów.
pt_br: Números do projeto.
ru_ru: Números do projeto.
sk_sk: Projekt čísla.
sv_se: Projektnummer.
zh_cn: 項目編號.

# e5301028
source: R & D Tax Rebate.
af_za: R & D belastingkorting.
ar_ae: الأبحاث والتطوير خصم الضرائب
bg_bg: R & D Данъчни Отстъпка.
cs_cz: R a D daňové slevy.
da_dk: R en D belastingvermindering.
de_de: Forschung & Entwicklung Steuernachlass
es_ar: Investigación y desarrollo de devolución de impuestos
et_ee: R & D Küll.
fr_fr: Remboursement de la taxe de recherche et de développement..
hi_in: आर और डी टैक्स छूट।
hu_hu: R & D Adó-Visszatérítést.
it_it: R e D rimborso fiscale.
ja_jp: R と D の税金の払い戻し。
lt_lt: R & D Mokesčio Permokos Grąžinimo.
lv_lv: R & D Nodokļu Atlaides.
pl_pl: R & D Ulgi Podatkowej.
pt_br: R e D desconto de imposto.
ru_ru: R и D налоговую скидку.
sk_sk: Výskumu a vývoja daňových zliav.
sv_se: R & D Energiskatt.
zh_cn: 研發退稅.

# e5301029
source: Region & Area.
af_za: Streek & Area.
ar_ae: المنطقة والمنطقة.
bg_bg: Регион & Област.
cs_cz: Oblast a oblast.
da_dk: Regio en gebied.
de_de: Region & Umgebung.
es_ar: Región y área.
et_ee: Piirkonna ja Ala.
fr_fr: Région et de la région.
hi_in: क्षेत्र और क्षेत्र।
hu_hu: Régió & Terület.
it_it: Regione e regione.
ja_jp: 地域および領域。
lt_lt: Regionas ir Plotą.
lv_lv: Reģionu un Apgabalu.
pl_pl: Regionu i Obszaru.
pt_br: Região e área.
ru_ru: Регион и район.
sk_sk: Región & oblasť.
sv_se: Regionen & Area.
zh_cn: 地區地區.

# e5301030
source: Vendor Account.
af_za: Verkoper rekening.
ar_ae: بائع الحساب.
bg_bg: Сметка На Доставчик.
cs_cz: Účet dodavatele.
da_dk: De rekening van de leverancier.
de_de: Vendor-Konto.
es_ar: Cuenta del vendedor.
et_ee: Hankija Kood.
fr_fr: Compte vendeur.
hi_in: विक्रेता खाते।
hu_hu: Szállítói Számla.
it_it: Conto del fornitore.
ja_jp: 仕入先勘定。
lt_lt: Tiekėjo Sąskaita.
lv_lv: Kreditora Kods.
pl_pl: Konto Dostawcy.
pt_br: Conta do fornecedor.
ru_ru: Счет поставщика.
sk_sk: Účet dodávateľa.
sv_se: Leverantörskonto.
zh_cn: 供應商帳戶.

# e5302001
source: Advance Payments.
af_za: Vooraf betalings.
ar_ae: المدفوعات مقدما.
bg_bg: Авансовите Плащания.
cs_cz: Zálohové platby.
da_dk: Voorschotten.
de_de: Vorauszahlungen.
es_ar: Pagos por adelantado.
et_ee: Avansilisi Makseid.
fr_fr: Paiements Anticipés.
hi_in: अग्रिम भुगतान।
hu_hu: Előlegek Kifizetését.
it_it: Pagamenti anticipati.
ja_jp: 事前のお支払い。
lt_lt: Išankstinius Mokėjimus.
lv_lv: Avansa Maksājumi.
pl_pl: Płatności Zaliczkowe.
pt_br: Pagamentos antecipados.
ru_ru: Авансовые платежи.
sk_sk: Preddavky.
sv_se: Förskottsbetalningar.
zh_cn: 預付款.

# e5302002
source: Basic Pay.
af_za: Basiese Pay.
ar_ae: الراتب الأساسي.
bg_bg: Основни Заплати.
cs_cz: Základní plat.
da_dk: Basissalaris.
de_de: Basisbezüge.
es_ar: Sueldo básico.
et_ee: Põhipalk.
fr_fr: Rémunération de base.
hi_in: बेसिक पे।
hu_hu: Alapfizetés.
it_it: Paga base.
ja_jp: 基本給。
lt_lt: Pagrindinis Darbo Užmokestis.
lv_lv: Pamat Apmaksa.
pl_pl: Wynagrodzenie Zasadnicze.
pt_br: Salário básico.
ru_ru: Денежное довольствие.
sk_sk: Základný plat.
sv_se: Grundlönen.
zh_cn: 基本工資.

# e5302003
source: Child Care Vouchers.
af_za: Kindersorg koopbewyse.
ar_ae: قسائم رعاية الطفل.
bg_bg: Ваучери за Грижи На Детето.
cs_cz: Doklady péče o dítě.
da_dk: Kind zorg Vouchers.
de_de: Child Care Gutscheine.
es_ar: Cupones de cuidado de niños.
et_ee: Lapse Hoolduse Kanded.
fr_fr: Bons de garde d'enfants.
hi_in: बच्चे की देखभाल वाउचर।
hu_hu: Gyermek Ellátás Utalvány.
it_it: Voucher di cura di bambino.
ja_jp: 子介護クーポンがあります。
lt_lt: Vaiko Priežiūros Kvitai.
lv_lv: Bērnu Aprūpes Kuponus.
pl_pl: Dziecko Pielęgnacja Bony.
pt_br: Criança cuidados Vouchers.
ru_ru: Ребенка Уход за ваучеры.
sk_sk: Poukážky Starostlivosť o deti.
sv_se: Barn Vård Kuponger.
zh_cn: 兒童的醫療券.

# e5302004
source: Commision & Bonus.
af_za: Kommissie en bonus.
ar_ae: لجنة ومكافأة.
bg_bg: Комисията & Бонус.
cs_cz: Komise a Bonus.
da_dk: Commissie en Bonus.
de_de: Kommission & Bonus.
es_ar: Comisión y bono.
et_ee: Komisjoni ja Bonus.
fr_fr: Commission et bonus.
hi_in: कमीशन और बोनस।
hu_hu: A Bizottság és a Bónusz.
it_it: Commissione e Bonus.
ja_jp: 委員会とボーナス。
lt_lt: Komisija & Bonus.
lv_lv: Pieņemtajam & Bonus.
pl_pl: Komisji i Bonus.
pt_br: Comissão e bônus.
ru_ru: Комиссионных и бонусов.
sk_sk: Komisia a Bonus.
sv_se: Kommissionen & Bonus.
zh_cn: 佣金及花紅.

# e5302005
source: Commissions and Bonuses.
af_za: Kommissies en bonusse.
ar_ae: اللجان والمكافآت.
bg_bg: Комисиони и Бонуси.
cs_cz: Provize a bonusy.
da_dk: Commissies en bonussen.
de_de: Provisionen und Boni.
es_ar: Comisiones y bonos.
et_ee: Komisjonide ja Boonused.
fr_fr: Commissions et les primes.
hi_in: कमीशन और बोनस।
hu_hu: Jutalékok és Bónuszok.
it_it: Commissioni e bonus.
ja_jp: 手数料やボーナス。
lt_lt: Komisinių ir Premijų.
lv_lv: Komisijas Naudu un Prēmiju Ierobežojumu.
pl_pl: Prowizje i Premie.
pt_br: Comissões e gratificações.
ru_ru: Комиссионные и бонусы.
sk_sk: Provízie a bonusy.
sv_se: Provisioner och Bonusar.
zh_cn: 佣金和獎金.

# e5302006
source: GST & PAYG Interface to GL.
af_za: GST & PAYG Interface te GL.
ar_ae: ضريبة السلع والخدمات واجهة لPAYG GL.
bg_bg: GST & PAYG Интерфейс Към GL.
cs_cz: GST a PAYG rozhraní GL.
da_dk: GST en PAYG Interface aan GL.
de_de: GST & PAYG Schnittstelle zu GL.
es_ar: Interfaz GST y PAYG a GL.
et_ee: GST & PAYG liides GL.
fr_fr: Interface & TPS par répartition à GL.
hi_in: GST और ग्लूकोज को PAYG इंटरफ़ेस
hu_hu: GST & PAYG Felület GL.
it_it: GST e interfaccia PAYG GL.
ja_jp: GST と GL. に賦課方式インタ フェース
lt_lt: GST & PAYG Sąsaja GL.
lv_lv: GST & PAYG Interfeisu, lai GL.
pl_pl: GST & PAYG Interfejs do GL.
pt_br: GST e Interface PAYG GL.
ru_ru: GST e Interface PAYG GL.
sk_sk: GST a PAYG rozhranie pre GL.
sv_se: GST & PAYG Gränssnitt Till GL.
zh_cn: GST與現收現付接口GL.

# e5302007
source: Holiday Pay.
af_za: Vakansie Pay.
ar_ae: عطلة الدفع.
bg_bg: Платени Отпуски.
da_dk: Vakantiegeld.
de_de: Urlaubsgeld.
es_ar: Paga extra.
et_ee: Puhkusetasu.
fr_fr: Payer vacances.
hi_in: अवकाश वेतन।
ja_jp: 休日給与。
lt_lt: Apmokamas Atostogas.
pt_br: Pagamento de férias.
ru_ru: Отпускные.
sk_sk: Dovolenku.
sv_se: Semesterersättning.
zh_cn: 假日薪酬.

# e5302008
source: Other Allowance 4.
af_za: Ander toelae 4.
ar_ae: أخرى بدل 4.
bg_bg: Други Помощи за 4.
cs_cz: Další příspěvek 4.
da_dk: Andere vergoeding 4.
de_de: Andere Allowance 4.
es_ar: Otra bonificación 4.
et_ee: Muu Toetus 4.
fr_fr: Allocation Autre 4.
hi_in: अन्य भत्ता 4।
hu_hu: Egyéb Támogatás 4.
it_it: Altre indennità 4.
ja_jp: その他の手当の 4。
lt_lt: Kitos Pašalpos 4.
lv_lv: Citu Pabalstu 4.
pl_pl: Inny Dodatek 4.
pt_br: Outro subsídio 4.
ru_ru: Другие пособия 4.
sk_sk: 4. Príspevok na ostatné.
sv_se: Andra Bidrag 4.
zh_cn: 其他津貼 4.

# e5302009
source: Other Deduction 3.
af_za: Ander Aftrekking 3.
ar_ae: خصم 3 أخرى.
bg_bg: Други Приспадане 3.
cs_cz: Ostatní srážky 3.
da_dk: Andere aftrek 3.
de_de: Andere Abzug 3.
es_ar: Otra deducción 3.
et_ee: Muu Toetus 3.
fr_fr: Autres Déduction 3.
hi_in: अन्य कटौती 3।
hu_hu: Egyéb Levonás 3.
it_it: Altra deduzione 3.
ja_jp: その他の控除 3。
lt_lt: Kiti Atskaitymai 3.
lv_lv: Citu Ieturējumu 3.
pl_pl: Inne Odliczenia 3.
pt_br: Outra dedução 3.
ru_ru: Прочие вычет 3.
sk_sk: Ostatné Odpočet 3.
sv_se: Andra Avdrag 3.
zh_cn: 其他扣除3.

# e5302010
source: Other Deduction 4.
af_za: Ander Aftrekking 4.
ar_ae: خصم 4 أخرى.
bg_bg: Други Приспадане 4.
cs_cz: Ostatní srážky 4.
da_dk: Andere aftrek 4.
de_de: Andere Abzug 4.
es_ar: Otra deducción 4.
et_ee: Muu Toetus 4.
fr_fr: Déduction Autre 4.
hi_in: अन्य कटौती 4।
hu_hu: Egyéb Levonás 4.
it_it: Altra deduzione 4.
ja_jp: その他の控除 4。
lt_lt: Kiti Atskaitymai 4.
lv_lv: Citu Ieturējumu 4.
pl_pl: Inne Odliczenia 4.
pt_br: Outra dedução 4.
ru_ru: Прочие вычет 4.
sk_sk: Ostatné Odpočet 4.
sv_se: Andra Avdrag 4.
zh_cn: 其他扣除4.

# e5302011
source: Other Deduction 5.
af_za: Ander Aftrekking 5.
ar_ae: خصم 5 أخرى.
bg_bg: Други Приспадане 5.
cs_cz: Ostatní srážky 5.
da_dk: Andere aftrek 5.
de_de: Andere Abzug 5.
es_ar: Otra deducción 5.
et_ee: Muu Toetus 5.
fr_fr: Déduction Autres 5.
hi_in: अन्य कटौती 5।
hu_hu: Egyéb Levonás 5.
it_it: Altra deduzione 5.
ja_jp: その他の控除 5。
lt_lt: Kitas Atskaitymas 5.
lv_lv: Citu Ieturējumu 5.
pl_pl: Inne Odliczenia 5.
pt_br: Outra dedução 5.
ru_ru: Прочие вычет 5.
sk_sk: Ostatné Odpočet 5.
sv_se: Andra Avdrag 5.
zh_cn: 其他扣除5.

# e5302012
source: Other Deduction 6.
af_za: Ander Aftrekking 6.
ar_ae: خصم 6 أخرى.
bg_bg: Други Приспадане 6.
cs_cz: Ostatní srážky 6.
da_dk: Andere aftrek 6.
de_de: Andere Abzug 6.
es_ar: Otra deducción 6.
et_ee: Muu Toetus 6.
fr_fr: Déduction Autres 6.
hi_in: अन्य कटौती 6।
hu_hu: Egyéb Levonás 6.
it_it: Altra deduzione 6.
ja_jp: その他の控除 6。
lt_lt: Kiti Atskaitymai 6.
lv_lv: Citu Ieturējumu 6.
pl_pl: Inne Odliczenia 6.
pt_br: Outra dedução 6.
ru_ru: Прочие вычет 6.
sk_sk: Ostatné Odpočet 6.
sv_se: Andra Avdrag 6.
zh_cn: 其他扣除6.

# e5302013
source: Payroll Deductions to GL.
af_za: Betaalstaat aftrekkings GL.
ar_ae: الخصومات المرتبات لGL.
bg_bg: Работната Заплата Приспадане На GL.
cs_cz: Ostatní srážky 6.
da_dk: Payroll inhoudingen aan GL.
de_de: Lohnabzug für GL.
es_ar: Deducciones de nómina a GL.
et_ee: Palgast Mahaarvamised GL.
fr_fr: Retenues sur la paie à GL.
hi_in: ग्लूकोज के लिए पेरोल कटौती
hu_hu: Kezelési Levonások a GL.
it_it: ग्लूकोज के लिए पेरोल कटौती
ja_jp: GL. に給与からの天引き
lt_lt: Išskaitymai Iš Atlyginimų Sumos Į GL.
lv_lv: Algu Atvilkumi, Lai GL.
pl_pl: Potrąceń Wynagrodzeń do GL.
pt_br: Descontos para GL.
ru_ru: Вычеты из заработной платы в гл.
sk_sk: Zrážky z platov na GL.
sv_se: Löneavdrag För GL.
zh_cn: 工資中扣除至GL.

# e5302014
source: Payroll Expenses to GL.
af_za: Betaalstaat Uitgawes GL.
ar_ae: مصروفات المرتبات لGL.
bg_bg: Заплати Разходи До GL.
cs_cz: Mzdové výdaje do GL.
da_dk: Payroll kosten GL.
de_de: Personalaufwand zu GL.
es_ar: Gastos de nómina a GL.
et_ee: Programmi Kulu GL.
fr_fr: Dépenses de la paie à GL.
hi_in: ग्लूकोज के लिए पेरोल व्यय
hu_hu: A GL. Bérlistaköltségek.
it_it: Libro paga le spese GL.
ja_jp: GL. に給与支払経費
lt_lt: Darbo Užmokesčio Sąnaudos Į GL.
lv_lv: Algu Izdevumi GL.
pl_pl: Koszty Płac do GL.
pt_br: Despesas de folha de pagamento para GL.
ru_ru: Расходы на заработную плату в гл.
sk_sk: Mzdové náklady na GL.
sv_se: Löneutgifter Till GL.
zh_cn: 薪金開支至GL.

# e5302015
source: Payroll Items Interface to GL.
af_za: Betaalstaat Items koppelvlak GL.
ar_ae: واجهة لعناصر المرتبات GL.
bg_bg: Трз Елементи Интерфейс Към GL.
cs_cz: Mzdové položky rozhraní GL.
da_dk: Payroll Items Interface aan GL.
de_de: Payroll Items Schnittstelle zu GL.
es_ar: Interfaz de artículos de nómina a GL.
et_ee: Palgaarvestuse Üksuste Liides GL.
fr_fr: Articles de la paie de l'interface à GL.
hi_in: ग्लूकोज के लिए पेरोल आइटम्स इंटरफ़ेस
hu_hu: Bérlista Elemek Felület GL.
it_it: Libro paga gli elementi interfaccia GL.
ja_jp: GL. に給与項目インターフェイス
lt_lt: Darbo Užmokesčio Elementų Sąsaja GL.
lv_lv: Algu Saraksta Vienumus Interfeisu, Lai GL.
pl_pl: Interfejs Elementy Listy Płac do GL.
pt_br: Interface de itens da folha de pagamento para GL.
ru_ru: Заработной платы элементы интерфейса в гл.
sk_sk: Mzdové položky Rozhranie pre GL.
sv_se: Lönelistan Objekt Gränssnitt Till GL.
zh_cn: 工資項目接口至GL.

# e5302016
source: Payroll Payments Interface.
af_za: Betaalstaat Betalings Interface.
ar_ae: مدفوعات الرواتب واجهة.
bg_bg: Трз Плащания Интерфейс.
cs_cz: Rozhraní pro platby mezd.
da_dk: Payroll betalingen Interface.
de_de: Payroll Zahlungen Schnittstelle.
es_ar: Interfaz de pagos de nómina.
et_ee: Palga Maksed Liideses.
fr_fr: Paiements Paie Interface.
hi_in: पेरोल भुगतान इंटरफ़ेस।
hu_hu: Munkáltatói Kifizetések Felület.
it_it: Interfaccia di pagamenti stipendi.
ja_jp: 給与支払いのインターフェイスです。
lt_lt: Darbo Užmokesčio Išmokos Sąsaja.
lv_lv: Algu Maksājumu Interfeisu.
pl_pl: Interfejs Płatności Wynagrodzeń.
pt_br: Interface de pagamentos de folha de pagamento.
ru_ru: Интерфейс выплаты заработной платы.
sk_sk: Mzdové Platby rozhranie.
sv_se: Lönelistan Betalningar Gränssnitt.
zh_cn: 薪資支付接口.

# e5302017
source: Payroll Payments to GL.
af_za: Betaalstaat Betalings aan GL.
ar_ae: مدفوعات الرواتب لGL.
bg_bg: Трз Плащания На GL.
cs_cz: Rozhraní pro platby mezd.
da_dk: Payroll betalingen aan GL.
de_de: Payroll Zahlungen an GL.
es_ar: Pagos de nóminas a GL.
et_ee: Palga Maksete GL.
fr_fr: Paiements de la paie à GL.
hi_in: ग्लूकोज के लिए पेरोल भुगतान
hu_hu: Munkáltatói Kifizetések GL.
it_it: Pagamenti stipendi GL.
ja_jp: GL. に給与支払い
lt_lt: Darbo Užmokesčio Išmokos GL.
lv_lv: Algu Maksājumi GL.
pl_pl: Listy Płac Płatności do GL.
pt_br: Folha de pagamento pagamentos GL.
ru_ru: Выплаты заработной платы в гл.
sk_sk: Mzdové Platby GL.
sv_se: Lönelistan Betalningar Till GL.
zh_cn: 薪金支付至GL.

# e5302018
source: Payroll Tax.
af_za: Betaalstaat belasting.
ar_ae: ضريبة المرتبات
bg_bg: Работната Заплата Данък.
cs_cz: Daň ze mzdy.
da_dk: Daň ze mzdy.
de_de: Lohnsummensteuer
es_ar: Impuestos de nóminas.
et_ee: Palgafondimaksu.
fr_fr: Impôt sur le salaire.
hi_in: Bedrijfsvoorheffing.
hu_hu: Munkáltatói Adó.
it_it: Imposta sui salari.
ja_jp: 給与税。
lt_lt: Darbo Užmokesčio Fondo Mokesčio.
lv_lv: Algas Nodoklis.
pl_pl: Podatek Od Wynagrodzeń.
pt_br: Imposto sobre os salários.
ru_ru: Налог на заработную плату.
sk_sk: Daň zo mzdy.
sv_se: Löneskatt.
zh_cn: 工資稅

# e5302019
source: Personal Pension Contr.
af_za: Persoonlike Pension Contr.
ar_ae: الشخصية معاشات مقاولات
bg_bg: Лична Пенсия По Договор.
cs_cz: Sml. osobní důchod
da_dk: Persoonlijke pensioen Contr.
de_de: Persönliche Rente leistet.
es_ar: Contrato de pensión personal.
et_ee: Personaalpensioni Lepingu Kasum.
fr_fr: Contr Personal Pension.
hi_in: निजी पी एंड जी
hu_hu: Magán-Nyugdíjpénztári Contr.
it_it: Sistemi pensionistici personali
ja_jp: 個人年金 Contr.
lt_lt: Asmeninių Pensijų Kont.
lv_lv: Personīgo Pensiju Līg.
pl_pl: Contr Personal Pension.
pt_br: Pensão pessoal contr.
ru_ru: Личные пенсионные взносы
sk_sk: Osobné Pension che.
sv_se: Personlig Pension Kontr.
zh_cn: 個人退休金貢獻

# e5302020
source: Redundancy.
af_za: Ontslag.
ar_ae: الإحتياطية:.
bg_bg: Съкращения.
cs_cz: Redundance.
da_dk: Redundantie.
de_de: Redundanz.
es_ar: Despido.
et_ee: Kui Töösuhte.
fr_fr: La redondance.
hi_in: अतिरेक।
hu_hu: Redundancia.
it_it: Ridondanza.
ja_jp: 冗長性。
lt_lt: Atleidimas Iš Darbo.
lv_lv: Atlaišana.
pl_pl: Nadmiarowości.
pt_br: Redundância.
ru_ru: Избыточность.
sk_sk: Redundancia.
sv_se: Redundans.
zh_cn: 冗餘。.

# e5302021
source: Salaries and Wages.
af_za: Salarisse en lone.
ar_ae: الرواتب والأجور.
bg_bg: Заплати и Възнаграждения.
cs_cz: Platy a mzdy.
da_dk: Lonen en salarissen.
de_de: Löhne und Gehälter.
es_ar: Salarios y sueldos.
et_ee: Palgad ja Töötasud.
fr_fr: Salaires.
hi_in: वेतन और मजदूरी।
hu_hu: Bérek és Fizetések.
it_it: Salari e stipendi.
ja_jp: サラリーおよび賃金。
lt_lt: Atlyginimas ir Darbo Užmokestis.
lv_lv: Algas un Samaksu.
pl_pl: Wynagrodzenia i Płace.
pt_br: Salários e vencimentos.
ru_ru: Оклады и заработная плата.
sk_sk: Mzdy a platy.
sv_se: Löner och Löner.
zh_cn: 薪金及工資.

# e5302022
source: Salary Adjustment.
af_za: Salarisaanpassing.
ar_ae: تعديل الرواتب.
bg_bg: Корекция На Заплата.
cs_cz: Úpravy platů.
da_dk: Salarisaanpassing.
de_de: Anpassung der Gehälter.
es_ar: Ajuste de salario.
et_ee: Palkade Korrigeerimine.
fr_fr: Ajustement de salaire.
hi_in: वेतन समायोजन।
hu_hu: Illetmény-Kiigazítás.
it_it: Adeguamento retributivo.
ja_jp: 給与調整。
lt_lt: Atlyginimų Koregavimo.
lv_lv: Algu Korekcija.
pl_pl: Dostosowania Wynagrodzeń.
pt_br: Ajustamento dos salários.
ru_ru: Корректировку окладов.
sk_sk: Úprava platov.
sv_se: Lönejusteringen.
zh_cn: 薪酬調整.

# e5302023
source: Salary Sacrifice-Superannuation.
af_za: Salaris offer-Superannuatie.
ar_ae: النحر المرتبات-التقاعد.
bg_bg: Заплата Жертва-Старост.
cs_cz: Plat oběť starobního.
da_dk: Salaris offer-emeritaat.
de_de: Entgeltumwandlung-Superannuation.
es_ar: Sacrificio de salario-pensión.
et_ee: Ohver-Väljateenitud Palk.
fr_fr: Sacrifice salarial-la pension de retraite.
hi_in: वेतन बलिदान-सेवानिवृत्ति।
hu_hu: Fizetés Áldozat-Járadék.
it_it: Stipendio sacrificio-Superannuation.
ja_jp: 給与の犠牲-スーパーアニュエーション。
lt_lt: Alga Paaukoti-Senatvės Pensijos.
lv_lv: Upuris-Vecumpensiju Algu.
pl_pl: Wynagrodzenia Ofiary Emerytalnych.
pt_br: Sacrifício de salário-aposentadoria.
ru_ru: Зарплата жертву-по выслуге лет.
sk_sk: Plat obeť-dôchodkové.
sv_se: Lön Offer-Pensionsrätter.
zh_cn: 薪酬犧牲-退休金.
