Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301155
source: NOVERA.app supports small businesses, and there generous monthly transaction allowances based on the transaction type.
af_za: NOVERA.app ondersteun klein besighede, en daar ruim maandelikse transaksietoelaes gebaseer op die transaksietipe.
ar_ae: NOVERA.app يدعم الشركات الصغيرة ، وهناك بدلات معاملات شهرية سخية بناءً على نوع المعاملة.
bg_bg: Приложението NOVERA.app поддържа малки предприятия и има щедри месечни надбавки за транзакции въз основа на типа транзакция.
cs_cz: NOVERA.app podporuje malé podniky a poskytuje velkorysé měsíční transakční povolenky na základě typu transakce.
da_dk: NOVERA.app understøtter små virksomheder, og der er generøse månedlige transaktionsgodtgørelser baseret på transaktionstypen.
de_de: NOVERA.app unterstützt kleine Unternehmen und bietet großzügige monatliche Transaktionszulagen je nach Transaktionstyp.
es_ar: NOVERA.app es compatible con las pequeñas empresas y cuenta con generosas asignaciones de transacciones mensuales según el tipo de transacción.
et_ee: NOVERA.app toetab väikeettevõtteid ja seal on tehingutüübil põhinevad igakuised tehingutoetused.
fr_fr: NOVERA.app prend en charge les petites entreprises et offre de généreuses allocations de transaction mensuelles en fonction du type de transaction.
hi_in: NOVERA.app छोटे व्यवसायों का समर्थन करता है, और लेनदेन प्रकार के आधार पर उदार मासिक लेनदेन भत्ते हैं।
hu_hu: A NOVERA.app támogatja a kisvállalkozásokat, és nagylelkű havi tranzakciós juttatásokat biztosít a tranzakció típusától függően.
it_it: NOVERA.app supporta le piccole imprese e offre generose indennità di transazione mensili in base al tipo di transazione.
ja_jp: NOVERA.app は中小企業をサポートしており、取引の種類に応じて毎月の取引手当が豊富にあります。
lt_lt: NOVERA.app palaiko mažas įmones ir gausiai moka mėnesines operacijas pagal operacijos tipą.
lv_lv: NOVERA.app atbalsta mazos uzņēmumus un nodrošina dāsnus ikmēneša darījumu pabalstus, pamatojoties uz darījuma veidu.
pl_pl: NOVERA.app obsługuje małe firmy i oferuje hojne miesięczne dodatki transakcyjne w zależności od rodzaju transakcji.
pt_br: O NOVERA.app oferece suporte a pequenas empresas e oferece subsídios de transação mensais generosos com base no tipo de transação.
ru_ru: NOVERA.app поддерживает малый бизнес и предлагает щедрые ежемесячные скидки на транзакции в зависимости от типа транзакции.
sk_sk: NOVERA.app podporuje malé podniky a poskytuje veľkorysé mesačné transakčné kvóty na základe typu transakcie.
sv_se: NOVERA.app stöder småföretag, och det finns generösa månatliga transaktionstillägg baserat på transaktionstyp.
zh_cn: NOVERA.app 支持小型企业，并根据交易类型提供慷慨的每月交易津贴。

# e4301156
source: Single Sign On
af_za: Enkelaanmelding
ar_ae: علامة واحدة على
bg_bg: Единично влизане
cs_cz: Jednotné přihlášení
de_de: Einmalige Anmeldung
es_ar: Inicio de sesión único
et_ee: Ühekordne sisselogimine
fr_fr: Authentification unique
hi_in: एक बार दर्ज करना
hu_hu: Egyszeri bejelentkezés
it_it: Accesso singolo
ja_jp: シングル・サインオン
lt_lt: Vienkartinis prisijungimas
lv_lv: Viena pierakstīšanās
pl_pl: Pojedyncze logowanie
pt_br: Logon único
ru_ru: Единая точка входа
zh_cn: 单点登录

# e4301157
source: <p>Productivity Tools:</p> <ul> <li>Document Management</li> <li>Non-Financial Dashboards.</li> <li>Elucidate5 Spreadsheets.</li> <li>Incident & Support Tickets.</li> <li>Calls & Notes By Account.</li> <li>Gantt Charts.</li> <li>Digital Authorisations.</li> </ul>
af_za: <p>Produktiwiteitsgereedskap:</p><ul><li> Dokumentbestuur</li><li> Nie-finansiële Dashboards.</li><li> Verhelder 5 Sigblaaie.</li><li> Voorval- en Ondersteuningskaartjies.</li><li> Oproepe en notas volgens rekening.</li><li> Gantt-kaarte.</li><li> Digitale magtigings.</li></ul>
ar_ae: <p style=";text-align:right;direction:rtl">أدوات الإنتاجية:</p><ul style=";text-align:right;direction:rtl"><li style=";text-align:right;direction:rtl"> إدارة الوثائق</li><li style=";text-align:right;direction:rtl"> لوحات المعلومات غير المالية.</li><li style=";text-align:right;direction:rtl"> Elucidate5 جداول البيانات.</li><li style=";text-align:right;direction:rtl"> تذاكر الحوادث والدعم.</li><li style=";text-align:right;direction:rtl"> المكالمات والملاحظات حسب الحساب.</li><li style=";text-align:right;direction:rtl"> مخططات غانت.</li><li style=";text-align:right;direction:rtl"> التراخيص الرقمية.</li></ul>
bg_bg: <p>Инструменти за продуктивност:</p><ul><li> Управление на документи</li><li> Нефинансови табла за управление.</li><li> Elucidate5 електронни таблици.</li><li> Билети за инциденти и поддръжка.</li><li> Обаждания и бележки по акаунт.</li><li> Диаграми на Гант.</li><li> Цифрови разрешения.</li></ul>
cs_cz: <p>Nástroje produktivity:</p><ul><li> Správa dokumentů</li><li> Nefinanční řídicí panely.</li><li> Elucidate5 tabulky.</li><li> Vstupenky na incidenty a podporu.</li><li> Hovory a poznámky podle účtu.</li><li> Ganttovy diagramy.</li><li> Digitální autorizace.</li></ul>
da_dk: <p>Produktivitetsværktøjer:</p><ul><li> Dokumenthåndtering</li><li> Ikke-finansielle Dashboards.</li><li> Belys5 regneark.</li><li> Hændelses- og supportbilletter.</li><li> Opkald og noter efter konto.</li><li> Gantt-diagrammer.</li><li> Digitale autorisationer.</li></ul>
de_de: <p>Produktivitätswerkzeuge:</p><ul><li> Dokumenten-Management</li><li> Nichtfinanzielle Dashboards.</li><li> Erläutern Sie5 Tabellenkalkulationen.</li><li> Vorfall- und Support-Tickets.</li><li> Anrufe und Notizen nach Konto.</li><li> Gantt-Diagramme.</li><li> Digitale Berechtigungen.</li></ul>
es_ar: <p>Herramientas de productividad:</p><ul><li> Gestión de documentos</li><li> Cuadros de mando no financieros.</li><li> Hojas de cálculo Elucidate5.</li><li> Tickets de incidentes y soporte.</li><li> Llamadas y notas por cuenta.</li><li> Diagramas de Gantt.</li><li> Autorizaciones digitales.</li></ul>
et_ee: <p>Tootlikkuse tööriistad:</p><ul><li> Dokumendihaldus</li><li> Mitterahalised armatuurlauad.</li><li> Selgitage5 arvutustabelid.</li><li> Juhtumite ja tugiteenuste piletid.</li><li> Kõned ja märkmed konto järgi.</li><li> Gantti graafikud.</li><li> Digitaalsed autoriseeringud.</li></ul>
fr_fr: <p>Outils de productivité :</p><ul><li> Gestion de documents</li><li> Tableaux de bord non financiers.</li><li> Feuilles de calcul Elucidate5.</li><li> Tickets d'incident et de support.</li><li> Appels et notes par compte.</li><li> Les diagrammes de Gantt.</li><li> Autorisations numériques.</li></ul>
hi_in: <p>उत्पादकता उपकरण:</p><ul><li> दस्तावेज़ प्रबंधन</li><li> गैर-वित्तीय डैशबोर्ड।</li><li> Elucidate5 स्प्रेडशीट।</li><li> घटना और समर्थन टिकट।</li><li> खाते से कॉल और नोट्स।</li><li> गंत्त चार्ट।</li><li> डिजिटल प्राधिकरण।</li></ul>
hu_hu: <p>Termelékenységi eszközök:</p><ul><li> Dokumentum kezelés</li><li> Nem pénzügyi irányítópultok.</li><li> Felvilágosít5 táblázatok.</li><li> Incidensek és támogatási jegyek.</li><li> Hívások és megjegyzések fiók szerint.</li><li> Gantt diagramok.</li><li> Digitális engedélyek.</li></ul>
it_it: <p>Strumenti di produttività:</p><ul><li> Gestione documenti</li><li> Cruscotti non finanziari.</li><li> Elucidate5 Fogli di calcolo.</li><li> Biglietti per incidenti e assistenza.</li><li> Chiamate e note per account.</li><li> Diagrammi di Gantt.</li><li> Autorizzazioni digitali.</li></ul>
ja_jp: <p>生産性向上ツール:</p><ul><li>文書管理</li><li>非財務ダッシュボード。</li><li> 5 スプレッドシートを解明します。</li><li>インシデント & サポート チケット。</li><li>アカウント別の通話とメモ。</li><li>ガント チャート。</li><li>デジタル認証。</li></ul>
lt_lt: <p>Produktyvumo įrankiai:</p><ul><li> Dokumentų valdymas</li><li> Nefinansinės informacijos suvestinės.</li><li> Išsiaiškinkite5 skaičiuoklės.</li><li> Incidentų ir pagalbos bilietai.</li><li> Skambučiai ir pastabos pagal sąskaitą.</li><li> Ganto diagramos.</li><li> Skaitmeniniai įgaliojimai.</li></ul>
lv_lv: <p>Produktivitātes rīki:</p><ul><li> Dokumentu pārvaldība</li><li> Nefinanšu informācijas paneļi.</li><li> Izskaidrot5 izklājlapas.</li><li> Incidentu un atbalsta biļetes.</li><li> Zvani un piezīmes pēc konta.</li><li> Ganta diagrammas.</li><li> Digitālās autorizācijas.</li></ul>
pl_pl: <p>Narzędzia produktywności:</p><ul><li> Zarządzanie dokumentami</li><li> Pulpity niefinansowe.</li><li> Wyjaśnij5 Arkusze kalkulacyjne.</li><li> Bilety na incydenty i wsparcie.</li><li> Połączenia i notatki według konta.</li><li> Wykresy gantta.</li><li> Zezwolenia cyfrowe.</li></ul>
pt_br: <p>Ferramentas de produtividade:</p><ul><li> Gerenciamento de documento</li><li> Painéis Não Financeiros.</li><li> Planilhas Elucidate5.</li><li> Tickets de Incidente e Suporte.</li><li> Chamadas e notas por conta.</li><li> Gráficos de gantt.</li><li> Autorizações Digitais.</li></ul>
ru_ru: <p>Инструменты повышения производительности:</p><ul><li> Управление документами</li><li> Нефинансовые информационные панели.</li><li> Разъясните 5 электронных таблиц.</li><li> Заявки на инцидент и поддержку.</li><li> Звонки и заметки по учетной записи.</li><li> Диаграммы Ганта.</li><li> Цифровые авторизации.</li></ul>
sk_sk: <p>Nástroje produktivity:</p><ul><li> Správa dokumentov</li><li> Nefinančné informačné panely.</li><li> Elucidate5 tabuľky.</li><li> Vstupenky na incidenty a podporu.</li><li> Hovory a poznámky podľa účtu.</li><li> Ganttove diagramy.</li><li> Digitálne autorizácie.</li></ul>
sv_se: <p>Produktivitetsverktyg:</p><ul><li> Dokumenthantering</li><li> Icke-finansiella instrumentpaneler.</li><li> Belys 5 kalkylblad.</li><li> Incident- och supportbiljetter.</li><li> Samtal och anteckningar efter konto.</li><li> Gantt-diagram.</li><li> Digitala behörigheter.</li></ul>
zh_cn: <p>生产力工具：</p><ul><li>文档管理</li><li>非财务仪表板。</li><li> Elucidate5 电子表格。</li><li>事件和支持票。</li><li>按帐户的电话和笔记。</li><li>甘特图。</li><li>数字授权。</li></ul>

# e4301158
source: <p>Collaboration Tools:</p> <ul> <li>Enterprise Email Client.</li> <li>Multiple Shared Calendars.</li> <li>Internal Chat.</li> <li>Web Content Management.</li> <li>SMS Notifications & Built-In Videos.</li> <li>Multi-Lingual Transactions.</li> <li>Mobile Access.</li> </ul>
af_za: <p>Samewerkingnutsmiddels:</p><ul><li> Onderneming e-pos kliënt.</li><li> Veelvuldige gedeelde kalenders.</li><li> Interne klets.</li><li> Webinhoudbestuur.</li><li> SMS-kennisgewings en ingeboude video's.</li><li> Meertalige transaksies.</li><li> Mobiele toegang.</li></ul>
ar_ae: <p style=";text-align:right;direction:rtl">أدوات التعاون:</p><ul style=";text-align:right;direction:rtl"><li style=";text-align:right;direction:rtl"> عميل البريد الإلكتروني للمؤسسات.</li><li style=";text-align:right;direction:rtl"> تقاويم متعددة مشتركة.</li><li style=";text-align:right;direction:rtl"> محادثة داخلية.</li><li style=";text-align:right;direction:rtl"> إدارة محتوى الويب.</li><li style=";text-align:right;direction:rtl"> إخطارات الرسائل القصيرة ومقاطع الفيديو المدمجة.</li><li style=";text-align:right;direction:rtl"> المعاملات متعددة اللغات.</li><li style=";text-align:right;direction:rtl"> الوصول المحمول.</li></ul>
bg_bg: <p>Инструменти за сътрудничество:</p><ul><li> Корпоративен имейл клиент.</li><li> Множество споделени календари.</li><li> Вътрешен чат.</li><li> Управление на уеб съдържание.</li><li> SMS известия и вградени видеоклипове.</li><li> Многоезични транзакции.</li><li> Мобилен достъп.</li></ul>
cs_cz: <p>Nástroje pro spolupráci:</p><ul><li> Podnikový e-mailový klient.</li><li> Více sdílených kalendářů.</li><li> Interní chat.</li><li> Správa webového obsahu.</li><li> SMS upozornění a vestavěná videa.</li><li> Vícejazyčné transakce.</li><li> Mobilní přístup.</li></ul>
da_dk: <p>Samarbejdsværktøjer:</p><ul><li> Enterprise e-mail-klient.</li><li> Flere delte kalendere.</li><li> Intern chat.</li><li> Web Content Management.</li><li> SMS-beskeder og indbyggede videoer.</li><li> Flersprogede transaktioner.</li><li> Mobil adgang.</li></ul>
de_de: <p>Werkzeuge zur Zusammenarbeit:</p><ul><li> E-Mail-Client für Unternehmen.</li><li> Mehrere freigegebene Kalender.</li><li> Interner Chat.</li><li> Web-Content-Management.</li><li> SMS-Benachrichtigungen und integrierte Videos.</li><li> Mehrsprachige Transaktionen.</li><li> Mobiler Zugriff.</li></ul>
es_ar: <p>Herramientas de colaboración:</p><ul><li> Cliente de correo electrónico empresarial.</li><li> Múltiples calendarios compartidos.</li><li> Charla Interna.</li><li> Gestión de contenidos web.</li><li> Notificaciones SMS y videos incorporados.</li><li> Transacciones multilingües.</li><li> Acceso Móvil.</li></ul>
et_ee: <p>Koostöötööriistad:</p><ul><li> Ettevõtte e-posti klient.</li><li> Mitu jagatud kalendrit.</li><li> Sisevestlus.</li><li> Veebisisu haldamine.</li><li> SMS-märguanded ja sisseehitatud videod.</li><li> Mitmekeelsed tehingud.</li><li> Mobiilne juurdepääs.</li></ul>
fr_fr: <p>Outils de collaboration:</p><ul><li> Client de messagerie d'entreprise.</li><li> Plusieurs calendriers partagés.</li><li> Chat interne.</li><li> Gestion de contenu Web.</li><li> Notifications SMS et vidéos intégrées.</li><li> Transactions multilingues.</li><li> Accès mobile.</li></ul>
hi_in: <p>सहयोग उपकरण:</p><ul><li> एंटरप्राइज ईमेल क्लाइंट।</li><li> एकाधिक साझा कैलेंडर।</li><li> आंतरिक चैट।</li><li> वेब सामग्री प्रबंधन।</li><li> एसएमएस सूचनाएं और अंतर्निहित वीडियो।</li><li> बहुभाषी लेनदेन।</li><li> मोबाइल एक्सेस।</li></ul>
hu_hu: <p>Együttműködési eszközök:</p><ul><li> Vállalati e-mail kliens.</li><li> Több megosztott naptár.</li><li> Belső csevegés.</li><li> Webes tartalomkezelés.</li><li> SMS-értesítések és beépített videók.</li><li> Többnyelvű tranzakciók.</li><li> Mobil hozzáférés.</li></ul>
it_it: <p>Strumenti di collaborazione:</p><ul><li> Client di posta elettronica aziendale.</li><li> Più calendari condivisi.</li><li> Chat interna.</li><li> Gestione dei contenuti web.</li><li> Notifiche SMS e video integrati.</li><li> Transazioni multilingue.</li><li> Accesso mobile.</li></ul>
ja_jp: <p>コラボレーション ツール:</p><ul><li>エンタープライズ メール クライアント。</li><li>複数の共有カレンダー。</li><li>内部チャット。</li><li> Web コンテンツ管理。</li><li> SMS 通知と組み込みのビデオ。</li><li>多言語トランザクション。</li><li>モバイルアクセス。</li></ul>
lt_lt: <p>Bendradarbiavimo įrankiai:</p><ul><li> Įmonės el. pašto klientas.</li><li> Keli bendrinami kalendoriai.</li><li> Vidinis pokalbis.</li><li> Žiniatinklio turinio valdymas.</li><li> SMS pranešimai ir integruoti vaizdo įrašai.</li><li> Daugiakalbiai sandoriai.</li><li> Mobilioji prieiga.</li></ul>
lv_lv: <p>Sadarbības rīki:</p><ul><li> Uzņēmuma e-pasta klients.</li><li> Vairāki koplietoti kalendāri.</li><li> Iekšējā tērzēšana.</li><li> Tīmekļa satura pārvaldība.</li><li> SMS paziņojumi un iebūvētie video.</li><li> Darījumi vairākās valodās.</li><li> Mobilā piekļuve.</li></ul>
pl_pl: <p>Narzędzia współpracy:</p><ul><li> Firmowy klient poczty e-mail.</li><li> Wiele udostępnionych kalendarzy.</li><li> Czat wewnętrzny.</li><li> Zarządzanie treścią internetową.</li><li> Powiadomienia SMS i wbudowane filmy.</li><li> Transakcje wielojęzyczne.</li><li> Dostęp mobilny.</li></ul>
pt_br: <p>Ferramentas de colaboração:</p><ul><li> Cliente de e-mail corporativo.</li><li> Vários calendários compartilhados.</li><li> Bate-papo Interno.</li><li> Gerenciamento de conteúdo da Web.</li><li> Notificações SMS e vídeos integrados.</li><li> Transações multilíngues.</li><li> Acesso Móvel.</li></ul>
ru_ru: <p>Инструменты для совместной работы:</p><ul><li> Корпоративный почтовый клиент.</li><li> Несколько общих календарей.</li><li> Внутренний чат.</li><li> Управление веб-контентом.</li><li> SMS-уведомления и встроенные видео.</li><li> Многоязычные транзакции.</li><li> Мобильный доступ.</li></ul>
sk_sk: <p>Nástroje na spoluprácu:</p><ul><li> Podnikový e-mailový klient.</li><li> Viaceré zdieľané kalendáre.</li><li> Interný chat.</li><li> Web Content Management.</li><li> SMS upozornenia a vstavané videá.</li><li> Viacjazyčné transakcie.</li><li> Mobilný prístup.</li></ul>
sv_se: <p>Samarbetsverktyg:</p><ul><li> E-postklient för företag.</li><li> Flera delade kalendrar.</li><li> Intern chatt.</li><li> Web Content Management.</li><li> SMS-aviseringar och inbyggda videor.</li><li> Flerspråkiga transaktioner.</li><li> Mobil åtkomst.</li></ul>
zh_cn: <p>协作工具：</p><ul><li>企业电子邮件客户端。</li><li>多个共享日历。</li><li>内部聊天。</li><li>网页内容管理。</li><li>短信通知和内置视频。</li><li>多语言交易。</li><li>移动访问。</li></ul>

# e4301159
source: Asset has depreciation transactions - Cannot Amend.
af_za: Bate het waardeverminderingstransaksies - Kan nie wysig nie.
ar_ae: الأصل به معاملات إهلاك - لا يمكن التعديل.
bg_bg: Активът има транзакции за амортизация - не може да се коригира.
cs_cz: Majetek má odpisové transakce – nelze upravit.
da_dk: Aktivet har afskrivningstransaktioner - kan ikke ændres.
de_de: Vermögenswert hat Abschreibungstransaktionen - Änderung nicht möglich.
es_ar: El activo tiene transacciones de depreciación: no se puede modificar.
et_ee: Varal on amortisatsioonitehingud – ei saa muuta.
fr_fr: L'actif a des transactions d'amortissement - Impossible de modifier.
hi_in: संपत्ति में मूल्यह्रास लेनदेन है - संशोधन नहीं कर सकता।
hu_hu: Az eszköznek értékcsökkenési tranzakciói vannak – nem módosítható.
it_it: Il bene ha transazioni di ammortamento - Impossibile modificare.
ja_jp: 資産に減価償却取引があります - 修正できません。
lt_lt: Turtui yra nusidėvėjimo operacijų – negalima taisyti.
lv_lv: Līdzeklim ir amortizācijas darījumi — nevar labot.
pl_pl: Zasób zawiera transakcje amortyzacji — nie można zmienić.
pt_br: O ativo tem transações de depreciação - Não é possível alterar.
ru_ru: Актив имеет проводки амортизации - Невозможно изменить.
sk_sk: Majetok má odpisové transakcie – nedá sa zmeniť.
sv_se: Tillgången har avskrivningstransaktioner - kan inte ändras.
zh_cn: 资产有折旧交易 - 无法修改。

# e4301160
source: We are for businesses in east and central Europe.
af_za: Ons is vir besighede in Oos- en Sentraal-Europa.
ar_ae: نحن للشركات في شرق ووسط أوروبا.
bg_bg: Ние сме за бизнеса в Източна и Централна Европа.
cs_cz: Jsme pro podniky ve východní a střední Evropě.
da_dk: Vi er for virksomheder i Øst- og Centraleuropa.
de_de: Wir sind für Unternehmen in Ost- und Mitteleuropa.
es_ar: Estamos para empresas en el este y centro de Europa.
et_ee: Oleme mõeldud ettevõtetele Ida- ja Kesk-Euroopas.
fr_fr: Nous sommes destinés aux entreprises d'Europe centrale et orientale.
hi_in: हम पूर्वी और मध्य यूरोप में व्यवसायों के लिए हैं।
hu_hu: Kelet- és közép-európai vállalkozásoknak szólunk.
it_it: Siamo per le imprese dell'Europa centrale e orientale.
ja_jp: 私たちは、東ヨーロッパと中央ヨーロッパの企業向けです。
lt_lt: Esame įmonėms Rytų ir Vidurio Europoje.
lv_lv: Mēs esam uzņēmumiem Austrumeiropā un Centrāleiropā.
pl_pl: Jesteśmy dla firm z Europy Wschodniej i Środkowej.
pt_br: Somos para empresas na Europa Oriental e Central.
ru_ru: Мы для бизнеса в Восточной и Центральной Европе.
sk_sk: Sme pre podniky vo východnej a strednej Európe.
sv_se: Vi är för företag i östra och centrala Europa.
zh_cn: 我们服务于东欧和中欧的企业。

# e4301161
source: Collaborate with your accountant online from ONE place: share documents, messages, updates, and more.
af_za: Werk saam met jou rekenmeester aanlyn vanaf EEN plek: deel dokumente, boodskappe, opdaterings en meer.
ar_ae: تعاون مع المحاسب الخاص بك عبر الإنترنت من مكان واحد: مشاركة المستندات والرسائل والتحديثات والمزيد.
bg_bg: Сътрудничете с вашия счетоводител онлайн от ЕДНО място: споделяйте документи, съобщения, актуализации и др.
cs_cz: Spolupracujte se svým účetním online z JEDNOHO místa: sdílejte dokumenty, zprávy, aktualizace a další.
da_dk: Samarbejd med din revisor online fra ET sted: del dokumenter, beskeder, opdateringer og mere.
de_de: Arbeiten Sie mit Ihrem Buchhalter online von EINEM Ort aus zusammen: Teilen Sie Dokumente, Nachrichten, Updates und mehr.
es_ar: Colabore con su contador en línea desde UN solo lugar: comparta documentos, mensajes, actualizaciones y más.
et_ee: Tehke oma raamatupidajaga veebis koostööd ühest kohast: jagage dokumente, sõnumeid, värskendusi ja palju muud.
fr_fr: Collaborez avec votre comptable en ligne à partir d'UN SEUL endroit : partagez des documents, des messages, des mises à jour, etc.
hi_in: अपने एकाउंटेंट के साथ एक ही स्थान से ऑनलाइन सहयोग करें: दस्तावेज़, संदेश, अपडेट और बहुत कुछ साझा करें।
hu_hu: Együttműködjön könyvelőjével online EGY helyről: osszon meg dokumentumokat, üzeneteket, frissítéseket és egyebeket.
it_it: Collabora con il tuo commercialista online da UN'UNICA postazione: condividi documenti, messaggi, aggiornamenti e altro ancora.
ja_jp: 会計士と 1 か所からオンラインでコラボレーション: ドキュメント、メッセージ、更新情報などを共有します。
lt_lt: Bendradarbiaukite su savo buhalteriu internetu VIENoje vietoje: bendrinkite dokumentus, pranešimus, naujienas ir kt.
lv_lv: Sadarbojieties ar savu grāmatvedi tiešsaistē VIENĀ vietā: kopīgojiet dokumentus, ziņas, atjauninājumus un daudz ko citu.
pl_pl: Współpracuj z księgowym online z JEDNEGO miejsca: udostępniaj dokumenty, wiadomości, aktualizacje i nie tylko.
pt_br: Colabore com seu contador on-line em UM só lugar: compartilhe documentos, mensagens, atualizações e muito mais.
ru_ru: Сотрудничайте со своим бухгалтером онлайн из ОДНОГО места: делитесь документами, сообщениями, обновлениями и многим другим.
sk_sk: Spolupracujte so svojím účtovníkom online z JEDNÉHO miesta: zdieľajte dokumenty, správy, aktualizácie a ďalšie.
sv_se: Samarbeta med din revisor online från ETT ställe: dela dokument, meddelanden, uppdateringar och mer.
zh_cn: 从一个地方与您的会计师在线协作：共享文档、消息、更新等。

# e4301162
source: Get free government and industry information updates that are essential for your business.
af_za: Kry gratis regerings- en bedryfsinligtingopdaterings wat noodsaaklik is vir jou besigheid.
ar_ae: احصل على تحديثات المعلومات الحكومية والصناعية المجانية الضرورية لعملك.
bg_bg: Получавайте безплатни актуализации на правителствена и индустриална информация, които са от съществено значение за вашия бизнес.
cs_cz: Získejte bezplatné aktualizace vládních a průmyslových informací, které jsou nezbytné pro vaše podnikání.
da_dk: Få gratis regerings- og industriinformationsopdateringer, der er vigtige for din virksomhed.
de_de: Erhalten Sie kostenlose Updates zu Regierungs- und Brancheninformationen, die für Ihr Unternehmen unerlässlich sind.
es_ar: Obtenga actualizaciones gratuitas de información gubernamental y de la industria que son esenciales para su negocio.
et_ee: Hankige tasuta valitsuse ja valdkonna teabevärskendusi, mis on teie ettevõtte jaoks olulised.
fr_fr: Obtenez gratuitement des mises à jour d'informations gouvernementales et industrielles qui sont essentielles pour votre entreprise.
hi_in: आपके व्यवसाय के लिए आवश्यक सरकारी और उद्योग सूचना अपडेट निःशुल्क प्राप्त करें।
hu_hu: Ingyenes kormányzati és iparági információs frissítéseket kaphat, amelyek elengedhetetlenek vállalkozása számára.
it_it: Ricevi aggiornamenti gratuiti sulle informazioni governative e di settore essenziali per la tua attività.
ja_jp: ビジネスに不可欠な政府および業界の最新情報を無料で入手できます。
lt_lt: Gaukite nemokamų vyriausybės ir pramonės informacijos atnaujinimų, kurie yra būtini jūsų verslui.
lv_lv: Saņemiet bezmaksas valdības un nozares informācijas atjauninājumus, kas ir būtiski jūsu uzņēmumam.
pl_pl: Uzyskaj bezpłatne aktualizacje informacji rządowych i branżowych, które są niezbędne dla Twojej firmy.
pt_br: Receba atualizações gratuitas de informações governamentais e do setor que são essenciais para o seu negócio.
ru_ru: Получайте бесплатные правительственные и отраслевые обновления информации, необходимые для вашего бизнеса.
sk_sk: Získajte bezplatné aktualizácie vládnych a priemyselných informácií, ktoré sú nevyhnutné pre vaše podnikanie.
sv_se: Få kostnadsfria informationsuppdateringar från myndigheter och industrier som är viktiga för ditt företag.
zh_cn: 获取对您的业务至关重要的免费政府和行业信息更新。
