Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5701019
source: Setup.
af_za: Stel op.
ar_ae: اقامة.
bg_bg: Настройвам.
cs_cz: Nastavení.
da_dk: Opsætning.
de_de: Installieren.
es_ar: Preparar.
et_ee: Seadistamine.
fr_fr: Installer.
hi_in: सेट अप।
hu_hu: Beállít.
it_it: Impostare.
ja_jp: セットアップ。
lt_lt: Sąranka.
lv_lv: Uzstādīt.
pl_pl: Ustawiać.
pt_br: Configuração.
ru_ru: Настроить.
sk_sk: Nastavenie.
sv_se: Inrätta.
zh_cn: 设定。

# e5702022
source: Teams & Groups.
af_za: Spanne en groepe.
ar_ae: الفرق والجماعات.
bg_bg: Екипи и Групи.
cs_cz: Týmy a skupiny.
da_dk: Teams en groepen.
de_de: Teams und Gruppen.
es_ar: Los equipos y grupos.
et_ee: Meeskonnad ja Rühmad.
fr_fr: Équipes et groupes.
hi_in: टीमों और समूहों।
hu_hu: Csapatok & Csoportok.
it_it: Squadre e gruppi.
ja_jp: チームとグループ。
lt_lt: Komandos ir Grupės.
lv_lv: Komandām un Grupām.
pl_pl: Zespoły i Grupy.
pt_br: Equipes e grupos.
ru_ru: Команд и групп.
sk_sk: Tímy a skupiny.
sv_se: Lag & Grupper.
zh_cn: 团队和组。

# e2201016
source: Order/Requisition Entry & Payables Management.
af_za: Bestel / Rekwisisie Entry & Krediteure Management.
ar_ae: الترتيب/طلب دخول وإدارة حسابات الدفع.
bg_bg: Поръчка/Заявка Запис & Управление На Задължения.
cs_cz: Záznam požadavku a objednávky a závazků Správa.
da_dk: Bestelling/inkoopvoorstel ingang en beheer van schulden.
de_de: Bestellung/Banf Eingabe und Kreditorenverwaltung.
es_ar: Orden/solicitud de entrada y cuentas a pagar.
et_ee: Tellimuse/Nõudelehe Kanne & Ostuvõlgade Haldamine.
fr_fr: Commande/demande d'entrée et la gestion des comptes fournisseurs.
hi_in: आदेश/माँग प्रविष्टि और Payables प्रबंधन।
hu_hu: / Igénylés Bejegyzés & Kötelezettségek Kezelése.
it_it: Ordine/richiesta di entrata e gestione dei debiti.
ja_jp: 注文書エントリと買掛金管理。
lt_lt: Užsakymo/Paraiškos Įvedimas ir Mokėtinų Sumų Valdymo.
lv_lv: Pasūtījumu/Pieprasījuma Ieraksta & Saistību Pārvaldība.
pl_pl: Wpis Zamówienia/Zapotrzebowania i Zarządzania Transakcjami Zobowiązań.
pt_br: Entrada de pedido/requisição e gestão de contas a pagar.
ru_ru: Заказ/заявка вход и управление расчетами с поставщиками.
sk_sk: Objednávka/požiadaviek vstupu a záväzky riadenia.
sv_se: Beställning/Rekvisitionen Inträde & Leverantörsskulder Förvaltning.
zh_cn: 订单/申请入境和应付款的管理.

# e2201017
source: Elucidate AP Module.
ar_ae: الوحدة النمطية لوكالة اسوشييتد برس elucidate.
bg_bg: Elucidate Ap Модул.
cs_cz: Elucidate AP modul.
de_de: Elucidate AP-Modul.
es_ar: Módulo de AP eSeries5.
et_ee: Elucidate AP Mooduli.
hi_in: Elucidate एपी मॉड्यूल।
hu_hu: AP Modul Elucidate.
it_it: Elucidate modulo di AP.
ja_jp: Elucidate ap 通信モジュール。
lt_lt: Elucidate AP Modulis.
lv_lv: Elucidate AP Modulī.
pl_pl: Elucidate AP Moduł.
pt_br: Elucidate módulo de AP.
ru_ru: Модуль elucidate ап.
sk_sk: Elucidate AP Modul.
sv_se: Elucidate Ap Modul.
zh_cn: ESeries5 AP 模組。

# e1102160
source: elucidate simplifies the purchasing process and eliminates repeated reference to paperwork through supplier document uploads.
af_za: Lig vergemaklik die aankoop proses en skakel herhaalde verwysing na die papierwerk deur verskaffer dokument oplaai.
ar_ae: توضيح يبسط عملية الشراء ويلغي الإشارة المتكررة إلى الأعمال الورقية من خلال الموردين تحميل المستند.
bg_bg: Elucidate Опростява Процеса На Закупуване и Елиминира Многократно Позоваване На Документи Чрез Доставчика Документ Качени.
cs_cz: Objasnění zjednodušuje proces nákupu a eliminuje opakovaným odkazem na papírování prostřednictvím dodavatele upload dokumentů.
da_dk: Belyse forenkler købsprocessen og eliminerer gentagne henvisning til papirarbejde gennem leverandøren dokument uploads.
de_de: Erhellen vereinfacht den Kaufprozess und beseitigt wiederholte Verweis auf Papierkram durch Lieferant Dokument hochladen.
es_ar: Dilucidar simplifica el proceso de compra y elimina referencia reiterada a papeleo proveedor documento subidas.
et_ee: Elucidate Lihtsustab Ostmise Protsessi ja Kõrvaldab Paberimajandust Tarnija Dokumendi Üleslaadimist Läbi Korduvate Viide.
fr_fr: élucider simplifie le processus d'achat et élimine la référence à plusieurs reprises à des formalités administratives par le biais de téléchargements de document fournisseur.
hi_in: Elucidate खरीद प्रक्रिया को सरल और दोहराया संदर्भ प्रदायक दस्तावेज़ अपलोड के माध्यम से कागजी कार्रवाई को समाप्त।
hu_hu: Elucidate Egyszerűsíti a Beszerzési Folyamatot, és Megszünteti a Papírmunka Keresztül Szállító Dokumentum Feltöltések Ismételt Hivatkozás.
it_it: Delucidare semplifica il processo di acquisto ed elimina il ripetuto riferimento a pratiche burocratiche attraverso upload documento fornitore.
ja_jp: 解明購買プロセスを簡素化し、サプライヤー ドキュメント アップロードを介しての書類への繰り返された参照を排除します。
lt_lt: Elucidate ir Pirkimo Procesui Supaprastinti ir Pašalina Pakartoti Nuoroda Į Dokumentų Per Tiekėjo Dokumento Įkėlimas.
lv_lv: Elucidate Vienkāršota Iepirkuma un Novērš Atkārtota Atsauce Uz Dokumentiem, Izmantojot Piegādātāja Dokumenta Augšupielāde.
pl_pl: Elucidate Upraszcza Proces Zakupów i Eliminuje Powtarzające Się Odniesienia do Dokumentów Za Pośrednictwem Dostawcy Dokumentu Przesyłania.
pt_br: Elucidar simplifica o processo de compra e elimina a repetida referência a papelada através de uploads de documento do fornecedor.
ru_ru: прояснения упрощает процесс покупки и устраняет неоднократные ссылки на документы через загрузку документа поставщик.
sk_sk: Objasnenie zjednodušuje proces nákupu a odstraňuje opakovaným odkaz na papierovanie prostredníctvom dodávateľa dokumentu obrázky.
sv_se: Elucidate Förenklar Inköpsprocessen och Eliminerar Upprepad Hänvisning Till Pappersarbete Genom Leverantören Dokument Uppladdningar.
zh_cn: 澄清简化了购买过程，消除了重复的引用文书工作，通过供应商文档上传。

# e1102161
source: Balance Sheet and P/L Account Management.
af_za: Balansstaat en P / L rekening Management.
ar_ae: الميزانية العمومية وإدارة حساب P/L.
bg_bg: Баланс и P/L Акаунт Управление.
cs_cz: Rozvaha a vedení účtu P/L.
da_dk: Balans en P/L accountmanagement.
de_de: Bilanz und P/L-Account-Management.
es_ar: Balance y gestión de cuentas P/L.
et_ee: Bilanss ja P/L Kontode Haldamine.
fr_fr: Bilan et gestion des comptes P/L.
hi_in: बैलेंस शीट और पी/एल खाता प्रबंधन।
hu_hu: Mérleg és a P/L Számlavezetés.
it_it: Bilancio e gestione Account P/L.
ja_jp: 貸借対照表および P/L アカウント管理。
lt_lt: Balanso ir P/L Sąskaitos Valdymas.
lv_lv: Bilance un P/Z Konts Vadību.
pl_pl: Bilans i P/L Account Management.
pt_br: Balanço patrimonial e gerenciamento de contas de P/L.
ru_ru: Баланс и P/L счета управления.
sk_sk: Súvaha a správa konta P/L.
sv_se: Balansräkningen och P/L Account Management.
zh_cn: 资产负债表和 P/L 帐户管理。

# e5501025
source: Open Dates & Periods.
af_za: Oop datums en tydperke.
ar_ae: فتح التواريخ والفترات.
bg_bg: Отворете Дати и Периоди.
cs_cz: Otevřené data a doby.
da_dk: Open Data en perioden.
de_de: Offene Termine und Fristen.
es_ar: Fechas de apertura y períodos.
et_ee: Avatud Kuupäevad ja Ajavahemikud.
fr_fr: Dates d'ouverts et périodes.
hi_in: दिनांकों और समय को खोलें।
hu_hu: Nyissa Meg a Dátumok & Idő.
it_it: Aprire le date e periodi.
ja_jp: 日付と期間を開きます。
lt_lt: Atidaryti Datas ir Laikotarpius.
lv_lv: Atveriet Datumu un Laiku.
pl_pl: Otwarte Terminy i Okresy.
pt_br: Abra as datas e períodos.
ru_ru: Откройте дат и периодов.
sk_sk: Otvoriť dátumy a obdobia.
sv_se: Öppna Datum & Perioder.
zh_cn: 打開日期和時間。

# e2101015
source: Currency Tables.
af_za: Geldeenheid tabelle.
ar_ae: جداول تحويل العملات.
bg_bg: Валута Таблици.
cs_cz: Měna tabulky.
da_dk: Valuta tabellen.
de_de: Währungstabellen.
es_ar: Mesas de divisas.
et_ee: Valuuta Tabelid.
fr_fr: Tables de monnaie.
hi_in: मुद्रा तालिकाएँ।
hu_hu: Valuta Asztalok.
it_it: Tabelle di valuta.
ja_jp: 通貨のテーブル。
lt_lt: Valiutos Stalais.
lv_lv: Valūtas Tabulās.
pl_pl: Tabele Walut.
pt_br: Tabelas de moeda.
ru_ru: Валюта таблицы.
sk_sk: Menové tabuľky.
sv_se: Valuta Tabeller.
zh_cn: 貨幣表。

# e5102024
source: Export Transactions.
af_za: Uitvoer transaksies.
ar_ae: تصدير المعاملات.
bg_bg: Експортни Транзакции.
cs_cz: Exportujte transakcí.
da_dk: Exporttransacties.
de_de: Exportieren Sie Transaktionen.
es_ar: Exportar Transacciones.
et_ee: Eksporditehingute.
fr_fr: Transactions à l'exportation.
hi_in: निर्यात लेनदेन।
hu_hu: Export Ügyletek.
it_it: Operazioni di esportazione.
ja_jp: トランザクションをエクスポートします。
lt_lt: Eksporto Operacijas.
lv_lv: Eksporta Darījumu.
pl_pl: Eksport Transakcji.
pt_br: Operações de exportação.
ru_ru: Экспортных операций.
sk_sk: Vývozné transakcie.
sv_se: Exportera Transaktioner.
zh_cn: 出口交易記錄。

# e5102025
source: Other Imports.
af_za: Ander invoere.
ar_ae: الواردات الأخرى.
bg_bg: Друг Внос.
cs_cz: Ostatní dovozy.
da_dk: Andere invoer.
de_de: Andere Importe.
es_ar: Otras importaciones.
et_ee: Imporditi.
fr_fr: Autres importations.
hi_in: अन्य आयात।
hu_hu: Egyéb Behozatal.
it_it: Altre importazioni.
ja_jp: その他の輸入。
lt_lt: Kitas Importas.
lv_lv: Pārējam Importam.
pl_pl: Pozostały Przywóz.
pt_br: Outras importações.
ru_ru: Другие импорт.
sk_sk: Ostatné dovozy.
sv_se: Annan Import.
zh_cn: 其他進口。

# e1102163
source: General Ledger Overview.
af_za: Algemene Grootboek Oorsig.
ar_ae: نظرة عامة على دفتر الأستاذ العام.
bg_bg: Генерал Книга Преглед.
cs_cz: Účetní všeobecný přehled.
da_dk: Algemeen grootboek-overzicht.
de_de: General Ledger Übersicht.
es_ar: Resumen de contabilidad general.
et_ee: Üldised Pearaamatu Ülevaade.
fr_fr: Aperçu du grand livre général.
hi_in: सामान्य खाता बही सिंहावलोकन।
hu_hu: Az Általános Könyvelési Áttekintése.
it_it: Panoramica di contabilità generale.
ja_jp: 一般的な元帳の概要。
lt_lt: Bendra Knygos Apžvalga.
lv_lv: Vispārīgie Virsgrāmatas Pārskatu.
pl_pl: Ogólne Omówienie Księgi.
pt_br: Visão geral de contabilidade geral.
ru_ru: Общий обзор книги.
sk_sk: General Ledger prehľad.
sv_se: General Ledger Översikt.
zh_cn: 總分類帳概述。

# e1102164
source: elucidate General ledger functionality is designed to effectively manage balance sheet and income statement reporting.
af_za: Elucidate Algemene grootboek funksie is ontwerp om balansstaat en inkomstestaat verslagdoening doeltreffend te bestuur.
ar_ae: توضيح العامة وظيفة دفتر الأستاذ هو مصمم لتحقيق إدارة فعالة للميزانية العمومية وبيان الدخل الإبلاغ.
bg_bg: Elucidate генерал Леджър функционалност е проектирана за ефективно управление на баланс и отчет доход отчет отчитане.
cs_cz: Elucidate hlavní knihy funkce je navržen tak, aby efektivně spravovat rozvahy a příjmů výkaz hlášení.
da_dk: Elucidate grootboek functionaliteit is ontworpen voor het effectief beheren van balans en inkomen verklaring rapportage.
de_de: Erhellen General Ledger Funktionen dient zur Bilanz und Gewinn-Anweisung Berichterstattung effektiv zu verwalten.
es_ar: Dilucidar General funcionalidad de contabilidad está diseñado para administrar eficazmente el balance y reporte de declaración de ingresos.
et_ee: Elucidate Üldised pearaamatu funktsionaalsuse eesmärk on tõhusalt hallata, bilanss ning tulu avaldust aruannete.
fr_fr: élucider générale des fonctionnalités de comptabilité sont conçue pour gérer efficacement le bilan et les rapports de déclaration de revenu.
hi_in: Elucidate सामान्य खाता बही कार्यक्षमता बैलेंस शीट और आय वक्तव्य रिपोर्टिंग को प्रभावी रूप से प्रबंधित करने के लिए डिज़ाइन किया गया है।
hu_hu: Elucidate általános könyvelési funkció célja, hogy hatékonyan kezelje a mérleg és a jövedelem állítás jelentése.
it_it: Elucidate funzionalità di contabilità generale è stato progettato per gestire efficacemente il bilancio e reporting dichiarazione di reddito.
ja_jp: Elucidate 元帳機能バランス シートおよび収入報告書作成を効果的に管理する設計されています。
lt_lt: Patikslinti bendrosios knygos funkcionalumas skirtas efektyviai valdyti balansas, pajamų ataskaitos ataskaitos.
lv_lv: Elucidate General grāmatas funkcionalitāte ir paredzēts, lai efektīvi pārvaldītu bilanci un ienākumu deklarāciju uzrādīšanas.
pl_pl: Elucidate ogólnych funkcji księgi głównej ma na celu skutecznie zarządzać bilansu oraz zgłoszenia oświadczenie dochodu.
pt_br: Funcionalidade de contabilidade geral de elucidate é projetada para gerir eficazmente o balanço e o relatório de declaração de renda.
ru_ru: Elucidate ГК функциональность предназначена для эффективного управления бухгалтерский баланс и отчетность доходов заявление.
sk_sk: Objasnenie General ledger funkcia je navrhnutá pre efektívne riadiť súvahy a vykazovania príjmov výkaz.
sv_se: Elucidate allmänna redovisningsparametrar funktionalitet är utformad för att effektivt hantera balansräkningen och inkomst uttalande rapportering.
zh_cn: 澄清总分类帐的功能为了有效地管理资产负债表和收入报表。

# e2403065
source: Asset Management.
af_za: Batebestuur.
ar_ae: إدارة الأصول.
bg_bg: Управление На Активи.
cs_cz: Správa majetku.
es_ar: Gestión de activos.
et_ee: Varahaldus.
fr_fr: Gestion d'actifs.
hi_in: परिसंपत्ति प्रबंधन।
it_it: Gestione patrimoniale.
ja_jp: 資産管理。
lt_lt: Turto Valdymas.
lv_lv: Aktīvu Pārvaldīšana.
pt_br: Gestão de activos.
ru_ru: Управление активами.
sk_sk: Správa majetku
zh_cn: 資產管理。

# e2403066
source: Asset Records.
af_za: Bate rekords.
ar_ae: سجلات الأصول.
bg_bg: Активни записи.
cs_cz: Evidence majetku.
da_dk: Aktiveregistre.
de_de: Vermögensaufzeichnungen.
es_ar: Registros de activos.
et_ee: Vara kirjed.
fr_fr: Dossiers d'actifs.
hi_in: एसेट रिकॉर्ड्स।
it_it: Record degli asset.
ja_jp: 資産レコード。
lt_lt: Turto įrašai.
lv_lv: Aktīvu ieraksti.
pl_pl: Dokumentacja majątkowa.
pt_br: Registros de ativos.
ru_ru: Отчеты об активах.
sk_sk: Evidencia majetku.
sv_se: Tillgängliga poster.
zh_cn: 资产记录。

# e2401007
source: Asset Depreciation.
af_za: Asset Waardevermindering.
ar_ae: إهلاك الأصول.
bg_bg: Амортизация На Актив.
cs_cz: Odpisování majetku.
da_dk: VA-afschrijving.
de_de: Abschreibung des Vermögenswerts.
es_ar: Depreciación de activos.
et_ee: Põhivara Kulum.
fr_fr: Amortissement d'une immobilisation.
hi_in: संपत्ति मूल्यह्रास।
hu_hu: Eszköz Értékcsökkenése.
it_it: Ammortamento del cespite.
ja_jp: 資産の減価償却。
lt_lt: Turto Nusidėvėjimas.
lv_lv: Pamatlīdzekļu Nolietojuma.
pl_pl: Amortyzacja Środka Trwałego.
pt_br: Depreciação de ativos.
ru_ru: Амортизации актива.
sk_sk: Odpis majetku.
sv_se: Avskrivning Av Anläggningstillgångar.
zh_cn: 資產折舊。

# e1102165
source: The elucidate fixed assets module can be used as a stand-alone system or as an integral part of the elucidate ledgers.
af_za: Die Lig vaste bates module kan gebruik word as 'n stand-alone stelsel of as 'n integrale deel van die Lig grootboeke.
ar_ae: يمكن استخدام الوحدة النمطية السيدات الموجودات الثابتة كنظام قائم بذاته أو كجزء لا يتجزأ من دفاتر السيدات.
bg_bg: Elucidate модул дълготрайни активи може да се използва като самостоятелна система или като неразделна част от elucidate книги.
cs_cz: Elucidate modul dlouhodobého majetku lze použít jako samostatný systém nebo jako nedílnou součást elucidate knih.
da_dk: Elucidate anlægsaktiver modul kan bruges som en stand-alone system eller som en integreret del af elucidate hovedbøger.
de_de: Das Elucidate Anlagevermögen Modul kann als eigenständiges System oder als integraler Bestandteil der Elucidate Bücher verwendet werden.
es_ar: El módulo de activos fijos elucidate puede utilizarse como un sistema independiente o como parte integrante de los libros elucidate.
et_ee: Elucidate põhivara moodulit saab eraldiseisva süsteemina või elucidate andmikesse lahutamatu osana.
fr_fr: Le module immobilisations élucider utilisable comme système autonome ou comme partie intégrante de l'élucider registres.
hi_in: Elucidate फिक्स्ड आस्तियों मॉड्यूल एक खड़े अकेले सिस्टम के रूप में या elucidate लेजर्स के अभिन्न अंग के रूप में इस्तेमाल किया जा सकता।
hu_hu: A elucidate befektetett eszközök modul is használható, mint egy önálló rendszer, vagy egy szerves részeként az elucidate jelennek meg.
it_it: Il modulo Cespiti elucidate può essere utilizzato come un sistema stand-alone o come parte integrante dei registri elucidate.
ja_jp: Elucidate 固定資産モジュールは、スタンドアロンのシステムもしくは elucidate 台帳の不可欠な部分として使用できます。
lt_lt: Elucidate ilgalaikio turto modulis gali būti naudojamas kaip autonominė sistema arba sudedamoji dalis elucidate knygose.
lv_lv: Elucidate pamatlīdzekļu moduli var izmantot kā atsevišķa sistēma vai kā neatņemamu elucidate grāmatās.
pl_pl: Moduł środki trwałe elucidate może służyć jako system autonomiczny lub jako integralną część ksiąg elucidate.
pt_br: O módulo de activos fixos de elucidate pode ser usado como um sistema independente ou como parte integrante de elucidate livros de contabilidade.
ru_ru: Elucidate основных средств модуль может использоваться как автономная система или как неотъемлемой частью elucidate журналы.
sk_sk: Elucidate fixné aktíva modulu možno ako samostatný systém, alebo ako neoddeliteľnú súčasť knihy elucidate.
sv_se: Modulen elucidate anläggningstillgångar kan användas som ett fristående system eller som en integrerad del av de elucidate huvudbok.
zh_cn: Elucidate 固定资产模块可作为一个独立的系统或作为一个组成部分对 elucidate 总账。

# e1102166
source: Payroll Management.
af_za: Betaalstaat bestuur.
ar_ae: إدارة كشوف المرتبات.
bg_bg: Трз за Управление.
cs_cz: Vedení mezd.
da_dk: Beheer van de loonlijst.
es_ar: Gestión de nóminas.
et_ee: Palgahalduse.
fr_fr: Gestion de la paie.
hi_in: पेरोल प्रबंधन.
hu_hu: Bérszámfejtés.
it_it: Gestione paghe.
ja_jp: 給与管理.
lt_lt: Atlyginimų Skaičiavimo Valdymas.
lv_lv: Algu Saraksta Pārvaldība.
pl_pl: Zarządzanie Listą Płac.
pt_br: Gestão de folha de pagamento.
ru_ru: Заработной платы управления.
sk_sk: Mzdové riadenie.
sv_se: Löneförvaltning.
zh_cn: 薪资管理.

# e2403067
source: Asset Reports.
af_za: Asset Verslae.
ar_ae: تقارير الأصول.
bg_bg: Асет Отчети.
cs_cz: Sestavy majetku.
da_dk: Actief verslagen.
de_de: Asset-Berichte.
es_ar: Informes de activos.
et_ee: Varade Aruandeid.
fr_fr: Rapports de l'immobilisation.
hi_in: परिसंपत्ति की रिपोर्ट।
hu_hu: Eszköz-Nyilvántartási Jelentések.
it_it: Rapporti patrimoniali.
ja_jp: 資産レポート。
lt_lt: Turto Ataskaitos.
lv_lv: Pamatlīdzekļu Pārskati.
pl_pl: Raporty Zasobów.
pt_br: Relatórios de ativos.
ru_ru: Отчеты активов.
sk_sk: Správa majetku.
sv_se: Tillgångsrapporter.
zh_cn: 資產報告。
