Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2509050
source: 1% vstup. ceny vozidla.
af_za: 1% inset. voertuigpryse.
ar_ae: إدخال 1٪. أسعار المركبات.
bg_bg: 1% вход. цени на превозни средства.
da_dk: 1% input. køretøjspriser.
de_de: 1% Eingabe. Fahrzeugpreise.
es_ar: 1% de entrada. precios de vehículos.
et_ee: 1% sisend. sõidukite hinnad.
fr_fr: Entrée 1%. prix des véhicules.
hi_in: 1% इनपुट वाहन की कीमतें
hu_hu: 1% -os bemenet. járműárak.
it_it: 1% di input. prezzi del veicolo.
ja_jp: 1％の入力。車両価格。
lt_lt: 1% įvestis. transporto priemonių kainos.
lv_lv: 1% ievade. transportlīdzekļu cenas.
pl_pl: 1% wkład. ceny pojazdów.
pt_br: 1% de entrada. preços de veículos.
ru_ru: 1% ввода. цены на транспортные средства.
sv_se: 1% ingång. fordonspriser.
zh_cn: 1％的投入。车辆价格。

# e2509051
source: Prísp. na živ. poistenie.
af_za: Bygedra. om te leef. versekering.
ar_ae: ساهم. للعيش. التأمين.
bg_bg: Със съдействието. да живея. застраховка.
cs_cz: Přísp. na živ. pojištění.
da_dk: Bidraget. at leve. forsikring.
de_de: Beitrugen. leben. Versicherung.
es_ar: Contribuido. para vivir seguros.
et_ee: Aidanud. elada. kindlustus.
fr_fr: Contribution. vivre. assurance.
hi_in: योगदान दिया। जीने के लिए। बीमा।
hu_hu: Járultak hozzá. élni. biztosítás.
it_it: Contributo. vivere. assicurazione.
ja_jp: 寄贈。生きるために。保険。
lt_lt: Prisidėjo. gyventi. draudimas.
lv_lv: Papildinājis. dzīvot. apdrošināšana.
pl_pl: Przyczynił. żyć ubezpieczenie.
pt_br: Contribuiu. viver. seguro.
ru_ru: Внесенный. жить. страхование.
sv_se: Bidragit. att leva. försäkring.
zh_cn: 功不可没。生活。保险。

# e2509052
source: Peň. prísp. zo SF.
af_za: Stomp. bydrae. van SF.
ar_ae: عقب السيجارة. المساهمة. من SF.
bg_bg: Пън. принос. от СФ.
cs_cz: Peň. přísp. ze SF.
da_dk: Stump. bidrag. fra SF.
de_de: Stumpf. Beitrag. von SF.
es_ar: Stump. contribución. de SF.
et_ee: Stump. panuse. alates SF-st.
fr_fr: Stump. contribution. de SF.
hi_in: स्टंप। योगदान। SF से।
hu_hu: Stump. hozzájárulást. SF-től
it_it: Moncone. contributo. da SF.
ja_jp: 切り株。貢献。 SFから。
lt_lt: Kelmas. indėlis. iš SF.
lv_lv: Celmu. ieguldījums. no SF.
pl_pl: Ogarek. wkład. od SF.
pt_br: Stump. contribuição. de SF.
ru_ru: Пень. вклад. из SF.
sv_se: Stubbe. bidrag. från SF.
zh_cn: 难倒。贡献。来自SF。

# e2509053
source: Nepeň. prísp. zo SF.
af_za: Nepen. bydrae. van SF.
ar_ae: Nepen. المساهمة. من SF.
bg_bg: Nepen. принос. от СФ.
cs_cz: Nepen. přísp. ze SF.
da_dk: Nepen. bidrag. fra SF.
de_de: Nepen. Beitrag. von SF.
es_ar: Nepen. contribución. de SF.
et_ee: Nepen. panuse. alates SF-st.
fr_fr: Nepen. contribution. de SF.
hi_in: Nepen। योगदान। SF से।
hu_hu: Nepen. hozzájárulást. SF-től
it_it: Nepen. contributo. da SF.
ja_jp: Nepen。貢献。 SFから。
lt_lt: Nepen. indėlis. iš SF.
lv_lv: Nepen. ieguldījums. no SF.
pl_pl: Nepen. wkład. od SF.
pt_br: Nepen. contribuição. de SF.
ru_ru: Nepen. вклад. из SF.
sv_se: Nepen. bidrag. från SF.
zh_cn: Nepen。贡献。来自SF。

# e2509054
source: Zvýš. daň. základu.
af_za: Incr. belasting. basis.
ar_ae: زيادة. الضريبة. القاعدة.
bg_bg: Incr. данък. база.
da_dk: Incr. skat. base.
de_de: Erhöhen. Steuer. Basis.
es_ar: Aumentar impuesto base.
et_ee: Suurendada. maks. alus.
fr_fr: Augmentez. impôt. base.
hi_in: Incr। कर। आधार।
hu_hu: Incr. adó. bázis.
it_it: Incr. fiscale. base.
ja_jp: 増やす。税。ベース。
lt_lt: Padidinkite. mokestis. bazę.
lv_lv: Palielināt. nodoklis. bāze.
pl_pl: Zwiększ podatek. baza.
pt_br: Aumentar. imposto. base.
ru_ru: Incr. налог. основание.
sv_se: Incr. skatt. bas.
zh_cn: 增加。税。基地。

# e2509055
source: Naturálna (daň+poist.).
af_za: In natura (belasting + versekering).
ar_ae: عينية (ضرائب + تأمين).
bg_bg: В натура (данък + застраховка).
cs_cz: Naturální (daň+poist.).
da_dk: In natur (skat + forsikring).
de_de: Sachleistungen (Steuern + Versicherung).
es_ar: En especie (impuesto + seguro).
et_ee: Mitterahaline (maks + kindlustus).
fr_fr: En nature (taxe + assurance).
hi_in: तरह में (कर + बीमा)।
hu_hu: Természetben (adó + biztosítás).
it_it: In natura (tasse + assicurazione).
ja_jp: 現物（税+保険）。
lt_lt: Natūra (mokestis + draudimas).
lv_lv: Natūrā (nodoklis + apdrošināšana).
pl_pl: W naturze (podatek + ubezpieczenie).
pt_br: Em espécie (imposto + seguro).
ru_ru: В натуральной форме (налог + страховка).
sv_se: Natur (skatt + försäkring).
zh_cn: 实物（税收+保险）。

# e2509056
source: Dividendy.
af_za: Dividende.
ar_ae: أرباح.
bg_bg: Дивиденти.
da_dk: Udbytte.
de_de: Dividenden.
es_ar: Dividendos
et_ee: Dividendid.
fr_fr: Les dividendes.
hi_in: लाभांश।
hu_hu: Osztalékot.
it_it: I dividendi.
ja_jp: 配当。
lt_lt: Dividendai.
lv_lv: Dividendes.
pl_pl: Dywidendy
pt_br: Dividendos.
ru_ru: Дивиденды.
sv_se: Utdelning.
zh_cn: 股利。

# e2509057
source: Vymeriavací základ ZP.
af_za: Assesseringsbasis ZP.
ar_ae: قاعدة التقييم ZP.
bg_bg: База за оценка ZP.
cs_cz: Vyměřovací základ ZP.
da_dk: Bedømmelsesbase ZP.
de_de: Bewertungsgrundlage ZP.
es_ar: Base de evaluación ZP.
et_ee: Hindamisbaas ZP.
fr_fr: Base d'évaluation ZP.
hi_in: मूल्यांकन आधार ZP।
hu_hu: Értékelési bázis ZP.
it_it: Base di valutazione ZP.
ja_jp: 評価ベースZP。
lt_lt: Vertinimo bazė ZP.
lv_lv: Novērtēšanas bāze ZP.
pl_pl: Podstawa oceny ZP.
pt_br: Base de avaliação ZP.
ru_ru: Оценка базы ЗП.
sv_se: Bedömningsbas ZP.
zh_cn: 评估基础ZP。

# e2509058
source: Prísp. na DDS (3. pilier).
af_za: Bygedra. op DDS (3de pilaar).
ar_ae: ساهم. على DDS (الركيزة الثالثة).
bg_bg: Със съдействието. по DDS (3-ти стълб).
cs_cz: Přísp. na DDS (3. pilíř).
da_dk: Bidraget. på DDS (3. søjle).
de_de: Beitrugen. auf DDS (3. Säule).
es_ar: Contribuido. en DDS (3er pilar).
et_ee: Aidanud. DDS-i (3. sammas).
fr_fr: Contribution. sur DDS (3e pilier).
hi_in: योगदान दिया। DDS (तीसरा स्तंभ) पर।
hu_hu: Járultak hozzá. a DDS-en (3. pillér).
it_it: Contributo. su DDS (3 ° pilastro).
ja_jp: 寄贈。 DDSへ（3番目の柱）。
lt_lt: Prisidėjo. ant DDS (3 stulpas).
lv_lv: Papildinājis. uz DDS (3. pīlārs).
pl_pl: Przyczynił. w sprawie DDS (3. filar).
pt_br: Contribuiu. para DDS (terceiro pilar).
ru_ru: Внесенный. на DDS (3-й столб).
sv_se: Bidragit. på DDS (tredje pelaren).
zh_cn: 功不可没。在DDS（第三支柱）上。

# e2509059
source: Zvýš. VZ na zdravotné.
af_za: Verhoog. VZ oor gesondheid.
ar_ae: زيادة. VZ على الصحة.
bg_bg: Увеличете. VZ за здраве.
cs_cz: Zvýš. VZ na zdravotní.
da_dk: Øg. VZ om sundhed.
de_de: Erhöhen. VZ auf Gesundheit.
es_ar: Aumentar. VZ sobre salud.
et_ee: Suureneb. VZ tervise kohta.
fr_fr: Augmenter. VZ sur la santé.
hi_in: बढ़ाएँ। स्वास्थ्य पर वीजेड।
hu_hu: Növelje. VZ az egészségről.
it_it: Aumentare. VZ sulla salute.
ja_jp: 増やします。健康に関するVZ。
lt_lt: Padidinti. VŽ dėl sveikatos.
lv_lv: Palielināt. VZ par veselību.
pl_pl: Wzrośnie. VZ na zdrowie.
pt_br: Aumentar. VZ em saúde.
ru_ru: Увеличение. ВЗ на здоровье.
sv_se: Öka. VZ om hälsa.
zh_cn: 增加。 VZ关于健康。

# e2509060
source: Odvody poistenia.
af_za: Versekeringsheffings.
ar_ae: رسوم التأمين.
bg_bg: Застрахователни такси.
cs_cz: Odvody pojištění.
da_dk: Forsikringsafgifter.
de_de: Versicherungsabgaben.
es_ar: Gravámenes de seguro.
et_ee: Kindlustusmaksud.
fr_fr: Prélèvements d'assurance.
hi_in: बीमा वसूलता है।
hu_hu: Biztosítási illetékek.
it_it: Contributi assicurativi.
ja_jp: 保険料。
lt_lt: Draudimo mokesčiai.
lv_lv: Apdrošināšanas nodevas.
pl_pl: Opłaty ubezpieczeniowe.
pt_br: Taxas de seguro.
ru_ru: Страховые сборы.
sv_se: Försäkringsavgifter.
zh_cn: 保险费。

# e2509061
source: Sociálne poistenie.
af_za: Maatskaplike versekering.
ar_ae: تأمين اجتماعي.
bg_bg: Социално осигуряване.
cs_cz: Sociální pojištění.
da_dk: Social forsikring.
de_de: Sozialversicherung.
es_ar: Seguro social
et_ee: Sotsiaalkindlustus.
fr_fr: L'assurance sociale.
hi_in: सामाजिक बीमा।
hu_hu: Társadalombiztosítás.
it_it: Assicurazione sociale
ja_jp: 社会保険。
lt_lt: Socialinis draudimas.
lv_lv: Sociālā apdrošināšana.
pl_pl: Ubezpieczenie społeczne.
pt_br: Seguro social.
ru_ru: Социальное страхование
sv_se: Socialförsäkring.
zh_cn: 社会保险。

# e2509062
source: Nemocenské.
af_za: Siekte.
ar_ae: المرض.
bg_bg: Болест.
da_dk: Sygdom.
de_de: Krankheit.
es_ar: Enfermedad
et_ee: Haigus.
fr_fr: Maladie.
hi_in: बीमारी।
hu_hu: Betegség.
it_it: Malattia.
ja_jp: 病気。
lt_lt: Liga.
lv_lv: Slimība.
pl_pl: Choroba
pt_br: Doença.
ru_ru: Болезнь.
sv_se: Sjukdom.
zh_cn: 疾病。

# e2509063
source: Základ.
af_za: Basis.
ar_ae: الأساس.
bg_bg: Основа.
da_dk: Basis.
de_de: Basis.
es_ar: Bases
et_ee: Alus.
fr_fr: Base.
hi_in: आधार।
hu_hu: Alapján.
it_it: Basis.
ja_jp: 基礎。
lt_lt: Pagrindas.
lv_lv: Pamats.
pl_pl: Podstawa
pt_br: Base.
ru_ru: Основа.
sv_se: Basis.
zh_cn: 基础

# e2509064
source: Zamestnávateľ.
af_za: Werkgewer.
ar_ae: صاحب العمل.
bg_bg: Възложител.
cs_cz: Zaměstnavatel.
da_dk: Arbejdsgiver.
de_de: Arbeitgeber.
es_ar: Empleador.
et_ee: Tööandja.
fr_fr: Employeur.
hi_in: नियोक्ता।
hu_hu: Munkáltató.
it_it: Datore di lavoro.
ja_jp: 雇用。
lt_lt: Darbdavys.
lv_lv: Darba devējs.
pl_pl: Pracodawca.
pt_br: Empregador.
ru_ru: Работодатель.
sv_se: Arbetsgivare.
zh_cn: 雇主。

# e2509065
source: Dôchodkové.
af_za: Pensioen.
ar_ae: المعاشات التقاعدية.
bg_bg: Pension.
cs_cz: Důchodové.
da_dk: Pension.
de_de: Pension.
es_ar: Pensiones.
et_ee: Pension.
fr_fr: Pension.
hi_in: पेंशन।
hu_hu: Pension.
it_it: Pension.
ja_jp: 年金。
lt_lt: Pensijų.
lv_lv: Pension.
pl_pl: Emerytalnych.
pt_br: Pension.
ru_ru: Пенсионный.
sv_se: Pension.
zh_cn: 养老金。

# e2509066
source: Starobné.
af_za: Aftrede.
ar_ae: التقاعد.
bg_bg: Пенсиониране.
cs_cz: Starobní.
da_dk: Pensionering.
de_de: Ruhestand.
es_ar: Jubilación.
et_ee: Pensionile.
fr_fr: Retraite.
hi_in: सेवानिवृत्ति।
hu_hu: Nyugdíjba.
it_it: Pensionamento.
ja_jp: 退職。
lt_lt: Senatvės.
lv_lv: Pensionēšanās.
pl_pl: Emerytalnego.
pt_br: Aposentadoria.
ru_ru: Выход на пенсию.
sv_se: Pensionering.
zh_cn: 退休。

# e2509067
source: Invalidné.
af_za: Gestremdheid.
ar_ae: الإعاقة.
bg_bg: За хората с увреждания.
cs_cz: Invalidní.
da_dk: Handicap.
de_de: Behinderung.
es_ar: Discapacidad.
et_ee: Puue.
fr_fr: Invalidité.
hi_in: विकलांगता।
hu_hu: Fogyatékosság.
it_it: Disabilità.
ja_jp: 障害者。
lt_lt: Negalios.
lv_lv: Invaliditāte.
pl_pl: Niepełnosprawność.
pt_br: Deficiência.
ru_ru: Инвалидности.
sv_se: Funktionshinder.
zh_cn: 残疾。

# e2509068
source: Poistenie v nezam.
af_za: Werkloosheidsversekering
ar_ae: تأمين ضد البطالة
bg_bg: Застраховка за безработица
cs_cz: Pojištění v nezam.
da_dk: Arbejdsløshedsforsikring
de_de: Arbeitslosenversicherung
es_ar: Seguro de desempleo
et_ee: Töötuskindlustus
fr_fr: L'assurance chômage
hi_in: बेरोजगारी बीमा
hu_hu: Munkanélküli biztosítás
it_it: Assicurazione contro la disoccupazione
ja_jp: 失業保険
lt_lt: Draudimas nuo nedarbo
lv_lv: Bezdarba apdrošināšana
pl_pl: Ubezpieczenie na wypadek bezrobocia
pt_br: Seguro desemprego
ru_ru: Страхование по безработице
sv_se: Arbetslöshet
zh_cn: 失业保险

# e2509069
source: Úrazové.
af_za: Ongeluk.
ar_ae: حادث.
bg_bg: Злополука.
da_dk: Ulykke.
de_de: Unfall.
es_ar: Accidente
et_ee: Õnnetus.
fr_fr: Accident.
hi_in: दुर्घटना।
hu_hu: Baleset.
it_it: Incidente.
ja_jp: 事故。
lt_lt: Nelaimingas atsitikimas.
lv_lv: Nelaimes gadījums.
pl_pl: Wypadek
pt_br: Acidente.
ru_ru: От несчастных случаев.
sv_se: Olycka.
zh_cn: 事故

# e2509070
source: Úprava.
af_za: Redigering.
ar_ae: التعديل.
bg_bg: Редактиране.
da_dk: Redigering.
de_de: Anpassung.
es_ar: Ajuste
et_ee: Reguleerimine.
fr_fr: Ajustement.
hi_in: का संपादन।
hu_hu: Szerkesztése.
it_it: Modifica.
ja_jp: 調整。
lt_lt: Derinimas.
lv_lv: Pielāgošana.
pl_pl: Dostosowanie
pt_br: Ajuste.
ru_ru: Редактирование.
sv_se: Redigera.
zh_cn: 调整。

# e2509071
source: Garančné.
af_za: Waarborg.
ar_ae: الضمان.
bg_bg: Гаранция.
cs_cz: Garanční.
da_dk: Garanti.
de_de: Garantie.
es_ar: Garantía.
et_ee: Garantii.
fr_fr: Garantie.
hi_in: गारंटी।
hu_hu: Garancia.
it_it: Garanzia.
ja_jp: 保証。
lt_lt: Garantija.
lv_lv: Garantiju.
pl_pl: Gwarancja.
pt_br: Garantia.
ru_ru: Гарантия.
sv_se: Garanti.
zh_cn: 担保。

# e2509072
source: Rezervný fond.
af_za: Reserwefonds.
ar_ae: صندوق احتياطي.
bg_bg: Резервен фонд.
cs_cz: Rezervní fond.
da_dk: Reservefond.
de_de: Reservefonds.
es_ar: Fondo de reserva.
et_ee: Reservfond.
fr_fr: Fonds de réserve.
hi_in: रिजर्व फंड।
hu_hu: Tartalék alap.
it_it: Fondo di riserva.
ja_jp: 準備金。
lt_lt: Atsargų fondas.
lv_lv: Rezerves fonds.
pl_pl: Fundusz rezerwowy.
pt_br: Fundo de reserva.
ru_ru: Резервный фонд.
sv_se: Reservfond.
zh_cn: 储备金。

# e2509073
source: Zdravotné poistenie.
af_za: Gesondheidsversekering.
ar_ae: تأمين صحي.
bg_bg: Здравно осигуряване.
cs_cz: Zdravotní pojištění.
da_dk: Sundhedsforsikring.
de_de: Krankenversicherung.
es_ar: Seguro de salud.
et_ee: Tervisekindlustus.
fr_fr: L'assurance maladie.
hi_in: स्वास्थ्य बीमा।
hu_hu: Egészségbiztosítás.
it_it: Assicurazione sanitaria.
ja_jp: 健康保険。
lt_lt: Sveikatos draudimas.
lv_lv: Veselības apdrošināšana.
pl_pl: Ubezpieczenie zdrowotne.
pt_br: Seguro de saúde.
ru_ru: Медицинское страхование.
sv_se: Sjukförsäkring.
zh_cn: 健康保险。

# e2509074
source: Zdravotné.
af_za: Gesondheid.
ar_ae: الصحة.
bg_bg: Здравеопазването.
cs_cz: Zdravotní.
da_dk: Sundhed.
de_de: Gesundheit.
es_ar: Salud.
et_ee: Health.
fr_fr: Santé.
hi_in: स्वास्थ्य।
hu_hu: Health.
it_it: Salute.
ja_jp: 健康。
lt_lt: Sveikata.
lv_lv: Veselība.
pl_pl: Zdrowie.
pt_br: Saúde.
ru_ru: Здоровье.
sv_se: Health.
zh_cn: 健康。

# e2509075
source: Základ - zamestnávateľ.
af_za: Basis - werkgewer.
ar_ae: الأساس - صاحب العمل.
bg_bg: Основа - работодател.
cs_cz: Základ - zaměstnavatel.
da_dk: Basis - arbejdsgiver.
de_de: Basis - Arbeitgeber.
es_ar: Base: empleador.
et_ee: Alus - tööandja.
fr_fr: Base - employeur.
hi_in: आधार - नियोक्ता।
hu_hu: Alap - munkáltató.
it_it: Base - datore di lavoro.
ja_jp: 根拠-雇用主。
lt_lt: Pagrindas - darbdavys.
lv_lv: Pamats - darba devējs.
pl_pl: Podstawa - pracodawca.
pt_br: Base - empregador.
ru_ru: Основа - работодатель.
sv_se: Grund - arbetsgivare.
zh_cn: 基础-雇主。

# e2509076
source: Odpočítateľná položka.
af_za: Aftrekbare item.
ar_ae: بند قابل للخصم.
bg_bg: Приспадаем артикул.
cs_cz: Odpočitatelná položka.
da_dk: Fradragsberettiget vare.
de_de: Selbstbehalt.
es_ar: Artículo deducible.
et_ee: Mahaarvatav objekt.
fr_fr: Article déductible.
hi_in: डिडक्टेबल आइटम।
hu_hu: Levonható tétel.
it_it: Articolo deducibile.
ja_jp: 控除可能なアイテム。
lt_lt: Nuimamas straipsnis.
lv_lv: Atskaitāms postenis.
pl_pl: Przedmiot podlegający odliczeniu.
pt_br: Item dedutível.
ru_ru: Франшиза.
sv_se: Avdragsgill produkt.
zh_cn: 自付额项目。

# e2509077
source: Základ - zamestnanec.
af_za: Basis - werknemer.
ar_ae: الأساس - موظف.
bg_bg: Основа - служител.
cs_cz: Základ - zaměstnanec.
da_dk: Basis - medarbejder.
de_de: Basis - Mitarbeiter.
es_ar: Base - empleado.
et_ee: Alus - töötaja.
fr_fr: Base - employé.
hi_in: आधार - कर्मचारी।
hu_hu: Alap - alkalmazott.
it_it: Base - impiegato.
ja_jp: 基礎-従業員。
lt_lt: Pagrindas - darbuotojas.
lv_lv: Pamats - darbinieks.
pl_pl: Podstawa - pracownik.
pt_br: Base - funcionário.
ru_ru: Основа - сотрудник.
sv_se: Grund - anställd.
zh_cn: 基础-员工。

# e2509078
source: Dividendy - základ.
af_za: Dividende - die basis.
ar_ae: أرباح - الأساس.
bg_bg: Дивиденти - основа.
da_dk: Udbytte - grundlaget.
de_de: Dividenden - die Basis.
es_ar: Dividendos: la base.
et_ee: Dividendid - alus.
fr_fr: Dividendes - la base.
hi_in: लाभांश - आधार।
hu_hu: Osztalékok - az alap.
it_it: Dividendi: la base.
ja_jp: 配当-基礎。
lt_lt: Dividendai - pagrindas.
lv_lv: Dividendes - pamats.
pl_pl: Dywidendy - podstawa.
pt_br: Dividendos - a base.
ru_ru: Дивиденды - основа.
sv_se: Utdelningar - grunden.
zh_cn: 股息-基础。

# e2509079
source: RZZP (+prepl./-nedopl.)
af_za: RZZP (+ oor / onder)
ar_ae: RZZP (+ أكثر / أقل)
bg_bg: RZZP (+ над / под)
cs_cz: RZZP (+propl./-nedopl.)
da_dk: RZZP (+reimb./-under.)
de_de: RZZP (+ über / unter)
es_ar: RZZP (+ más / menos)
et_ee: RZZP (+ üle / alla)
fr_fr: RZZP (+ sur / sous)
hi_in: RZZP (+ ओवर / अंडर)
hu_hu: RZZP (+ felül / alatt)
it_it: RZZP (+ sopra / sotto)
ja_jp: RZZP（+オーバー/アンダー）
lt_lt: RZZP (+ daugiau / mažiau)
lv_lv: RZZP (+ virs / zem)
pl_pl: RZZP (+ powyżej / poniżej)
pt_br: RZZP (+ acima / abaixo)
ru_ru: RZZP (+ больше / меньше)
sv_se: RZZP (+ över / under)
zh_cn: RZZP（+上下）

# e2509080
source: Poistenie zaplatené mimo výkaz.
af_za: Versekering buite die staat betaal.
ar_ae: التأمين المدفوع خارج البيان.
bg_bg: Застраховка, платена извън извлечението.
cs_cz: Pojištění zaplaceno mimo výkaz.
da_dk: Forsikring betalt uden for opgørelsen.
de_de: Versicherung außerhalb der Abrechnung bezahlt.
es_ar: Seguro pagado fuera del estado de cuenta.
et_ee: Kindlustus maksti väljavõtteväliselt.
fr_fr: Assurance payée en dehors du relevé.
hi_in: बयान के बाहर भुगतान किया गया बीमा
hu_hu: A biztosítás a nyilatkozaton kívül fizetett.
it_it: Assicurazione pagata fuori dall'estratto conto.
ja_jp: 明細書以外で支払われる保険。
lt_lt: Draudimas, mokamas už pažymą.
lv_lv: Apdrošināšana, kas samaksāta ārpus paziņojuma.
pl_pl: Ubezpieczenie opłacone poza wyciągiem.
pt_br: Seguro pago fora do extrato.
ru_ru: Страхование выплачивается за пределами выписки.
sv_se: Försäkring betalas utanför uttalandet.
zh_cn: 保险单外的保险费。

# e2509081
source: SP-zamestnanec.
af_za: SP-werknemer.
ar_ae: SP-موظف.
bg_bg: SP-служител.
cs_cz: SP-zaměstnanec.
da_dk: SP-medarbejder.
de_de: SP-Mitarbeiter.
es_ar: SP-empleado.
et_ee: SP-töötaja.
fr_fr: SP-employé.
hi_in: SP-कर्मचारी।
hu_hu: SP-alkalmazott.
it_it: SP-dipendente.
ja_jp: SP-従業員。
lt_lt: SP-darbuotojas.
lv_lv: SP-darbinieks.
pl_pl: SP-pracownik.
pt_br: SP-empregado.
ru_ru: SP-сотрудник.
sv_se: SP-anställd.
zh_cn: SP-员工。

# e2509082
source: SP-zamestnávateľ.
af_za: SP-werkgewer.
ar_ae: SP-صاحب العمل.
bg_bg: SP-работодател.
cs_cz: SP-zaměstnavatel.
da_dk: SP-arbejdsgiver.
de_de: SP-Arbeitgeber.
es_ar: SP-empleador.
et_ee: SP-tööandja.
fr_fr: SP-employeur.
hi_in: SP-नियोक्ता।
hu_hu: SP-munkáltató.
it_it: SP-datore di lavoro.
ja_jp: SP-雇用。
lt_lt: SP-darbdavys.
lv_lv: SP-darba devējs.
pl_pl: SP-pracodawca.
pt_br: SP-empregador.
ru_ru: SP-работодатель.
sv_se: SP-arbetsgivare.
zh_cn: SP-雇主。

# e2509083
source: ZP-zamestnanec.
af_za: ZP-werknemer.
ar_ae: ZP-موظف.
bg_bg: ZP-служител.
cs_cz: ZP-zaměstnanec.
da_dk: ZP-medarbejder.
de_de: ZP-Mitarbeiter.
es_ar: ZP-empleado.
et_ee: ZP-töötaja.
fr_fr: ZP-employé.
hi_in: जिला परिषद कर्मचारी।
hu_hu: ZP-alkalmazott.
it_it: ZP-dipendente.
ja_jp: ZP-従業員。
lt_lt: ZP-darbuotojas.
lv_lv: ZP-darbinieks.
pl_pl: ZP-pracownik.
pt_br: ZP-empregado.
ru_ru: ZP-работник.
sv_se: ZP-anställd.
zh_cn: ZP-员工。

# e2509084
source: ZP-zamestnávateľ.
af_za: ZP-werkgewer.
ar_ae: ZP-صاحب العمل.
bg_bg: ZP-работодател.
cs_cz: ZP-zaměstnavatel.
da_dk: ZP-arbejdsgiver.
de_de: ZP-Arbeitgeber.
es_ar: ZP-empleador.
et_ee: ZP-tööandja.
fr_fr: ZP-employeur.
hi_in: जिला परिषद नियोक्ता।
hu_hu: ZP-munkáltató.
it_it: ZP-datore di lavoro.
ja_jp: ZP-雇用。
lt_lt: ZP-darbdavys.
lv_lv: ZP-darba devējs.
pl_pl: ZP-pracodawca.
pt_br: ZP-empregador.
ru_ru: ZP-работодатель.
sv_se: ZP arbetsgivare.
zh_cn: ZP-雇主。

# e2509085
source: Čistá mzda.
af_za: Netto loon.
ar_ae: الأجر الصافي.
bg_bg: Нетна заплата.
da_dk: Nettoløn.
de_de: Nettolohn.
es_ar: Salario neto
et_ee: Netopalk.
fr_fr: Salaire net.
hi_in: शुद्ध मजदूरी।
hu_hu: Nettó bér.
it_it: Salario netto.
ja_jp: 純賃金。
lt_lt: Grynasis darbo užmokestis.
lv_lv: Neto alga.
pl_pl: Płaca netto.
pt_br: Salário líquido.
ru_ru: Чистая заработная плата.
sv_se: Nettolön.
zh_cn: 净工资。

# e2509086
source: Daň zo mzdy.
af_za: Loonbelasting.
ar_ae: ضريبة الأجور.
bg_bg: Данък върху заплатата.
cs_cz: Daň ze mzdy.
da_dk: Løn skat.
de_de: Lohnsteuer.
es_ar: Impuesto salarial.
et_ee: Palgamaks.
fr_fr: Impôt sur les salaires.
hi_in: मजदूरी कर।
hu_hu: Béradó.
it_it: Imposta salariale.
ja_jp: 賃金税。
lt_lt: Darbo užmokesčio mokestis.
lv_lv: Algu nodoklis.
pl_pl: Podatek od wynagrodzeń
pt_br: Imposto sobre salários.
ru_ru: Налог на заработную плату.
sv_se: Löneskatt.
zh_cn: 工资税。

# e2509087
source: Peň. zdan. náhrady.
af_za: Stomp. belasting. vergoeding.
ar_ae: عقب السيجارة. الضرائب. التعويض.
bg_bg: Пън. данъчно облагане. обезщетение.
cs_cz: Peň. zdaň. náhrady.
da_dk: Stump. beskatning. kompensation.
de_de: Stumpf. Besteuerung. Entschädigung.
es_ar: Stump. los impuestos. compensación.
et_ee: Stump. maksustamise. hüvitist.
fr_fr: Stump. imposition. la rémunération.
hi_in: स्टंप। कराधान। मुआवजा।
hu_hu: Stump. adózás. kompenzáció.
it_it: Moncone. tassazione. la compensazione.
ja_jp: 切り株。課税。補償。
lt_lt: Kelmas. apmokestinimas. kompensacija.
lv_lv: Celmu. nodokļiem. kompensācija.
pl_pl: Ogarek. opodatkowanie. kompensacja.
pt_br: Stump. tributação. compensação.
ru_ru: Пень. налогообложения. компенсация.
sv_se: Stubbe. beskattning. ersättning.
zh_cn: 难倒。税收。补偿。

# e2509088
source: Nepeň. zdan. náhrady.
af_za: Nepen. belasting. vergoeding.
ar_ae: Nepen. الضرائب. التعويض.
bg_bg: Nepen. данъчно облагане. обезщетение.
cs_cz: Nepen. zdaň. náhrady.
da_dk: Nepen. beskatning. kompensation.
de_de: Nepen. Besteuerung. Entschädigung.
es_ar: Nepen. los impuestos. compensación.
et_ee: Nepen. maksustamise. hüvitist.
fr_fr: Nepen. imposition. la rémunération.
hi_in: Nepen। कराधान। मुआवजा।
hu_hu: Nepen. adózás. kompenzáció.
it_it: Nepen. tassazione. la compensazione.
ja_jp: Nepen。課税。補償。
lt_lt: Nepen. apmokestinimas. kompensacija.
lv_lv: Nepen. nodokļiem. kompensācija.
pl_pl: Nepen. opodatkowanie. kompensacja.
pt_br: Nepen. tributação. compensação.
ru_ru: Nepen. налогообложения. компенсация.
sv_se: Nepen. beskattning. ersättning.
zh_cn: Nepen。税收。补偿。

# e2509089
source: Základ dane.
af_za: Belastingbasis.
ar_ae: القاعدة الضريبية.
bg_bg: Данъчна основа.
cs_cz: Základ daně.
da_dk: Skattegrundlag
de_de: Steuerbemessungsgrundlage.
es_ar: Base imponible
et_ee: Maksubaas.
fr_fr: Assiette fiscale.
hi_in: कर आधार।
hu_hu: Adóalap.
it_it: Base imponibile.
ja_jp: 課税ベース。
lt_lt: Mokesčių bazė.
lv_lv: Nodokļu bāze.
pl_pl: Podstawa opodatkowania.
pt_br: Base tributária.
ru_ru: Налоговая база.
sv_se: Skattegrund.
zh_cn: 税基。

# e2509090
source: Nezdaniteľný základ.
af_za: Nie-belasbare basis.
ar_ae: أساس غير خاضع للضريبة.
bg_bg: Не облагаема основа.
cs_cz: Nezdanitelný základ.
da_dk: Ikke-afgiftspligtigt grundlag.
de_de: Nicht steuerpflichtige Basis.
es_ar: Base no imponible.
et_ee: Mittemaksustatav alus.
fr_fr: Base non imposable.
hi_in: गैर-कर योग्य आधार।
hu_hu: Nem adóköteles.
it_it: Base non imponibile.
ja_jp: 非課税ベース。
lt_lt: Neapmokestinamasis pagrindas.
lv_lv: Neapliekamā bāze.
pl_pl: Podstawa niepodlegająca opodatkowaniu.
pt_br: Base não tributável.
ru_ru: Не облагаемая налогом основа.
sv_se: Icke beskattningsbar grund.
zh_cn: 免税基础。

# e2509091
source: Zdaniteľná mzda.
af_za: Belasbare loon.
ar_ae: أجر خاضع للضريبة.
bg_bg: Облагаема заплата.
cs_cz: Zdanitelná mzda.
da_dk: Skattepligtig løn.
de_de: Steuerpflichtiger Lohn.
es_ar: Salario imponible.
et_ee: Maksustatav palk.
fr_fr: Salaire imposable.
hi_in: कर योग्य वेतन।
hu_hu: Adóköteles bér.
it_it: Salario imponibile.
ja_jp: 課税対象の賃金。
lt_lt: Apmokestinamasis darbo užmokestis.
lv_lv: Ar nodokli apliekamā alga.
pl_pl: Wynagrodzenie podlegające opodatkowaniu.
pt_br: Salário tributável.
ru_ru: Налогооблагаемая заработная плата.
sv_se: Skattepliktig lön.
zh_cn: 应税工资。

# e2509092
source: Preddavok na daň.
af_za: Voorskotbelasting.
ar_ae: الضريبة المسبقة.
bg_bg: Авансов данък.
cs_cz: Záloha na daň.
da_dk: Forskud.
de_de: Vorsteuer.
es_ar: Impuesto por adelantado.
et_ee: Ettemaks.
fr_fr: Impôt anticipé.
hi_in: अग्रिम कर।
hu_hu: Előzetes adó.
it_it: Anticipo.
ja_jp: 事前税。
lt_lt: Avansinis mokestis.
lv_lv: Avansa nodoklis.
pl_pl: Zaliczka
pt_br: Imposto antecipado.
ru_ru: Авансовый налог.
sv_se: Förskatt.
zh_cn: 预付税。

# e2509093
source: Daňový bonus.
af_za: Belastingbonus.
ar_ae: مكافأة ضريبية.
bg_bg: Данъчен бонус.
da_dk: Skattebonus.
de_de: Steuerbonus.
es_ar: Bonificación fiscal
et_ee: Maksusoodustus.
fr_fr: Bonus fiscal.
hi_in: कर बोनस।
hu_hu: Adó bónusz.
it_it: Bonus fiscale.
ja_jp: 税ボーナス。
lt_lt: Mokesčio premija.
lv_lv: Nodokļu bonuss.
pl_pl: Premia podatkowa.
pt_br: Bônus de imposto.
ru_ru: Налоговый бонус.
sv_se: Skattbonus.
zh_cn: 税收奖金。
