Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5302024
source: SGC Contributions.
af_za: SGC Bydraes.
ar_ae: SGC الاشتراكات.
bg_bg: SGC Вноски.
cs_cz: SGC příspěvky.
da_dk: SGC bijdragen.
de_de: SGC Beiträge.
es_ar: Contribuciones SGC.
et_ee: SGC Sissemaksed.
fr_fr: Contributions CGT.
hi_in: SGC योगदान।
hu_hu: SGC Hozzájárulások.
it_it: SGC contributi.
ja_jp: SGC の貢献。
lt_lt: Tarybos Generalinis Sekretoriatas Įmokas.
lv_lv: SGC Iemaksas.
pl_pl: SGC Składki.
pt_br: Contribuições do SGC.
ru_ru: SGC взносов.
sk_sk: SGC príspevky.
sv_se: SGC Bidrag.
zh_cn: 高級政府律師會費.

# e5302025
source: Show List of Accounts.
af_za: Wys lys van rekeninge.
ar_ae: تظهر قائمة الحسابات.
bg_bg: Покажи Списъка С Акаунти.
cs_cz: Zobrazit seznam účtů.
da_dk: Toon lijst met Accounts.
de_de: Zeige Liste der Konten.
es_ar: Mostrar lista de cuentas.
et_ee: Näitab Kontode Nimekirja.
fr_fr: Afficher la liste des comptes.
hi_in: खातों की सूची दिखाता है।
hu_hu: Számlák Listájának Megjelenítése.
it_it: Visualizza l'elenco di account.
ja_jp: アカウントの一覧を表示します。
lt_lt: Rodyti Sąskaitų Sąrašas.
lv_lv: Parādīt Kontu Saraksts.
pl_pl: Pokaż Listę Kont.
pt_br: Mostre lista de contas.
ru_ru: Показать список учетных записей.
sk_sk: Zobraziť zoznam účtov.
sv_se: Visa Listan Över Konton.
zh_cn: 顯示的帳戶列表.

# e5302026
source: Social Security.
af_za: Maatskaplike Sekuriteit.
ar_ae: التأمين الاجتماعي.
bg_bg: Социално Осигуряване.
cs_cz: Sociální zabezpečení.
da_dk: Sociale zekerheid.
de_de: Sozialversicherung.
es_ar: Seguro Social.
et_ee: Konnas.
fr_fr: La Sécurité sociale.
hi_in: सामाजिक सुरक्षा।
hu_hu: Társadalombiztosítási.
it_it: Sicurezza sociale.
ja_jp: 社会保障。
lt_lt: Socialinės Apsaugos.
lv_lv: Sociālā Nodrošinājuma.
pl_pl: Zabezpieczenia Społecznego.
pt_br: Segurança social.
ru_ru: Социальное обеспечение.
sk_sk: Sociálne zabezpečenie.
sv_se: Social Trygghet.
zh_cn: 社會保障.

# e5302027
source: Student Loan.
af_za: Student Lening.
ar_ae: قروض الطلبة.
bg_bg: Студентски Заем.
cs_cz: Studentská půjčka.
da_dk: Student lening.
de_de: Student Darlehen.
es_ar: Beca de estudios.
et_ee: Õppelaenu.
fr_fr: De prêts aux étudiants.
hi_in: छात्र ऋण है।
hu_hu: Diákhitel.
it_it: Prestito per studenti.
ja_jp: 学生の貸付け金。
lt_lt: Studento Paskolą.
lv_lv: Studējošā Kredīts.
pl_pl: Kredyt Studencki.
pt_br: Empréstimo de estudante.
ru_ru: Студенческий заем.
sk_sk: Študentská pôžička.
sv_se: Studielån.
zh_cn: 助學貸款

# e5302028
source: Travel Allowance.
af_za: Reistoelae.
ar_ae: بدل السفر
bg_bg: Пътни Разходи.
cs_cz: Cestovní příspěvek.
da_dk: Reiskostenvergoeding.
de_de: Reisekostenvergütung.
es_ar: Bonificación de viaje.
et_ee: Reisi Toetust.
fr_fr: Allocation Voyage.
hi_in: यात्रा भत्ता।
hu_hu: Útiköltség-Térítés.
it_it: Indennità di viaggio.
ja_jp: 通勤手当。
lt_lt: Kelionės Pašalpa.
lv_lv: Piemaksa Ceļa Izdevumiem.
pl_pl: Rekompensata Kosztów Dojazdu.
pt_br: Subsídio de viagem.
ru_ru: Транспортные расходы.
sk_sk: Cestovné.
sv_se: Resebidrag.
zh_cn: 車船津貼

# e5302029
source: Unpaid Leave.
af_za: Onbetaalde verlof.
ar_ae: الاجازة غير المدفوعة :.
bg_bg: Неплатен Отпуск.
cs_cz: Neplacené volno.
da_dk: Onbetaald verlof.
de_de: Unbezahlter Urlaub.
es_ar: Permiso no pagado.
et_ee: Palgata Puhkust.
fr_fr: Congé sans solde.
hi_in: अवैतनिक छोड़ दो।
hu_hu: Fizetés Nélküli Szabadság.
it_it: Congedo non retribuito.
ja_jp: 無給の休暇。
lt_lt: Nemokamų Atostogų.
lv_lv: Neapmaksāts Atvaļinājums.
pl_pl: Urlop Bezpłatny.
pt_br: Licença não remunerada.
ru_ru: Неоплачиваемый отпуск.
sk_sk: Neplatená dovolenka.
sv_se: Obetald Ledighet.
zh_cn: 無薪休假.

# e5302030
source: Unused.
af_za: Ongebruikte.
ar_ae: غير المستخدمة.
bg_bg: Неизползвани.
cs_cz: Nepoužité.
da_dk: Ongebruikte.
de_de: Nicht verwendet.
es_ar: Sin usar.
et_ee: Kasutamata.
fr_fr: Inutilisées.
hi_in: उपयोग नहीं किये गए।
hu_hu: A Fel Nem Használt.
it_it: Inutilizzati.
ja_jp: 使用されていません。
lt_lt: Nepanaudoti.
lv_lv: Neizmantotas.
pl_pl: Nieużywane.
pt_br: Não utilizados.
ru_ru: Не используется.
sk_sk: Nepoužívaný.
sv_se: Oanvända.
zh_cn: 未使用.

# e5302031
source: Wage Garnishment.
af_za: Wage decoratie.
ar_ae: أجور الزينة.
bg_bg: Запор На Заплатите.
cs_cz: Obstavení mzdy.
da_dk: Loon derdenbeslag.
de_de: Lohn-Pfändung.
es_ar: Embargo de sueldo.
et_ee: Palga Arestimist.
fr_fr: Saisie-arrêt du salaire.
hi_in: मजदूरी Garnishment.
hu_hu: Bér Lefoglalásnak.
it_it: Pignoramento di salario.
ja_jp: 賃金の差し押さえ。
lt_lt: Darbo Užmokestis Areštai.
lv_lv: Algu Apķīlāšanas.
pl_pl: Garnishment Wynagrodzeń.
pt_br: Penhora de salário.
ru_ru: Penhora de salário.
sk_sk: Mzdová predvolanie.
sv_se: Lön Kvarstad.
zh_cn: 工資扣押.

# e5401001
source: Country Code.
af_za: Land Kode.
ar_ae: كود البلد.
bg_bg: Код На Страната.
cs_cz: Kód země.
da_dk: Landcode.
de_de: Ländercode.
es_ar: Código de país.
et_ee: Riigi Kood.
fr_fr: Code pays.
hi_in: देश कोड।
hu_hu: Országkód.
it_it: Codice di paese.
ja_jp: 国コードです。
lt_lt: Šalies Kodas.
lv_lv: Valsts Kods.
pl_pl: Numer Kierunkowy Kraju.
pt_br: Código do país.
ru_ru: Код страны.
sk_sk: Kód krajiny.
sv_se: Landskoden.
zh_cn: 國碼：.

# e5401002
source: Data Query.
ar_ae: بيانات الاستعلام
bg_bg: Заявка за Данни.
cs_cz: Datový dotaz.
da_dk: Gegevensquery.
de_de: Daten-Frage.
es_ar: Consulta de datos.
et_ee: Andmete Päring.
fr_fr: Interrogation des données.
hi_in: डेटा क्वेरी।
hu_hu: Lekérdezés.
it_it: Query di dati.
ja_jp: データのクエリ。
lt_lt: Duomenų Užklausos.
lv_lv: Datu Vaicājumu.
pl_pl: Kwerendy Danych.
pt_br: Consulta de dados.
ru_ru: Запрос данных.
sk_sk: Údaje dotazu.
sv_se: Datafråga.
zh_cn: 數據查詢

# e5401003
source: Module.
ar_ae: الوحدة
bg_bg: Модул.
cs_cz: Modul.
de_de: Modul.
es_ar: Módulo.
et_ee: Moodul.
hi_in: मॉड्यूल।
hu_hu: Modul.
it_it: Modulo.
ja_jp: モジュール。
lt_lt: Modulis.
lv_lv: Moduli.
pl_pl: Moduł.
pt_br: Módulo.
ru_ru: Módulo.
sk_sk: Modul.
sv_se: Modul.
zh_cn: 模塊

# e5401004
source: Parameters.
ar_ae: المعلمات.
bg_bg: Параметри.
cs_cz: Parametry.
de_de: Parameter.
es_ar: Parámetros.
et_ee: Parameetrid.
fr_fr: Paramètres.
hi_in: पैरामीटर।
hu_hu: Paraméterek.
it_it: Parametri.
ja_jp: パラメーター。
lt_lt: Parametrus.
lv_lv: Parametrus.
pl_pl: Parametry.
pt_br: Parâmetros.
ru_ru: Параметры.
sk_sk: Parametre.
sv_se: Parametrar.
zh_cn: 參數.

# e5401005
source: Report Code.
af_za: Verslag kode.
ar_ae: تقرير قانون.
bg_bg: Код На Отчета.
cs_cz: Kód sestavy.
da_dk: Verslag Code.
de_de: Bericht-Code.
es_ar: Código de informe.
et_ee: Aruande Kood.
fr_fr: Code Etat.
hi_in: रिपोर्ट कोड।
hu_hu: Jelentés Kód.
it_it: Codice del rapporto.
ja_jp: レポートのコードです。
lt_lt: Ataskaitos Kodą.
lv_lv: Pārskata Kods.
pl_pl: Raport z Kodu.
pt_br: Código de relatório.
ru_ru: Код отчета.
sk_sk: Správa kód.
sv_se: Rapport-Kod.
zh_cn: 報告碼.

# e5401006
source: Report Description.
af_za: Verslag beskrywing.
ar_ae: وصف التقرير.
bg_bg: Описание На Отчета.
cs_cz: Popis sestavy.
da_dk: Beschrijving van het verslag.
de_de: Bericht Beschreibung.
es_ar: Descripción de informe.
et_ee: Aruande Kirjeldus.
fr_fr: Description du rapport.
hi_in: रिपोर्ट विवरण।
hu_hu: Jelentés Leírás.
it_it: Descrizione della relazione.
ja_jp: レポートの説明。
lt_lt: Ataskaitos Aprašymas.
lv_lv: Atskaites Apraksts.
pl_pl: Opis Raportu.
pt_br: Descrição do relatório.
ru_ru: Описание отчета.
sk_sk: Popis správy
sv_se: Rapportera Beskrivning.
zh_cn: 報告說明.

# e5401007
source: Report Visibility.
af_za: Verslag sigbaarheid.
ar_ae: تقرير الرؤية.
bg_bg: Видимост На Отчет.
cs_cz: Zobrazení sestavy.
da_dk: Verslag zichtbaarheid.
de_de: Bericht Visibility.
es_ar: Visibilidad de informe.
et_ee: Aruande Nähtavuse.
fr_fr: Visibilité Signaler.
hi_in: रिपोर्ट दृश्यता।
hu_hu: A Jelentés Láthatóságát.
it_it: Rapporto di visibilità.
ja_jp: レポートの表示。
lt_lt: Ataskaitos Matomumą.
lv_lv: Ziņojums Redzamību.
pl_pl: Widoczność Raportu.
pt_br: Relatório de visibilidade.
ru_ru: Доклад видимость.
sk_sk: Správa Viditeľnosť.
sv_se: Rapport Synlighet.
zh_cn: 報告能見度.

# e5401008
source: Reports.
af_za: Berigte.
ar_ae: التقارير.
bg_bg: Доклади.
cs_cz: Zprávy.
da_dk: Rapporter.
de_de: Berichte.
es_ar: Informes.
et_ee: Aruanded.
fr_fr: Rapports.
hi_in: रिपोर्ट।
hu_hu: Jelentéseket.
it_it: Rapporti.
ja_jp: レポート。
lt_lt: Ataskaitos.
lv_lv: Ziņojumi.
pl_pl: Raporty
pt_br: Relatórios.
ru_ru: Отчеты.
sk_sk: Správy.
sv_se: Rapporter.
zh_cn: 报告。

# e5401009
source: Restrict to company.
af_za: Beperk tot maatskappy.
ar_ae: تقييد لشركة.
bg_bg: Ограничи До Фирмата.
cs_cz: Omezte na společnost.
da_dk: Beperken tot bedrijf.
de_de: Einschränken auf Unternehmen.
es_ar: Restringir a compañía.
et_ee: Piiramiseks Ettevõttele.
fr_fr: Restreindre à la société.
hi_in: कंपनी को प्रतिबंधित करें।
hu_hu: Korlátozza a Cég.
it_it: Limitare all'azienda.
ja_jp: 会社を制限します。
lt_lt: Apriboti Įmonės.
lv_lv: Ierobežot Uzņēmumu.
pl_pl: Ograniczyć do Firmy.
pt_br: Restringir a empresa.
ru_ru: Ограничьте компании.
sk_sk: Obmedziť na spoločnosť.
sv_se: Begränsa Till Företag.
zh_cn: 限制公司.

# e5401010
source: Restrict to country.
af_za: Beperk tot land.
ar_ae: تقييد إلى بلد.
bg_bg: Ограничи До Страната.
cs_cz: Omezte na zemi.
da_dk: Beperken tot land.
de_de: Einschränken auf Land.
es_ar: Restringir a país.
et_ee: Piirata Riigi.
fr_fr: Restreindre à l'autre.
hi_in: देश को प्रतिबंधित करें।
hu_hu: Ország Korlátozza.
it_it: Limitare al paese.
ja_jp: 国を制限します。
lt_lt: Apriboti Į Šalį.
lv_lv: Ierobežot Valsts.
pl_pl: Ograniczyć do Kraju.
pt_br: Restringir ao país.
ru_ru: Ограничьте в страну.
sk_sk: Obmedziť na zemi.
sv_se: Begränsa Till Land.
zh_cn: 限制國家.

# e5401011
source: Telerik Report.
af_za: Telerik verslag.
ar_ae: تقرير تيليريك
bg_bg: Telerik Отчет.
cs_cz: Telerik zpráva.
da_dk: Telerik verslag.
de_de: Telerik Bericht.
es_ar: Informe Telerik.
et_ee: Telerik Aruanne.
hi_in: Telerik रिपोर्ट।
hu_hu: Telerik Jelentés.
it_it: Telerik relazione.
ja_jp: Telerik レポート。
lt_lt: "Telerik" Ataskaita.
lv_lv: Telerik Atskaite.
pl_pl: Telerik Raportu.
pt_br: Telerik relatório.
ru_ru: Telerik доклад.
sk_sk: Telerik správy.
sv_se: Telerik Rapport.
zh_cn: Telerik報告

# e5401012
source: View Filter.
ar_ae: عرض تصفية
bg_bg: Филтър за Изглед.
cs_cz: Zobrazit filtr.
da_dk: Weergavefilter.
de_de: Ansicht-Filter.
es_ar: Ver filtro.
et_ee: Vaatefilter.
fr_fr: Voir Filtre.
hi_in: दृश् य फिल् टर।
hu_hu: Nézetszűrő.
it_it: Filtro di visualizzazione.
ja_jp: ビューのフィルター。
lt_lt: Rodinio Filtras.
lv_lv: Skata Filtrs.
pl_pl: Filtr Widoku.
pt_br: Filtro de exibição.
ru_ru: Фильтр представления.
sk_sk: Zobraziť filter.
sv_se: Visningsfilter.
zh_cn: 查看過濾器

# e5501001
source: Add Budget.
af_za: Voeg begroting.
ar_ae: إضافة الميزانية.
bg_bg: Добавете Бюджет.
cs_cz: Přidáte rozpočet.
da_dk: Toevoegen begroting.
de_de: Budget hinzufügen.
es_ar: Añadir presupuesto.
et_ee: Lisada Eelarve.
fr_fr: Ajouter budget.
hi_in: बजट में जोड़ें।
hu_hu: Add Hozzá a Költségvetés.
it_it: Aggiungi bilancio.
ja_jp: 予算を追加します。
lt_lt: Įtraukti Biudžeto.
lv_lv: Pievienot Budžeta.
pl_pl: Dodaj Budżet.
pt_br: Adicione o orçamento.
ru_ru: Добавьте бюджет.
sk_sk: Pridať rozpočet.
sv_se: Lägg Till Budget.
zh_cn: 新增的財政預算案.

# e5501002
source: AP same as G/L.
af_za: AP dieselfde as g / l.
ar_ae: نفس ا ف ب G / L.
bg_bg: Ap Същото Като G/L.
cs_cz: AP stejné jako G/L.
da_dk: AP hetzelfde als G/L.
de_de: AP gleiche wie G / L.
es_ar: A/P igual que G/L.
et_ee: AP sama G/L.
fr_fr: Même que l'AP G / L.
hi_in: एपी G/एल के रूप में एक ही
hu_hu: AP ugyanaz, mint a főkönyvbe.
it_it: AP stesso come G/L.
ja_jp: AP G/l. と同じ
lt_lt: AP tas pats kaip G/L.
lv_lv: AP pašu kā G/L.
pl_pl: AP taki sam jak G/L.
pt_br: AP mesmo como G/L.
ru_ru: AP же Г/л.
sk_sk: AP rovnako ako G / L.
sv_se: Ap Samma Som G/L.
zh_cn: 美聯社一樣 G / L.

# e5501003
source: Ledger Periods Setup.
af_za: Grootboek Periodes Setup.
ar_ae: المحاسبة الشهر الإعداد.
bg_bg: Настройка На Периоди На Счетоводството.
cs_cz: Nastavení období hlavní knihy.
da_dk: Perioden Boekhoudinstellingen.
de_de: Buchhaltung monat setup.
es_ar: Configuración de periodos de libro mayor.
et_ee: Pearaamatu Perioodid Seadistamine.
fr_fr: Comptabilité mois paramétrage.
hi_in: खाता बही अवधियों सेटअप।
hu_hu: Könyvelési Időszakok Beállítása.
it_it: Setup di periodi di contabilità.
ja_jp: 総勘定元帳期間の設定。
lt_lt: Knygos Laikotarpių Nustatymas.
lv_lv: Virsgrāmatas Periodiem Uzstādījumi.
pl_pl: Ustawienia Księgi Głównej Okresy.
pt_br: Configuração de períodos de Ledger.
ru_ru: Настройка периодов книги.
sk_sk: účtovného mesiaca nastavenia.
sv_se: Perioder Redovisningsinställningar.
zh_cn: 會計每月設置.

# e5501004
source: AR same as G/L.
af_za: AR dieselfde as g / l.
ar_ae: AR نفس G / L.
bg_bg: Ar Също Като G/L.
cs_cz: AR stejné jako G/L.
da_dk: AR hetzelfde als G/L.
de_de: AR gleiche wie G / L.
es_ar: A/R igual que G/L.
et_ee: AR sama G/L.
fr_fr: AR même que G / L.
hi_in: ए. आर. जी/एल के रूप में एक ही
hu_hu: AR ugyanaz, mint a főkönyvbe.
it_it: AR stesso come G/L.
ja_jp: AR G/l. と同じ
lt_lt: AR tas pats kaip G/L.
lv_lv: AR pašu kā G/L.
pl_pl: AR taki sam jak G/L.
pt_br: AR mesmo como G/L.
ru_ru: AR же Г/л.
sk_sk: AR rovnako ako G / L.
sv_se: Ar Samma Som G/L.
zh_cn: AR一樣 G / L.

# e5501005
source: AR-Receivables. ***
af_za: AR-Ontvangbare. ***
ar_ae: AR-المستحقات.
bg_bg: Ar-Вземания. ***.
cs_cz: AR-pohledávky. ***
da_dk: AR-vorderingen. ***
de_de: AR-Forderungen.
es_ar: Deudores-AR.***
et_ee: AR-Nõuded. ***
fr_fr: AR-Créances.
hi_in: AR-प्राप्तियों। ***
hu_hu: AR-Követelések. ***
it_it: AR-crediti. ***
ja_jp: AR 債権。***
lt_lt: AR Gautinos Sumos. ***
lv_lv: AR Parādiem. ***
pl_pl: AR-Należności. ***
pt_br: AR-contas a receber. ***
ru_ru: AR-дебиторской задолженности. ***
sk_sk: AR-Pohľadávky.
sv_se: Ar-Fordringar. ***.
zh_cn: AR應收款項.

# e5501006
source: Current Month.
af_za: Huidige maand.
ar_ae: الشهر الحالي.
bg_bg: Текущия Месец.
cs_cz: Aktuální měsíc.
da_dk: Huidige maand.
de_de: Aktueller Monat.
es_ar: Mes actual.
et_ee: Jooksva Kuu.
fr_fr: Mois en cours.
hi_in: वर्तमान महीने।
hu_hu: Aktuális Hónap.
it_it: Mese corrente.
ja_jp: 現在の月です。
lt_lt: Einamąjį Mėnesį.
lv_lv: Pašreizējā Mēneša.
pl_pl: Bieżący Miesiąc.
pt_br: Mês atual.
ru_ru: Текущий месяц.
sk_sk: Aktuálny mesiac.
sv_se: Innevarande Månad.
zh_cn: 這個月.

# e5501007
source: Date Format.
af_za: Datum formaat.
ar_ae: تاريخ تنسيق.
bg_bg: Формат На Датата.
cs_cz: Formát data.
da_dk: Datumnotatie.
de_de: Datumsformat.
es_ar: Fecha de formato.
et_ee: Kuupäevavorming.
fr_fr: Format de la date.
hi_in: दिनांक स्वरूप।
hu_hu: Dátumformátum.
it_it: Formato della data.
ja_jp: 日付の形式。
lt_lt: Datos Formatas.
lv_lv: Datuma Formātu.
pl_pl: Format Daty.
pt_br: Formato de data.
ru_ru: Формат даты.
sk_sk: Formát dátumu.
sv_se: Datumformat.
zh_cn: 日期格式.

# e5501008
source: Dates Open From.
af_za: Datums Open Van.
ar_ae: مواعيد فتح من.
bg_bg: Датира От.
cs_cz: Pochází od.
da_dk: Data openen uit.
de_de: Termine Geöffnet von.
es_ar: Fechas abiertas desde.
et_ee: Pärineb Avatud.
fr_fr: Dates Ouvert De.
hi_in: तारीखों से खुला है।
hu_hu: Nyitva Nyúlik.
it_it: Open date da.
ja_jp: 日付から開いています。
lt_lt: Datas, Nuo.
lv_lv: Datumiem, Atvērts No Plkst.
pl_pl: Pochodzi Od.
pt_br: Datas aberto de.
ru_ru: Даты с.
sk_sk: Otvorené od dátumu.
sv_se: Datum Är Öppen Från.
zh_cn: 日期開放從.

# e5501009
source: Dates Open To.
af_za: Dateer open.
ar_ae: مواعيد فتح ول.
bg_bg: Дати Отворени За.
cs_cz: Pochází z otevřené.
da_dk: Dateert Open voor.
de_de: Termine öffnen Sie.
es_ar: Fechas abiertas hasta.
et_ee: Pärineb Avatud.
fr_fr: Dates Ouvert à.
hi_in: तारीखों के लिए खुला है।
hu_hu: Nyitva Nyúlik.
it_it: Aperto per le date.
ja_jp: 日付に開いています。
lt_lt: Datas, Atvira.
lv_lv: Datumiem, Piedalīties.
pl_pl: Dat Otwarte.
pt_br: Data aberta a.
ru_ru: Даты открытых для.
sk_sk: Termíny Open To.
sv_se: Datum Öppna För.
zh_cn: 日期開放.

# e5501010
source: Financial Periods.
af_za: Finansiële tydperke.
ar_ae: المالية حقب.
bg_bg: Финансови Периоди.
cs_cz: Finanční období.
da_dk: Financiële perioden.
de_de: Berichtsperioden.
es_ar: Periodos financieros.
et_ee: Aruandeperioodide.
fr_fr: Exercices financiers.
hi_in: वित्तीय अवधि।
hu_hu: Pénzügyi Időszakok.
it_it: Periodi finanziari.
ja_jp: 会計期間。
lt_lt: Finansiniams Laikotarpiams.
lv_lv: Finanšu Periodus.
pl_pl: Okresów Finansowych.
pt_br: Períodos financeiros.
ru_ru: Финансовые периоды.
sk_sk: Účtovné obdobie.
sv_se: Räkenskapsperioder.
zh_cn: 財政期間.

# e5501011
source: Financial Year End.
af_za: Finansiële jaareinde.
ar_ae: نهاية السنة المالية.
bg_bg: Края На Финансовата Година.
cs_cz: Na konci finančního roku.
da_dk: Einde van het boekjaar.
de_de: Geschäftsjahresende.
es_ar: Final del año financiero.
et_ee: Majandusaasta Lõpus.
fr_fr: Fin de l'exercice financier.
hi_in: वित्तीय वर्ष के अंत।
hu_hu: Pénzügyi Év Végén.
it_it: Fine dell'anno finanziario.
ja_jp: 会計年度の終わり。
lt_lt: Finansinių Metų Pabaigoje.
lv_lv: Finanšu Gada Beigās.
pl_pl: Koniec Roku Obrotowego.
pt_br: Final do ano financeiro.
ru_ru: В конце финансового года.
sk_sk: Koniec účtovného roka.
sv_se: Räkenskapsårets Slut.
zh_cn: 財政年終.

# e5501012
source: GL-Ledger.*****
ar_ae: GL-يدجر
bg_bg: GL-Леджър. ***.
de_de: GL-Hauptbuch.*****
es_ar: Libro mayor/GL.*****
fr_fr: GL-Registre.*****
hi_in: GL खाता बही। * * *
ja_jp: GL 元帳 * * *。
lt_lt: GL-Dk. ***
lv_lv: GL-Grāmatas. * * *
pl_pl: GL-Księgi. ***
sk_sk: GL-Hlavná kniha.*****
zh_cn: GL總帳

# e5501013
source: IC same as G/L.
af_za: IC dieselfde as g / l.
ar_ae: نفس G / L IC.
bg_bg: Ic Същото Като G/L.
cs_cz: IC stejné jako G/L.
da_dk: IC hetzelfde als G/L.
de_de: IC gleiche wie G / L.
es_ar: IC igual que G/L.
et_ee: IC Sama G/L.
fr_fr: Même que G / L IC.
hi_in: आईसी G/एल के रूप में एक ही
hu_hu: IC Ugyanaz, Mint a Főkönyvbe.
it_it: IC stesso come G/L.
ja_jp: IC G/l. と同じ
lt_lt: IC Tas Pats Kaip G/L.
lv_lv: IC Tāpat Kā G/L.
pl_pl: IC Sam Jako G/L.
pt_br: IC mesmo como G/L.
ru_ru: IC же Г/л.
sk_sk: IC rovnako ako G / L.
sv_se: Ic Samma Som G/L.
zh_cn: G / L IC一樣.

# e5501014
source: IC-Inventory.
af_za: IC-inventaris.
ar_ae: IC-جرد
bg_bg: IC-Опис.
cs_cz: IC-sklad.
da_dk: IC-inventaris.
de_de: IC-Inventar.
es_ar: Inventario IC.
et_ee: IC-Lao.
fr_fr: IC-Inventaire.
hi_in: आईसी-इन्वेंटरी।
hu_hu: IC-Készlet.
it_it: IC-inventario.
ja_jp: IC-inventario.
lt_lt: IC-Atsargų.
lv_lv: IC-Krājumu.
pl_pl: IC-Zapasów.
pt_br: IC-inventário.
ru_ru: IC-Инвентаризация.
sk_sk: IC-Zásoby.
sv_se: IC-Inventering.
zh_cn: 集成電路-商品清單

# e5501015
source: Ledger Currency Code.
af_za: Grootboek Geld kode.
ar_ae: دفتر الأستاذ رمز العملة
bg_bg: Книга за Код На Валута.
cs_cz: Kód měny knihy.
da_dk: Grootboek valutacode.
de_de: Hauptbuch-Währungs-Code.
es_ar: Código actual del libro mayor.
et_ee: Pearaamatu Valuutakood.
fr_fr: Code monétaire Ledger.
hi_in: खाता बही मुद्रा कोड।
hu_hu: Főkönyvi Pénznemkód.
it_it: Codice di valuta di contabilità.
ja_jp: 総勘定元帳の通貨コード。
lt_lt: Knygos Valiutos Kodas.
lv_lv: Virsgrāmatas Valūtas Kods.
pl_pl: Kod Waluty Księgi.
pt_br: Código de moeda Ledger.
ru_ru: Код валюты ГК.
sk_sk: Ledger Kód meny.
sv_se: Redovisning Valutakod.
zh_cn: 總帳貨幣代碼

# e5501016
source: Logo Upload.
af_za: Logo oplaai.
ar_ae: حمل شعار
bg_bg: Качване На Лого.
cs_cz: Logo odesílání.
da_dk: Logo uploaden.
de_de: Logo hochladen.
es_ar: Cargar logo.
et_ee: Logo Üles Laadida.
hi_in: लोगो अपलोड।
hu_hu: Logó Feltöltési.
ja_jp: ロゴのアップロード。
lt_lt: Logotipo Įkėlimo.
pl_pl: Przesyłanie Logo.
pt_br: Upload do logotipo.
ru_ru: Загрузить логотип.
sk_sk: Logo Nahrať.
sv_se: Logotyp Ladda Upp.
zh_cn: 標誌上傳

# e5501017
source: Month Open From.
af_za: Maand Open Van.
ar_ae: شهر من فتح.
bg_bg: Месец Отворен От.
cs_cz: Měsíc otevřených od.
da_dk: Maand Open uit.
de_de: Monat Von Open.
es_ar: Mes abierto desde.
et_ee: Kuu Avatud Alates.
fr_fr: Ouvert Du Mois.
hi_in: माह से खोलें।
hu_hu: A Hónapban Nyitva.
it_it: Open mese da.
ja_jp: 月からオープンします。
lt_lt: Mėnesio Atviros Nuo.
lv_lv: Mēnesī Atvērts No.
pl_pl: Miesiącu Otwórz Z.
pt_br: Mês aberto das.
ru_ru: Месяц работает с.
sk_sk: Mesiac Otvorené od.
sv_se: Månad Öppet Från.
zh_cn: 本月開放時間從.

# e5501018
source: Month Open To.
af_za: Maand te open.
ar_ae: فتح لشهر.
bg_bg: Месец Отворени За.
cs_cz: Měsíc otevřená.
da_dk: Maand Open voor.
de_de: Monat öffnen zu.
es_ar: Mes abierto hasta.
et_ee: Kuu On Avatud.
fr_fr: Mois ouverte aux.
hi_in: महीने के लिए खुला।
hu_hu: Hónap Nyitott.
it_it: Mese Open a.
ja_jp: 月に開く。
lt_lt: Mėnesį Atidaryti.
lv_lv: Mēnesī Atvērts.
pl_pl: Otwórz Miesiąc, Aby.
pt_br: Mês aberto para.
ru_ru: Месяц открыты для.
sk_sk: Mesiac Open To.
sv_se: Månad Är Öppen För.
zh_cn: 人士本月開放.

# e5501019
source: PY same as G/L.
af_za: PY dieselfde as g / l.
ar_ae: نفس PY G / L.
bg_bg: Py Същото Като G/L.
cs_cz: PY stejné jako G/L.
da_dk: PY hetzelfde als G/L.
de_de: PY gleiche wie G / L.
es_ar: PY igual que G/L
et_ee: PY Sama G/L.
fr_fr: Même que PY G / L.
hi_in: PY G/एल के रूप में एक ही
hu_hu: PY Ugyanaz, Mint a Főkönyvbe.
it_it: PY stesso come G/L.
ja_jp: PY G/l. と同じ
lt_lt: PY Tas Pats Kaip G/L.
lv_lv: PY Tāpat Kā G/L.
pl_pl: PY Sam Jako G/L.
pt_br: PY mesmo como G/L.
ru_ru: PY же Г/л.
sk_sk: PY rovnako ako G / L.
sv_se: Py Samma Som G/L.
zh_cn: PY一樣 G / L.

# e5501020
source: PY-Payroll.***
af_za: PY-betaalstaat. ***
ar_ae: PY-الرواتب.
bg_bg: PY-Трз. ***.
cs_cz: PY-mezd. ***
es_ar: PY/ nómina.
et_ee: PY-Palgaarvestuse. ***
fr_fr: PY-Paie.
hi_in: PY-पेरोल. * * *
hu_hu: PY-Bérszámfejtés. ***
ja_jp: PY 給与 * * *。
lt_lt: PY-Algalapio. ***
lv_lv: PY-Algas. * * *
pl_pl: PY-Płace. ***
pt_br: PY-folha de pagamento. * * *
ru_ru: PY-заработной платы. ***
sk_sk: PY-miezd.
sv_se: PY-Lönelistan. ***.
zh_cn: PY -薪金.

# e5501021
source: Reporting Currency Code.
af_za: Verslagdoeningsgeldeenheid kode.
ar_ae: الإبلاغ رمز العملة
bg_bg: Отчетна Валута Код.
cs_cz: Kód měny pro hlášení.
da_dk: Rapportage valutacode.
de_de: Berichtswährung Kodex.
es_ar: Informando del código de divisas.
et_ee: Aruandluse Valuuta Tähis.
fr_fr: Code de signalisation des devises.
hi_in: रिपोर्टिंग मुद्रा कोड।
hu_hu: Beszámolási Pénznem Kódja.
it_it: Codice di valuta di segnalazione.
ja_jp: レポート用の通貨コード。
lt_lt: Ataskaitų Teikimo Valiutos Kodas.
lv_lv: Pārskata Valūta.
pl_pl: Kod Waluty Raportowania.
pt_br: Código de moeda de relatório.
ru_ru: Код валюты отчетности.
sk_sk: Zúčtovacia mena kód.
sv_se: Rapportering Valutakod.
zh_cn: 報告貨幣代碼

# e5501022
source: Time Difference With Sydney Data Centre (+-Hrs).
af_za: Tyd verskil met Sydney Data Centre (+ -Hrs).
ar_ae: اختلاف التوقيت مع سيدني مركز البيانات (+-ساعات).
bg_bg: Часовата Разлика Със Сидни Данни Център (+-Часа).
cs_cz: Časový rozdíl s Sydney datové centrum (hod-).
da_dk: Tijdsverschil met Sydney datacenter (-Hrs).
de_de: Zeitunterschied zu Sydney Data Centre (+-Stunden).
es_ar: Diferencia horaria con el centro de datos de Sídney.
et_ee: Aja Erinevus Sydney Andmekeskus (+-Tundi).
fr_fr: Décalage horaire avec Sydney Data Centre (+-heures).
hi_in: समय अंतर सिडनी डाटा सेंटर (-Hrs) के साथ।
hu_hu: Időeltolódás a Sydney Adatközpont (+-Óra).
it_it: Differenza di tempo con il centro dati di Sydney (-Hrs).
ja_jp: シドニーのデータ センター (Hrs) との時差です。
lt_lt: Laiko Skirtumas Su Sidnėjaus Duomenų Centras (+ H).
lv_lv: Laika Starpība Ar Sidnejas Datu Centru (+-H).
pl_pl: Różnica Czasu z Centrum Sydney Danych (+ Godz).
pt_br: Diferença de tempo com o centro de dados de Sydney (-Hrs).
ru_ru: Разница во времени с центром данных Сидней (-ч).
sk_sk: Časový rozdiel od Sydney dátového centra (+-hod).
sv_se: Tidsskillnad Med Sydney Datacenter (+-Timmar).
zh_cn: 與悉尼數據中心（+小時的時差）.

# e5501023
source: Today's Date.
af_za: Vandag se datum.
ar_ae: تاريخ اليوم.
bg_bg: Днешната Дата.
cs_cz: Dnešní datum.
da_dk: De datum van vandaag.
de_de: Heutiges Datum.
es_ar: Fecha de hoy.
et_ee: Tänane Kuupäev.
fr_fr: Date du jour.
hi_in: आज की तारीख।
hu_hu: A Mai Dátum.
it_it: Data di oggi.
ja_jp: 今日の日付。
lt_lt: Šiandienos Data.
lv_lv: Šodienas Datumu.
pl_pl: Dzisiejszą Datę.
pt_br: A data de hoje.
ru_ru: A data de hoje.
sk_sk: Dnešný dátum.
sv_se: Dagens Datum.
zh_cn: 今天的日期.
