Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104890
source: Process Tax Allocation
af_za: Proses Belasting Toekenning
ar_ae: عملية توزيع الضرائب
bg_bg: Процес Данък Разпределение.
cs_cz: Přidělení daňového procesu
da_dk: Processen skat tildeling
de_de: Prozess-Steuer-Zuweisung
es_ar: Asignación de fiscales de proceso
et_ee: Protsessi Makse Jaotus.
fr_fr: Processus impôt attribué
hi_in: प्रक्रिया टैक्स आवंटन
hu_hu: Folyamat Adó Elosztása.
it_it: Processo fiscale allocazione
ja_jp: プロセス交付税
lt_lt: Proceso Mokesčių Paskirstymo.
lv_lv: Procesā Nodokļu Sadalījums.
pl_pl: Proces Alokacji Podatku.
pt_br: Alocação de fiscais do processo
ru_ru: Процесс распределения налогов
sk_sk: Proces prideľovania daňových
sv_se: Processen Periodiseringsfond.
zh_cn: 过程税收分配

# e2104891
source: Tax Allocation - Extract & View Data
af_za: Belasting Toekenning - Uittreksel en View Data
ar_ae: عملية توزيع الضرائب
bg_bg: Данъчни Разпределение - Екстракт & Изглед На Данни.
cs_cz: Přidělení daňového procesu
da_dk: Processen skat tildeling
de_de: Prozess-Steuer-Zuweisung
es_ar: Asignación de fiscales de proceso
et_ee: Käibemaksu Eraldamine - Ekstrakti ja Andmete Vaatamine.
fr_fr: Processus impôt attribué
hi_in: प्रक्रिया टैक्स आवंटन
hu_hu: Adó Elosztása - Kivonat & Adatok Megtekintése.
it_it: Processo fiscale allocazione
ja_jp: プロセス交付税
lt_lt: Mokesčių Paskirstymas - Ištrauka & Rodyti Duomenis.
lv_lv: Nodokļu Sadalījums - Ekstrakta & Datu Apskate.
pl_pl: Podatek Alokacji - Wyciąg & Widok Danych.
pt_br: Alocação de fiscais do processo
ru_ru: Процесс распределения налогов
sk_sk: Proces prideľovania daňových
sv_se: Periodiseringsfond - Extrakt & Visa Data.
zh_cn: 过程税收分配

# e2104892
source: Print Remmitance
af_za: Print Betalingsadvies
ar_ae: طباعة ريميتانسي
bg_bg: Печат Remmitance.
cs_cz: Tisk Remmitance
da_dk: Udskrive Remmitance
de_de: Drucken Remmitance
es_ar: Imprimir Remmitance
et_ee: Prindi Remmitance.
fr_fr: Impression Remmitance
hi_in: Remmitance मुद्रित करें
hu_hu: Remmitance Nyomtatása.
it_it: Stampa Remmitance
ja_jp: 印刷 Remmitance
lt_lt: Spausdinimo Remmitance.
lv_lv: Drukāt Remmitance.
pl_pl: Druku Remmitance.
pt_br: Impressão Remmitance
ru_ru: Печать Remmitance
sk_sk: Tlač Remmitance
sv_se: Skriva Ut Remmitance.
zh_cn: 打印的机密性

# e2104893
source: Process Bank Transactions To Bank Ledger
af_za: Proses Bank transaksies Bank Grootboek
ar_ae: المعاملات المصرفية العملية للبنك دفتر الأستاذ
bg_bg: Процес Банкови Транзакции Към Банката Книга.
cs_cz: Proces bankovních transakcí na bankovní účet
da_dk: Processen bankposteringer Bank finans
de_de: Prozess-Bank-Transaktionen zu Bank Ledger
es_ar: Proceso Banco transacciones en la contabilidad del Banco
et_ee: Protsessi Tehingu Panga Pearaamatusse.
fr_fr: Transactions de banque de processus dans la comptabilité de la Banque
hi_in: प्रक्रिया बैंक लेनदेन के लिए बैंक खाता बही
hu_hu: Folyamat Banki Tranzakciók a Bank Főkönyvi.
it_it: Operazioni di processo Banca Banca contabilità
ja_jp: 銀行の元帳にプロセスの銀行取引
lt_lt: Proceso Banko Operacijų Su Banko Knygos.
lv_lv: Procesu Bankas Darbības Bankas Virsgrāmatā.
pl_pl: Proces Bank Transakcji Księgi Banku.
pt_br: Transações bancárias de processo para banco Ledger
ru_ru: Процесс банковских операций на банковских счетах
sk_sk: Proces bankové transakcie bankového šeku
sv_se: Processen Banktransaktioner Till Bank Redovisning.
zh_cn: 流程银行交易到银行分类帐

# e2104894
source: Upload & View Bank Transactions To Screen
af_za: Oplaai & View banktransaksies te skerm
ar_ae: المعاملات المصرفية العملية للبنك دفتر الأستاذ
bg_bg: Качете & Изглед Банкови Транзакции Към Екран.
cs_cz: Proces bankovních transakcí na bankovní účet
da_dk: Processen bankposteringer Bank finans
de_de: Prozess-Bank-Transaktionen zu Bank Ledger
es_ar: Proceso Banco transacciones en la contabilidad del Banco
et_ee: Upload ja Vaata Tehingule Ekraanile.
fr_fr: Transactions de banque de processus dans la comptabilité de la Banque
hi_in: प्रक्रिया बैंक लेनदेन के लिए बैंक खाता बही
hu_hu: Feltölt & Nézet Banki Tranzakciók Képernyő.
it_it: Operazioni di processo Banca Banca contabilità
ja_jp: 銀行の元帳にプロセスの銀行取引
lt_lt: Įkelti ir Peržiūrėti Banko Sandoriai Į Ekraną.
lv_lv: Upload & Skatīt Bankas Darbības, Uz Ekrāna.
pl_pl: Prześlij & Widok Bank Transakcji do Ekranu.
pt_br: Transações bancárias de processo para banco Ledger
ru_ru: Процесс банковских операций на банковских счетах
sk_sk: Proces bankové transakcie bankového šeku
sv_se: Upload & Visa Banktransaktioner Till Skärm.
zh_cn: 流程银行交易到银行分类帐

# e2104895
source: Delete Generated Payments
af_za: Verwyder Generated Betalings
ar_ae: حذف المدفوعات التي تم إنشاؤها
bg_bg: Изтрий Генерирани Плащания.
cs_cz: Odstranit generovaný plateb
da_dk: Slette genererede betalinger
de_de: Generierte Zahlungen löschen
es_ar: Eliminar los pagos generados
et_ee: Kustuta Loodud Maksed.
fr_fr: Supprimer les paiements générés
hi_in: उत्पन्न भुगतानों को हटाना
hu_hu: Törlés Generált a Fizetési.
it_it: Eliminare i pagamenti generati
ja_jp: 生成された支払を削除します。
lt_lt: Panaikinti Gautos Išmokos.
lv_lv: Dzēstu Izveidoto Maksājumu.
pl_pl: Delete Wygenerowane Płatności.
pt_br: Excluir pagamentos gerados
ru_ru: Удалить созданные платежи
sk_sk: Odstráňte vytvorené platby
sv_se: Ta Bort Genererade Betalningar.
zh_cn: 删除生成的付款

# e2104896
source: Delete Reconciliation Data
af_za: Verwyder Versoening Data
ar_ae: حذف بيانات المصالحة
bg_bg: Изтриване На Съпоставка На Данни.
cs_cz: Odstranit Data usmíření
da_dk: Slette forsoning Data
de_de: Versöhnung-Daten löschen
es_ar: Borrar datos de reconciliación
et_ee: Leppimise Andmete Kustutamine.
fr_fr: Supprimer les données de la réconciliation
hi_in: सुलह डेटा हटाएँ
hu_hu: Adóegyeztetési Adatok Törlése.
it_it: Elimina dati di riconciliazione
ja_jp: 調整データを削除します。
lt_lt: Susitaikymo Duomenų Naikinimas.
lv_lv: Dzēst Datu Saskaņošana.
pl_pl: Usuwanie Danych Pojednania.
pt_br: Excluir dados de reconciliação
ru_ru: Удаление данных примирения
sk_sk: Zmazať dáta zmierenia
sv_se: Ta Bort Försoning Data.
zh_cn: 删除和解数据

# e2104897
source: Amend Reconciliation Data
af_za: Versoening Data wysig
ar_ae: تعديل بيانات المصالحة
bg_bg: Изменение На Съпоставка На Данни.
cs_cz: Změnit Data usmíření
da_dk: Ændre forsoning Data
de_de: Versöhnung-Daten ändern
es_ar: Modificar datos de reconciliación
et_ee: Leppimise Andmete Muutmise.
fr_fr: Modifier les données de la réconciliation
hi_in: सुलह डेटा में संशोधन
hu_hu: Adóegyeztetési Adatok Módosítása.
it_it: Modificare i dati di riconciliazione
ja_jp: 調整データを修正します。
lt_lt: Iš Dalies Pakeisti Derinimo Duomenys.
lv_lv: Grozīt Saskaņošana Datu.
pl_pl: Zmiany Danych Pojednania.
pt_br: Alterar os dados de reconciliação
ru_ru: Изменить данные примирения
sk_sk: Zmenu zosúladenie údajov
sv_se: Ändra Försoning Data.
zh_cn: 修订和解数据

# e2104898
source: View Generated Payments
af_za: View Generated Betalings
ar_ae: عرض المدفوعات التي تم إنشاؤها
bg_bg: Изглед Генерирани Плащания.
cs_cz: Zobrazit vytvořené platby
da_dk: Se genererede betalinger
de_de: Generierte Zahlungen anzeigen
es_ar: Ver pagos generados
et_ee: Saate Vaadata Loodud Makseid.
fr_fr: Découvre les paiements générés
hi_in: दृश्य उत्पन्न भुगतान
hu_hu: Generált Kifizetések Megtekintése.
it_it: Visualizzare i pagamenti generati
ja_jp: 生成された支払いを表示します。
lt_lt: Rodyti Generuoja Mokėjimų.
lv_lv: Skatiet Ģenerēto Maksājumi.
pl_pl: Widok Generowane Płatności.
pt_br: Ver os pagamentos gerados
ru_ru: Просмотр созданного платежи
sk_sk: Pohľad generovaný platby
sv_se: Visa Genererade Betalningar.
zh_cn: 查看生成的付款

# e2104899
source: Update Reconciliation Data
af_za: Update Versoening Data
ar_ae: تحديث بيانات المصالحة
bg_bg: Актуализиране На Данни за Помирение.
cs_cz: Aktualizovat Data usmíření
da_dk: Opdateringsdata på forsoning
de_de: Versöhnung-Daten aktualisieren
es_ar: Actualización de datos de reconciliación
et_ee: Leppimise Andmete Värskendamine.
fr_fr: Mise à jour des données de la réconciliation
hi_in: सुलह डेटा अद्यतन करें
hu_hu: Adóegyeztetési Adatok Frissítése.
it_it: Aggiornare dati di riconciliazione
ja_jp: 調整データを更新します。
lt_lt: Susitaikymo Duomen.
lv_lv: Datu Atjaunināšanas Saskaņošana.
pl_pl: Aktualizacja Danych Pojednania.
pt_br: Atualizar dados de reconciliação
ru_ru: Обновление данных примирения
sk_sk: Aktualizovať údaje o zmierenie
sv_se: Uppdatera Försoning Data.
zh_cn: 更新和解数据

# e2104900
source: Extract & View Bank Reconciliation Data
af_za: Onttrek en bekyk bankversoeningsdata
ar_ae: استخراج وعرض بيانات المصالحة البنك
bg_bg: Извличане и преглед на данните за съгласуване на банката
cs_cz: Extrahovat a zobrazit dáta bankovního vypořádání.
da_dk: Uddrag og se bankafstemningsdata
de_de: Bankabgleichsdaten extrahieren und anzeigen
es_ar: Extraer y ver datos de conciliación bancaria
et_ee: Väljavõtted ja pankade leppimisandmete kuvamine
fr_fr: Extraire et afficher les données de rapprochement bancaire
hi_in: बैंक डेटा को निकालें और देखें
hu_hu: Bontsa ki és tekintse meg a bank egyeztetési adatait
it_it: Estrai e visualizza i dati di riconciliazione bancaria
ja_jp: 銀行調整データの抽出と表示
lt_lt: Ištraukite ir peržiūrėkite banko suderinimo duomenis
lv_lv: Izgūstiet un apskatiet bankas izlīguma datus
pl_pl: Wyodrębnij i wyświetl dane rozliczeń bankowych
pt_br: Extrair e exibir dados de reconciliação bancária
ru_ru: Извлечение и просмотр данных банковской выверки
sk_sk: Extrahovať a zobraziť dáta vyúčtovania.
sv_se: Extrahera och visa bankavstämningsdata
zh_cn: 提取并查看银行对帐数据

# e2104901
source: Process Generated Payments
af_za: Proses Generated Betalings
ar_ae: العملية التي تم إنشاؤها المدفوعات
bg_bg: Процес Генерирани Плащания.
cs_cz: Proces vytvořené platby
da_dk: Processen genereret betalinger
de_de: Prozess-generierte Zahlungen
es_ar: Proceso generado pagos
et_ee: Protsess Tõi Maksed.
fr_fr: Processus a généré les paiements
hi_in: भुगतान प्रक्रिया उत्पन्न
hu_hu: Folyamat Generált a Fizetési.
it_it: Processo generato pagamenti
ja_jp: プロセス生成の支払い
lt_lt: Procesas Generuoja Mokėjimų.
lv_lv: Procesā Rada Maksājumu.
pl_pl: Proces Wygenerowane Płatności.
pt_br: Processo gerado pagamentos
ru_ru: Процесс создания платежи
sk_sk: Proces vyvolal platby
sv_se: Processen Genererade Betalningar.
zh_cn: 过程生成付款

# e2104902
source: Delete Currency Conversion Rates
af_za: Verwyder valuta Tariewe
ar_ae: حذف أسعار تحويل العملات
bg_bg: Изтриване На Обменни Валутни Курсове.
cs_cz: Odstranit přepočítací koeficienty
da_dk: Slette valuta konvertering priser
de_de: Currency Conversion-Raten zu löschen
es_ar: Eliminar las tasas de conversión de moneda
et_ee: Kustuta Valuutavahetuskursid.
fr_fr: Supprimer les taux de Conversion de devises
hi_in: मुद्रा रूपांतरण दरों को हटाना
hu_hu: Törölje a Valutaátváltási Árfolyamok.
it_it: Elimina i tassi di conversione valuta
ja_jp: 通貨の換算レートを削除します。
lt_lt: Panaikinti Valiutų Perskaičiavimo Kursai.
lv_lv: Dzēst Valūtas Maiņas Kursu.
pl_pl: Usuwanie Kursów Walut.
pt_br: Eliminar taxas de conversão de moeda
ru_ru: Удаление пересчета валют
sk_sk: Odstrániť menové konverzie
sv_se: Ta Bort Konvertering Valutakurser.
zh_cn: 删除货币的换算率

# e2104903
source: Amend Currency Conversion Rates
af_za: Wysig valuta Tariewe
ar_ae: تعديل أسعار تحويل العملات
bg_bg: Изменят Обменни Валутни Курсове.
cs_cz: Změní přepočítací koeficienty
da_dk: Ændre valuta konvertering priser
de_de: Currency Conversion-Raten zu ändern
es_ar: Modificar las tasas de conversión de moneda
et_ee: Muuta Valuutavahetuskursid.
fr_fr: Modifier le taux de Conversion de devises
hi_in: मुद्रा रूपांतरण दरों में संशोधन
hu_hu: Valuta Átváltási Árfolyamok Módosítása.
it_it: Modificare i tassi di conversione valuta
ja_jp: 通貨の換算レートを修正します。
lt_lt: Iš Dalies Pakeisti Valiutų Perskaičiavimo Kursai.
lv_lv: Groza Valūtu Konversijas Kursi.
pl_pl: Zmiany Kursów Walut.
pt_br: Alterar as taxas de conversão de moeda
ru_ru: Изменить коэффициенты пересчета валют
sk_sk: Zmenu meny výmenné kurzy
sv_se: Ändra Valuta Omräkningskurser.
zh_cn: 修改货币的换算率

# e2104904
source: Extract Payments
af_za: uittreksel betalings
ar_ae: استخراج المدفوعات
bg_bg: Извличане На Плащания.
cs_cz: Výpis plateb
da_dk: Uddrag betalinger
de_de: Extrahieren von Zahlungen
es_ar: Extracto de los pagos
et_ee: Väljavõte Maksed.
fr_fr: Extraire des paiements
hi_in: निकालने के भुगतान
hu_hu: Kivonat a Kifizetések.
it_it: Estrarre i pagamenti
ja_jp: 支払いを抽出します。
lt_lt: Išskleisti Mokėjimų.
lv_lv: Izvilkt Maksājumi.
pl_pl: Wyodrębnić Płatności.
pt_br: Extrato de pagamentos
ru_ru: Экстракт платежей
sk_sk: Výpis platby
sv_se: Extrahera Betalningar.
zh_cn: 提取付款

# e2104905
source: Create Currency Conversion Rates
af_za: Skep valuta Tariewe
ar_ae: إنشاء أسعار تحويل العملات
bg_bg: Създаване На Обменни Валутни Курсове.
cs_cz: Vytvoření přepočítací koeficienty
da_dk: Skabe Conversion valutakurser
de_de: Currency Conversion-Raten zu erstellen
es_ar: Crear tipos de conversión de moneda
et_ee: Luua Valuutavahetuskursid.
fr_fr: Créer les taux de Conversion de devises
hi_in: मुद्रा रूपांतरण दरों बनाएँ
hu_hu: Hozzon Létre a Valutaátváltási Árfolyamok.
it_it: Creare i tassi di conversione valuta
ja_jp: 通貨の換算レートを作成します。
lt_lt: Sukurti Valiutų Perskaičiavimo Kursai.
lv_lv: Veidotu Valūtas Maiņas Kursu.
pl_pl: Tworzenie Kursów Walut.
pt_br: Criar taxas de conversão de moeda
ru_ru: Создание пересчета валют
sk_sk: Vytvorenie menovej konverzie
sv_se: Skapa Konvertering Valutakurser.
zh_cn: 创造货币的换算率

# e2104906
source: Suspend Recurring Payment Schedule
af_za: Skort herhalende betaling skedule
ar_ae: تعليق جدول الدفع المتكرر
bg_bg: Прекрати Повтарящо Се Плащане Разписание.
cs_cz: Pozastavit opakované platební kalendář
da_dk: Suspendere tilbagevendende betalingsplan
de_de: Zeitplan für die wiederkehrenden Zahlungen aussetzen
es_ar: Suspender su calendario de pagos recurrentes
et_ee: Peatada Korduva Maksegraafik.
fr_fr: Suspendre le calendrier des paiements récurrents
hi_in: आवर्ती भुगतान अनुसूची सस्पेंड
hu_hu: Ismétlődő Fizetési Ütemezés Felfüggesztése.
it_it: Sospendere la pianificazione di pagamento ricorrente
ja_jp: 定期的な支払いスケジュールを中断します。
lt_lt: Sustabdyti Pasikartojančių Mokėjimų Grafiką.
lv_lv: Apturēt Periodisko Maksājumu Grafiks.
pl_pl: Zawiesić Cykliczny Harmonogram Płatności.
pt_br: Suspender a agenda de pagamento recorrente
ru_ru: Приостановить повторяющиеся график платежей
sk_sk: Pozastaviť opakovaného harmonogramu vyplácania
sv_se: Avbryta Återkommande Betalningsplan.
zh_cn: 暂停定期付款计划

# e2104907
source: Match/Unmatch Employee transactions
af_za: Match / Unmatch Werknemer transaksies
ar_ae: حركات "الموظف" مباراة/أونماتش
bg_bg: Мач/Unmatch Служител Транзакции.
cs_cz: Shoda/Unmatch zaměstnance transakce
da_dk: Match/Unmatch medarbejder transaktioner
de_de: Spiel/Unmatch-Mitarbeiter-Transaktionen
es_ar: Transacciones de partido/Unmatch empleado
et_ee: Mängu/Unmatch Töötaja Kannete.
fr_fr: Opérations de match/activation employé
hi_in: मैच/Unmatch कर्मचारी लेनदेन
hu_hu: Mérkőzés/Unmatch Az Alkalmazotti Tranzakciók.
it_it: Transazioni di partita/Unmatch dipendente
ja_jp: 一致/不一致従業員取引
lt_lt: Rungtynės/Unmatch Darbuotojo Operacijas.
lv_lv: Spēles/Unmatch Darbinieku Darbības.
pl_pl: Transakcji Pracownik Meczu/Unmatch.
pt_br: Transações de empregado de partida/Unmatch
ru_ru: Работник матч/Unmatch сделок
sk_sk: Zápas-Unmatch zamestnanec transakcie
sv_se: Match/Fraktsedel Anställd Transaktioner.
zh_cn: 比赛/Unmatch 员工交易记录

# e2104908
source: Create New Recurring Payment Schedule
af_za: Skep nuwe herhalende betaling skedule
ar_ae: إنشاء جديد جدول الدفع المتكرر
bg_bg: Създаване На Нов Периодичен График На Плащанията.
cs_cz: Vytvořit novou opakující platební kalendář
da_dk: Opret ny tilbagevendende betalingsplan
de_de: Erstellen Sie Neuer Zeitplan für wiederkehrende Zahlung
es_ar: Crear nuevo calendario de pagos recurrentes
et_ee: Luua Uue Korduva Maksegraafik.
fr_fr: Créer le nouveau calendrier des paiements récurrents
hi_in: नई आवर्ती भुगतान शेड्यूल बनाएँ
hu_hu: Új Ismétlődő Fizetési Ütemezés Létrehozása.
it_it: Creare nuovo scadenzario pagamenti ricorrenti
ja_jp: 新しい定期的な支払いスケジュールを作成します。
lt_lt: Sukurti Naują Pasikartojančių Mokėjimų Grafiką.
lv_lv: Izveidot Jaunu Periodisko Maksājumu Grafiks.
pl_pl: Utworzyć Nowy Harmonogram Płatności Cykliczne.
pt_br: Criar novo cronograma de pagamento recorrente
ru_ru: Создать новое расписание повторяющихся платежей
sk_sk: Vytvoriť nový Opakujúce platobné plán
sv_se: Skapa Nya Återkommande Betalningsplan.
zh_cn: 创建新的定期付款计划

# e1102316
source: Enquiry-Print Employee Transaction Details
af_za: Ondersoek-Print Werknemer transaksie Besonderhede
ar_ae: تفاصيل معاملة الموظف الاستفسار-الطباعة
bg_bg: Запитване Печат Служител Транзакция Информация.
cs_cz: Dotaz Print zaměstnanec transakci podrobnosti
da_dk: Forespørgsel-Print medarbejder transaktionsoplysninger
de_de: Anfrage-Print Mitarbeiter Transaktionsdetails
es_ar: Impresión de consulta empleado los datos de transacción
et_ee: Küsitlus-Prindi Töötaja Kande Üksikasjad.
fr_fr: Enquête-imprimer employé détails de la Transaction
hi_in: पूछताछ-प्रिंट कर्मचारी हस्तांतरण विवरण
hu_hu: Ajánlatkérés-Print Alkalmazott Tranzakció Részleteit.
it_it: Dettagli della transazione richiesta-stampa dipendente
ja_jp: お問い合わせ印刷従業員トランザクションの詳細
lt_lt: Užklausa-Spausdinti Darbuotojo Išsami Operacijos Informacija.
lv_lv: Uzziņu Drukāt Darbinieka Darbības Detaļas.
pl_pl: Szczegóły Transakcji Pracownik Zapytanie Print.
pt_br: Detalhes de transações do empregado do inquérito-Print
ru_ru: Детали транзакции запрос принт работника
sk_sk: Dopyt-Print zamestnanca Podrobnosti transakcie
sv_se: Förfrågan-Print Anställd Transaktionsdetaljer.
zh_cn: 查询打印员工交易记录详细信息

# e1102317
source: Enquiry-View Employee Transactions
af_za: Ondersoek-View Werknemer Transaksies
ar_ae: استفسار-عرض الموظف حركات
bg_bg: Запитване-Изглед Служител Транзакции.
cs_cz: Dotaz zobrazí transakce zaměstnance
da_dk: Forespørgsel-Se medarbejder transaktioner
de_de: Anfrage-Mitarbeiter Buchungen
es_ar: Investigación-ver las transacciones de empleado
et_ee: Küsitlus-Saate Töötaja Kandeid.
fr_fr: Enquête-afficher les Transactions employé
hi_in: पूछताछ-दृश्य कर्मचारी लेनदेन
hu_hu: Ajánlatkérés-Alkalmazotti Tranzakció.
it_it: Richiesta-Visualizza dipendente transazioni
ja_jp: お問い合わせ-ビューの従業員トランザクション
lt_lt: Užklausa-Peržiūrėti Darbuotojo Operacijas.
lv_lv: Skatīt Vaicājuma Darbinieku Darbības.
pl_pl: Zapytanie Wyświetlanie Transakcji Pracownika.
pt_br: Inquérito-exibir transações de empregado
ru_ru: Запрос Просмотр работника транзакций
sk_sk: Dotaz-zobrazenie zamestnancov transakcie
sv_se: Förfrågan-Visa Anställd Transaktioner.
zh_cn: 查询查看员工交易记录

# e2104909
source: Amend Recurring Payment Schedule
af_za: Herhalende betaling skedule te wysig
ar_ae: تعديل الجدول الزمني للمدفوعات المتكررة
bg_bg: Изменят Повтарящо Се Плащане Разписание.
cs_cz: Pozměnit opakované platební kalendář
da_dk: Ændre tilbagevendende betalingsplan
de_de: Wiederkehrende Zahlungsplan zu ändern
es_ar: Modificar calendario de pagos recurrentes
et_ee: Muuta Korduva Maksegraafik.
fr_fr: Modifier le calendrier des paiements récurrents
hi_in: आवर्ती भुगतान अनुसूची में संशोधन
hu_hu: Ismétlődő Fizetési Ütemezés Módosítása.
it_it: Modificare la pianificazione di pagamento ricorrente
ja_jp: 定期的な支払いスケジュールを修正します。
lt_lt: Iš Dalies Pakeisti Periodinius Mokėjimo Grafikas.
lv_lv: Grozīt Periodisko Maksājumu Grafiks.
pl_pl: Zmiany Harmonogramu Cyklicznego Płatności.
pt_br: Alterar a agenda de pagamento recorrente
ru_ru: Изменить повторяющиеся график платежей
sk_sk: Zmeniť opakované splátkového
sv_se: Ändra Återkommande Betalningsplan.
zh_cn: 修改定期付款计划

# e1102318
source: Print Employee Account Details
af_za: Druk Werknemer rekening Besonderhede
ar_ae: طباعة تفاصيل حساب الموظف
bg_bg: Печат На Подробни Данни за Сметка На Служителя.
cs_cz: Tisk podrobností o účtu zaměstnance
da_dk: Udskrive medarbejder kontooplysninger
de_de: Mitarbeiter-Konto-Details drucken
es_ar: Imprimir información de cuenta de empleado
et_ee: Prindi Töötaja Konto Üksikasjad.
fr_fr: Imprimer les détails de compte d'employé
hi_in: कर्मचारी खाता विवरण मुद्रित करना
hu_hu: Alkalmazott Számla Részleteinek Nyomtatása.
it_it: Stampa Dettagli Account dipendente
ja_jp: 従業員のアカウントの詳細を印刷します。
lt_lt: Spausdinti Darbuotojų Sąskaita.
lv_lv: Drukāt Darbinieku Konta Detaļas.
pl_pl: Drukowanie Szczegółów Konta Pracownika.
pt_br: Imprimir detalhes de conta de empregado
ru_ru: Распечатать данные учетной записи сотрудника
sk_sk: Tlačiť detaily na účet zamestnanca
sv_se: Skriva Ut Anställd Kontouppgifter.
zh_cn: 打印员工帐户详细信息

# e1102319
source: Delete Employee Account Details
af_za: Verwyder Werknemer rekening Besonderhede
ar_ae: حذف تفاصيل حساب الموظف
bg_bg: Изтриване На Данните за Сметка На Служителя.
cs_cz: Odstranit detaily účtu zaměstnance
da_dk: Slette medarbejder kontooplysninger
de_de: Informationen über Mitarbeiter-Account löschen
es_ar: Eliminar información de cuenta de empleado
et_ee: Töötaja Konto Kustutamine.
fr_fr: Supprimer les informations de compte d'employé
hi_in: कर्मचारी खाते के विवरण को हटाना
hu_hu: Alkalmazott Adatait Törölni.
it_it: Eliminare Dettagli Account dipendente
ja_jp: 従業員のアカウントの詳細を削除します。
lt_lt: Naikinti Darbuotojų Sąskaita.
lv_lv: Dzēst Darbinieka Konta Detaļas.
pl_pl: Usuń Dane Konta Pracownika.
pt_br: Excluir conta detalhes
ru_ru: Удалить данные учетной записи сотрудника
sk_sk: Odstránenie účtu detaily zamestnanca
sv_se: Ta Bort Medarbetaren Kontouppgifter.
zh_cn: 删除员工帐户详细信息

# e2104910
source: Delete Recurring Payment
af_za: Verwyder herhalende betaling
ar_ae: حذف الدفع المتكرر
bg_bg: Изтриване На Повтарящо Се Плащане.
cs_cz: Odstranit opakovanou platbu
da_dk: Slette tilbagevendende betaling
de_de: Wiederkehrende Zahlung zu löschen
es_ar: Eliminar pago recurrente
et_ee: Kustutada Korduva Makse.
fr_fr: Supprimer le paiement périodique
hi_in: आवर्ती भुगतान को हटाना
hu_hu: Ismétlődő Fizetés Törlése.
it_it: Elimina il pagamento ricorrente
ja_jp: 定期的な支払を削除します。
lt_lt: Naikinti Periodinio Mokėjimo.
lv_lv: Dzēst Periodisku Maksājumu.
pl_pl: Usunąć Płatności Cykliczne.
pt_br: Excluir o pagamento recorrente
ru_ru: Удаление повторяющихся платежей
sk_sk: Odstrániť opakujúce platby
sv_se: Ta Bort Återkommande Betalning.
zh_cn: 删除定期付款

# e1102320
source: View Employee Account Details
af_za: Kyk Werknemer rekening Besonderhede
ar_ae: عرض تفاصيل حساب الموظف
bg_bg: Преглед Служител Акаунт Детайли.
cs_cz: Zobrazit podrobnosti o účtu zaměstnance
da_dk: Se medarbejder kontooplysninger
de_de: Mitarbeiter-Account-Details anzeigen
es_ar: Ver detalles de la cuenta de empleado
et_ee: Kuva Töötaja Konto Üksikasjad.
fr_fr: Voir détails de compte employé
hi_in: कर्मचारी खाता विवरण देखें
hu_hu: Alkalmazott Fiók Részletei.
it_it: Dettagli Account di vista dipendente
ja_jp: 従業員アカウントの詳細を表示
lt_lt: Peržiūrėti Darbuotojo Sąskaitos Duomenis.
lv_lv: Skatiet Darbinieka Konta Detaļas.
pl_pl: Wyświetlanie Szczegółów Konta Pracownika.
pt_br: Exibir detalhes de conta de empregado
ru_ru: Просмотр сведений учетной записи сотрудника
sk_sk: Zobrazenie zamestnanca účtu
sv_se: Visa Medarbetare Kontodetaljer.
zh_cn: 查看员工的帐户详细信息

# e2104911
source: Copy Recurring Payment
af_za: Kopie herhalende betaling
ar_ae: نسخ الدفع المتكرر
bg_bg: Копиране На Периодично Плащане.
cs_cz: Kopírovat opakované platby
da_dk: Kopiere tilbagevendende betaling
de_de: Wiederkehrende Zahlung kopieren
es_ar: Copia pago recurrente
et_ee: Kopeeri Püsimakse.
fr_fr: Copiez le paiement périodique
hi_in: आवर्ती भुगतान की प्रतिलिपि बनाएँ
hu_hu: Ismétlődő Fizetés Másolása.
it_it: Copia pagamento ricorrente
ja_jp: 定期的な支払いをコピーします。
lt_lt: Kopijuoti Periodinio Mokėjimo.
lv_lv: Kopētu Periodiskā Maksājuma.
pl_pl: Skopiuj Płatności Cykliczne.
pt_br: Copie o pagamento recorrente
ru_ru: Копировать повторяющихся платежей
sk_sk: Копировать повторяющихся платежей
sv_se: Kopiera Återkommande Betalning.
zh_cn: 复制定期付款
