Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901121
source: GDPR & Security Tools.
af_za: GDPR en sekuriteitsinstrumente.
ar_ae: الناتج المحلي الإجمالي وأدوات الأمن.
bg_bg: GDPR и инструменти за сигурност.
cs_cz: GDPR a bezpečnostní nástroje.
da_dk: GDPR & sikkerhedsværktøjer.
de_de: GDPR & Sicherheitstools.
es_ar: GDPR y herramientas de seguridad.
et_ee: GDPR ja turvalisuse tööriistad.
fr_fr: GDPR et outils de sécurité.
hi_in: GDPR और सुरक्षा उपकरण।
hu_hu: GDPR és biztonsági eszközök.
it_it: GDPR e strumenti di sicurezza.
ja_jp: GDPRおよびセキュリティツール。
lt_lt: GDPR ir saugumo priemonės.
lv_lv: GDPR un drošības rīki.
pl_pl: RODO i narzędzia bezpieczeństwa.
pt_br: GDPR e ferramentas de segurança.
ru_ru: GDPR и инструменты безопасности.
sk_sk: GDPR a bezpečnostné nástroje.
sv_se: GDPR & säkerhetsverktyg.
zh_cn: GDPR和安全工具。

# e2105030
source: Systems Administration.
af_za: Stelseladministrasie.
ar_ae: إدارة النظم.
bg_bg: Системна администрация.
cs_cz: Správa systémů.
da_dk: Systemadministration.
de_de: Systemverwaltung.
es_ar: Administración de sistemas.
et_ee: Süsteemide haldus.
fr_fr: Administration des systèmes.
hi_in: सिस्टम प्रशासन।
hu_hu: Rendszergazgatás.
it_it: Amministrazione dei sistemi.
ja_jp: システム管理。
lt_lt: Sistemų administravimas.
lv_lv: Sistēmu administrēšana.
pl_pl: Administracja systemami
pt_br: Administração de sistemas.
ru_ru: Системное администрирование.
sk_sk: Správa systémov.
sv_se: Systemadministration.
zh_cn: 系统管理。

# e9901122
source: ** Apps In Development **
af_za: ** Programme in ontwikkeling **
ar_ae: ** تطبيقات في التنمية **
bg_bg: ** Приложения в разработка **
cs_cz: ** Aplikace ve vývoji **
da_dk: ** Apps under udvikling **
de_de: ** Apps in Entwicklung **
es_ar: ** Aplicaciones en desarrollo **
et_ee: ** Arenduses olevad rakendused **
fr_fr: ** Applications en développement **
hi_in: ** विकास में ऐप्स **
hu_hu: ** Alkalmazások fejlesztésben **
it_it: ** App in sviluppo **
ja_jp: **開発中のアプリ**
lt_lt: ** Kuriamos programos **
lv_lv: ** Lietotnes izstrādē **
pl_pl: ** Aplikacje w fazie rozwoju **
pt_br: ** Aplicativos em desenvolvimento **
ru_ru: ** Приложения в разработке **
sk_sk: ** Aplikácie vo vývoji **
sv_se: ** Appar i utveckling **
zh_cn: **开发中的应用**

# e9901123
source: My Workspace Apps.
af_za: My werkruimte-programme.
ar_ae: تطبيقات مساحة العمل الخاصة بي.
bg_bg: Моите приложения за работно пространство.
cs_cz: Aplikace mého pracoviska.
da_dk: Mine arbejdsområder apps.
de_de: Meine Arbeitsbereich-Apps.
es_ar: Mis aplicaciones de espacio de trabajo.
et_ee: Minu tööruumi rakendused.
fr_fr: Mes applications Workspace.
hi_in: मेरे कार्यक्षेत्र ऐप्स।
hu_hu: Saját munkaterület-alkalmazások.
ja_jp: 私のワークスペースアプリ。
lt_lt: Mano darbo vietos programos.
lv_lv: Manas darbvietas lietotnes.
pl_pl: Moje aplikacje Workspace.
pt_br: Meus aplicativos da área de trabalho.
sk_sk: Aplikácie môjho pracoviska.
sv_se: Mina arbetsytor.
zh_cn: 我的工作区应用程序。

# e9901124
source: Apps Workspaces:
af_za: Programwerkspasies:
ar_ae: مساحات عمل التطبيقات:
bg_bg: Работни пространства за приложения:
cs_cz: Umístnení aplikací:
da_dk: Apps-arbejdsområder:
de_de: Apps-Arbeitsbereiche:
es_ar: Espacios de trabajo de aplicaciones:
et_ee: Rakenduste tööruumid:
fr_fr: Espaces de travail des applications:
hi_in: ऐप्स कार्यस्थान:
hu_hu: Apps munkaterületek:
it_it: Spazi di lavoro delle app:
ja_jp: Appsワークスペース：
lt_lt: „Apps“ darbo vietos:
lv_lv: Apps darbvietas:
pl_pl: Obszary robocze aplikacji:
pt_br: Áreas de trabalho do Google Apps:
ru_ru: Рабочие пространства приложений:
sk_sk: Umiestnenie aplikácií:
sv_se: Apps-arbetsytor:
zh_cn: Apps工作区：

# e9901125
source: View Apps Store Items.
af_za: Kyk na Apps-winkelitems.
ar_ae: عرض عناصر متجر التطبيقات.
bg_bg: Преглеждайте артикули в магазина за приложения.
cs_cz: Zobrazit položky obchodu s aplikacemi.
da_dk: Se Apps Store-varer.
de_de: Apps Store-Artikel anzeigen.
es_ar: Ver elementos de la tienda de aplicaciones.
et_ee: Vaadake rakenduste poe kaupu.
fr_fr: Afficher les éléments de la boutique d'applications.
hi_in: ऐप्स स्टोर आइटम देखें।
hu_hu: Tekintse meg az Apps Store tételeket.
it_it: Visualizza gli elementi di App Store.
ja_jp: Appsストアアイテムを表示します。
lt_lt: Peržiūrėkite „Apps Store“ elementus.
lv_lv: Skatiet Apps Store preces.
pl_pl: Wyświetl elementy sklepu z aplikacjami.
pt_br: Exibir itens da loja de aplicativos.
ru_ru: Просмотр элементов магазина приложений.
sk_sk: Zobraziť položky obchodu s aplikáciami.
sv_se: Visa Apps Store-artiklar.
zh_cn: 查看Apps商店商品。

# e9901126
source: Add/Edit Apps Settings.
af_za: Voeg / wysig programme-instellings.
ar_ae: إضافة / تحرير إعدادات التطبيقات.
bg_bg: Добавяне / редактиране на настройки за приложения.
cs_cz: Přidat / upravit nastavení aplikací.
da_dk: Tilføj / rediger apps-indstillinger.
de_de: Apps-Einstellungen hinzufügen / bearbeiten.
es_ar: Agregar / editar configuraciones de aplicaciones.
et_ee: Lisage / muutke rakenduste seadeid.
fr_fr: Ajouter / Modifier les paramètres de l'application.
hi_in: एप्लिकेशन सेटिंग जोड़ें / संपादित करें।
hu_hu: Az Alkalmazások beállításainak hozzáadása / szerkesztése.
it_it: Aggiungi / Modifica impostazioni app.
ja_jp: アプリ設定の追加/編集。
lt_lt: Pridėti / redaguoti programų nustatymus.
lv_lv: Pievienojiet / rediģējiet lietotņu iestatījumus.
pl_pl: Dodaj / Edytuj ustawienia aplikacji.
pt_br: Adicionar / editar configurações de aplicativos.
ru_ru: Добавить / изменить настройки приложений.
sk_sk: Pridať / upraviť nastavenia aplikácií.
sv_se: Lägg till / redigera apparinställningar.
zh_cn: 添加/编辑应用程序设置。

# e9901127
source: Only Product Vendors can access this function.
af_za: Slegs produkaanbieders het toegang tot hierdie funksie.
ar_ae: يمكن لبائعي المنتج فقط الوصول إلى هذه الوظيفة.
bg_bg: Само доставчици на продукти могат да имат достъп до тази функция.
cs_cz: K této funkci mají přístup pouze dodavatelé produktu.
da_dk: Kun produktleverandører har adgang til denne funktion.
de_de: Nur Produktanbieter können auf diese Funktion zugreifen.
es_ar: Solo los vendedores de productos pueden acceder a esta función.
et_ee: Sellele funktsioonile pääsevad juurde ainult tootemüüjad.
fr_fr: Seuls les fournisseurs de produits peuvent accéder à cette fonction.
hi_in: केवल उत्पाद विक्रेता ही इस फ़ंक्शन का उपयोग कर सकते हैं।
hu_hu: Csak a termék gyártói férhetnek hozzá ehhez a funkcióhoz.
it_it: Solo i venditori di prodotti possono accedere a questa funzione.
ja_jp: 製品ベンダーのみがこの機能にアクセスできます。
lt_lt: Šią funkciją gali pasiekti tik gaminių pardavėjai.
lv_lv: Šai funkcijai var piekļūt tikai izstrādājumu pārdevēji.
pl_pl: Tylko dostawcy produktów mogą uzyskać dostęp do tej funkcji.
pt_br: Somente fornecedores de produtos podem acessar esta função.
ru_ru: Только продавцы продукта могут получить доступ к этой функции.
sk_sk: K tejto funkcii majú prístup iba dodávatelia produktu.
sv_se: Endast produktförsäljare har åtkomst till den här funktionen.
zh_cn: 只有产品供应商可以使用此功能。

# e1102347
source: Payments.
af_za: Betalings.
ar_ae: المدفوعات.
bg_bg: Плащания.
cs_cz: Platby.
da_dk: Betalinger.
de_de: Zahlungen.
es_ar: Pagos
et_ee: Maksed.
fr_fr: Paiements.
hi_in: भुगतान।
hu_hu: Kifizetések.
it_it: Pagamenti.
ja_jp: 支払い。
lt_lt: Mokėjimai.
lv_lv: Maksājumi.
pl_pl: Płatności
pt_br: Pagamentos.
ru_ru: Платежи.
sk_sk: Platby.
sv_se: Betalningar.
zh_cn: 付款。

# e2305101
source: Customer Info Management.
af_za: Bestuur van kliëntinligting.
ar_ae: إدارة معلومات العملاء.
bg_bg: Управление на информацията за клиентите.
cs_cz: Správa informací pro zákazníky.
da_dk: Kundeinfo-styring.
de_de: Kundeninformationsmanagement.
es_ar: Gestión de información del cliente.
et_ee: Klienditeabe haldus.
fr_fr: Gestion des informations client.
hi_in: ग्राहक जानकारी प्रबंधन।
hu_hu: Vevői információkezelés.
it_it: Gestione delle informazioni sul cliente.
ja_jp: 顧客情報管理。
lt_lt: Informacijos apie klientus valdymas.
lv_lv: Klientu informācijas pārvaldība.
pl_pl: Zarządzanie informacjami o klientach.
pt_br: Gerenciamento de informações do cliente.
ru_ru: Управление информацией о клиентах.
sk_sk: Správa informácií pre zákazníkov.
sv_se: Kundinformation Hantering.
zh_cn: 客户信息管理。

# e9901129
source: System Administration.
af_za: Stelseladministrasie.
ar_ae: إدارة النظام.
bg_bg: Системна администрация.
cs_cz: Správa systému.
es_ar: Administracion del sistema.
et_ee: Süsteemi administreerimine.
fr_fr: L'administration du système.
hi_in: तंत्र अध्यक्ष।
hu_hu: Rendszer adminisztráció.
it_it: Amministrazione di sistema.
ja_jp: システム管理。
lt_lt: Sistemos administravimas.
lv_lv: Sistēmas administrēšana.
pl_pl: Administracja systemu.
pt_br: Administração do Sistema.
ru_ru: Системное администрирование.
sk_sk: Správa systému.
zh_cn: 系统管理。

# e9901130
source: Leave.
af_za: Verlaat.
ar_ae: غادر.
bg_bg: Оставете.
cs_cz: Volno.
da_dk: Forlade.
de_de: Verlassen.
es_ar: Salir.
et_ee: Lahku.
fr_fr: Laisser.
hi_in: छोड़ना।
hu_hu: Szabadság.
it_it: Partire.
ja_jp: 出て
lt_lt: Palik.
lv_lv: Aiziet.
pl_pl: Opuszczać.
pt_br: Sair.
ru_ru: Оставлять.
sk_sk: Voľno.
sv_se: Lämna.
zh_cn: 离开。

# e1307125
source: Process Manufacturing.
af_za: Prosesvervaardiging.
ar_ae: عملية التصنيع.
bg_bg: Производство на процеси.
cs_cz: Výrobní proces.
da_dk: Procesfremstilling.
de_de: Prozessfertigung.
es_ar: Proceso de fabricación.
et_ee: Protsesside tootmine.
fr_fr: Processus de fabrication.
hi_in: प्रक्रिया विनिर्माण।
hu_hu: Folyamatgyártás.
it_it: Produzione di processo.
ja_jp: プロセス製造。
lt_lt: Procesų gamyba.
lv_lv: Procesa izgatavošana.
pl_pl: Produkcja procesowa.
pt_br: Processo de Fabricação.
ru_ru: Процесс производства.
sk_sk: Výrobný proces.
sv_se: Processtillverkning.
zh_cn: 流程制造。

# e9901131
source: Client Invoices.
af_za: Kliënte fakture.
ar_ae: فواتير العميل.
bg_bg: Фактури за клиенти.
cs_cz: Faktury klientů.
da_dk: Klientfakturaer.
de_de: Kundenrechnungen.
es_ar: Facturas de clientes.
et_ee: Kliendiarved.
fr_fr: Factures client.
hi_in: ग्राहक चालान।
hu_hu: Ügyfélszámlák.
it_it: Fatture cliente.
ja_jp: クライアント請求書。
lt_lt: Kliento sąskaitos faktūros.
lv_lv: Klientu rēķini.
pl_pl: Faktury klienta.
pt_br: Faturas do cliente.
ru_ru: Клиентские счета.
sk_sk: Vystavené faktúry.
sv_se: Klientfakturor.
zh_cn: 客户发票。

# e9901132
source: Bank Data Import.
af_za: Bankinvoer.
ar_ae: استيراد بيانات البنك.
bg_bg: Импортиране на банкови данни.
cs_cz: Import bankovních dat.
de_de: Bankdaten-Import.
es_ar: Importación de datos bancarios.
et_ee: Pangaandmete import.
fr_fr: Importation de données bancaires.
hi_in: बैंक डेटा आयात।
hu_hu: Banki adatok importálása.
it_it: Importazione di dati bancari.
ja_jp: 銀行データのインポート。
lt_lt: Banko duomenų importas.
lv_lv: Bankas datu importēšana.
pl_pl: Import danych bankowych.
pt_br: Importação de dados bancários.
ru_ru: Импорт банковских данных.
sk_sk: Import bankových údajov.
zh_cn: 银行数据导入。

# e9901133
source: Enquiry by Analysis.
af_za: Ondersoek deur ontleding.
ar_ae: التحقيق عن طريق التحليل.
bg_bg: Запитване чрез анализ.
cs_cz: Poptávka podle analýzy.
da_dk: Undersøgelse ved analyse.
de_de: Untersuchung durch Analyse.
es_ar: Consulta por análisis.
et_ee: Päring analüüsi teel.
fr_fr: Enquête par analyse.
hi_in: विश्लेषण द्वारा पूछताछ।
hu_hu: Vizsgálat elemzéssel.
it_it: Richiesta per analisi.
ja_jp: 分析による問い合わせ。
lt_lt: Tyrimas atliekant analizę.
lv_lv: Izmeklēšana pēc analīzes.
pl_pl: Zapytanie przez analizę.
pt_br: Consulta por Análise.
ru_ru: Запрос по анализу.
sk_sk: Dopyt podľa analýzy.
sv_se: Förfrågan genom analys.
zh_cn: 通过分析查询。

# e9901134
source: Software Pricing.
af_za: Sagtewarepryse.
ar_ae: تسعير البرمجيات.
bg_bg: Софтуерна цена.
cs_cz: Cena softvéru.
da_dk: Softwarepriser.
de_de: Software-Preisgestaltung.
es_ar: Precios de software.
et_ee: Tarkvara hinnakujundus.
fr_fr: Prix du logiciel.
hi_in: सॉफ्टवेयर मूल्य निर्धारण।
hu_hu: Szoftver árképzése.
it_it: Prezzi del software.
ja_jp: ソフトウェアの価格設定。
lt_lt: Programinės įrangos kainodara.
lv_lv: Programmatūras cenu noteikšana.
pl_pl: Ceny oprogramowania.
pt_br: Preços de software.
ru_ru: Стоимость программного обеспечения.
sk_sk: Cena softvéru.
sv_se: Priser för programvara.
zh_cn: 软件定价。

# e9901135
source: My Work Progress.
af_za: My werkvordering.
ar_ae: عملي التقدم.
bg_bg: Напредъкът на моята работа.
cs_cz: Můj pracovní postup.
da_dk: Min arbejdsproces.
de_de: Mein Arbeitsfortschritt.
es_ar: Mi progreso laboral.
et_ee: Minu töö edenemine.
fr_fr: Mon travail progresse.
hi_in: मेरा काम प्रगति।
hu_hu: Saját munka előrehaladása.
it_it: I miei progressi nel lavoro.
ja_jp: 私の仕事の進捗。
lt_lt: Mano darbo eiga.
lv_lv: Mana darba gaita.
pl_pl: Mój postęp pracy.
pt_br: Meu progresso no trabalho.
ru_ru: Мой рабочий прогресс.
sk_sk: Môj pracovný postup.
sv_se: Min arbetsframsteg.
zh_cn: 我的工作进度。

# e9901136
source: Client Information Sheet.
af_za: Kliëntinligtingsblad.
ar_ae: ورقة معلومات العميل.
bg_bg: Клиентски информационен лист
cs_cz: Informační list klienta.
da_dk: Klientinformationsark.
de_de: KUNDENINFORMATIONENBLATT.
es_ar: Hoja de información del cliente.
et_ee: Kliendi infoleht.
fr_fr: Fiche d'information client.
hi_in: ग्राहक सूचना पत्र।
hu_hu: Ügyfél-adatlap.
it_it: Scheda informativa per il cliente.
ja_jp: クライアント情報シート。
lt_lt: Kliento informacijos lapas.
lv_lv: Klienta informācijas lapa.
pl_pl: Karta informacyjna klienta.
pt_br: Folha de informações do cliente.
ru_ru: Информационный лист клиента.
sk_sk: Informačný list pre klientov.
sv_se: Kundinformationsblad.
zh_cn: 客户信息表。

# e9901137
source: HR & Payroll.
af_za: HR en betaalstaat.
ar_ae: الموارد البشرية والرواتب.
bg_bg: HR и ТРЗ.
cs_cz: HR a mzdy.
da_dk: HR & lønningsliste.
es_ar: Recursos Humanos y Nómina.
et_ee: HR ja palgaarvestus.
fr_fr: RH et paie.
hi_in: एचआर और पेरोल।
hu_hu: HR és bérszámfejtés.
it_it: Risorse umane e buste paga.
ja_jp: 人事および給与。
lt_lt: HR ir darbo užmokestis.
lv_lv: HR un algu saraksts.
pl_pl: HR i płace.
pt_br: RH e folha de pagamento.
ru_ru: HR и заработная плата.
sk_sk: HR a mzdy.
sv_se: HR & lön.
zh_cn: 人力资源和薪资。

# e9901138
source: Purchases Invoices.
af_za: Koop fakture.
ar_ae: مشتريات الفواتير.
bg_bg: Закупуване на фактури.
cs_cz: Dodavatelské faktury.
da_dk: Køb fakturaer.
de_de: Käufe Rechnungen.
es_ar: Facturas de compras.
et_ee: Ostuarved.
fr_fr: Achats factures.
hi_in: चालान खरीदता है।
hu_hu: Beszerzési számlák.
it_it: Fatture acquisti.
ja_jp: 請求書を購入します。
lt_lt: Pirkimo sąskaitos faktūros.
lv_lv: Pirkumu rēķini.
pl_pl: Kupuje faktury.
pt_br: Faturas de compras.
ru_ru: Счета-фактуры.
sk_sk: Dodávateľské faktúry.
sv_se: Köper fakturor.
zh_cn: 采购发票。

# e9901139
source: Travel Analysis.
af_za: Reisanalise.
ar_ae: تحليل السفر.
bg_bg: Анализ на пътуванията.
cs_cz: Cestovní analýza.
da_dk: Rejseanalyse.
de_de: Reiseanalyse.
es_ar: Análisis de viajes.
et_ee: Reisianalüüs.
fr_fr: Analyse de voyage.
hi_in: यात्रा विश्लेषण।
hu_hu: Utazási elemzés.
it_it: Analisi di viaggio.
ja_jp: 旅行分析。
lt_lt: Kelionių analizė.
lv_lv: Ceļojumu analīze.
pl_pl: Analiza podróży.
pt_br: Análise de Viagem.
ru_ru: Анализ путешествий.
sk_sk: Cestovná analýza.
sv_se: Resanalys.
zh_cn: 旅行分析。

# e9901140
source: Workflows & Transaction Notes.
af_za: Werkvloei en transaksienotas.
ar_ae: سير العمل وملاحظات المعاملات.
bg_bg: Работни потоци и бележки за транзакциите.
cs_cz: Pracovní postupy a poznámky k transakcím.
da_dk: Arbejdsgange og transaktionsnotater.
de_de: Workflows und Transaktionsnotizen.
es_ar: Flujos de trabajo y notas de transacción.
et_ee: Töövood ja märkused tehingute kohta.
fr_fr: Flux de travail et notes de transaction.
hi_in: वर्कफ़्लो और लेन-देन नोट्स।
hu_hu: Munkafolyamatok és tranzakciós megjegyzések.
it_it: Flussi di lavoro e note sulle transazioni.
ja_jp: ワークフローとトランザクションノート。
lt_lt: Darbo eigos ir operacijų pastabos.
lv_lv: Darbplūsmas un piezīmes par darījumu.
pl_pl: Przepływy pracy i uwagi dotyczące transakcji.
pt_br: Fluxos de trabalho e notas de transação.
ru_ru: Рабочие процессы и транзакции.
sk_sk: Pracovné postupy a poznámky o transakciách.
sv_se: Arbetsflöden och transaktionsanteckningar.
zh_cn: 工作流程和交易记录。

# e9901141
source: Transaction Completed.
af_za: Transaksie voltooi.
ar_ae: اكتمل المعاملة.
bg_bg: Сделката приключи.
cs_cz: Transakce dokončena.
da_dk: Transaktion afsluttet.
de_de: Transaktion abgeschlossen.
es_ar: Transacción completada.
et_ee: Tehing on lõpule viidud.
fr_fr: Transaction terminée.
hi_in: लेन-देन पूरा हुआ।
hu_hu: A tranzakció befejeződött.
it_it: Transazione completata.
ja_jp: トランザクションが完了しました。
lt_lt: Sandoris baigtas.
lv_lv: Darījums pabeigts.
pl_pl: Transakcja zakończona.
pt_br: Transação concluída.
ru_ru: Транзакция завершена.
sk_sk: Transakcia dokončená.
sv_se: Transaktion avslutad.
zh_cn: 交易完成。

# e9901142
source: Transaction Processed.
af_za: Transaksie verwerk.
ar_ae: المعاملة المعالجة.
bg_bg: Преработена транзакция.
cs_cz: Transakce zpracována.
da_dk: Transaktion behandlet.
de_de: Transaktion verarbeitet.
es_ar: Transacción procesada.
et_ee: Tehing on töödeldud.
fr_fr: Transaction traitée.
hi_in: लेन-देन की प्रक्रिया।
hu_hu: Tranzakció feldolgozva.
it_it: Transazione elaborata.
ja_jp: トランザクションが処理されました。
lt_lt: Sandoris apdorotas.
lv_lv: Darījums apstrādāts.
pl_pl: Przetworzona transakcja.
pt_br: Transação processada.
ru_ru: Сделка обработана.
sk_sk: Transakcia spracovaná.
sv_se: Transaktion behandlas.
zh_cn: 交易已处理。

# e9901143
source: Transaction Reviewed.
af_za: Transaksie beoordeel.
ar_ae: مراجعة الصفقة.
bg_bg: Преглед на транзакцията.
cs_cz: Transakce zkontrolována.
da_dk: Transaktion gennemgået.
de_de: Transaktion überprüft.
es_ar: Transacción revisada.
et_ee: Tehing on üle vaadatud.
fr_fr: Transaction examinée.
hi_in: लेन-देन की समीक्षा की।
hu_hu: Tranzakció felülvizsgálva.
it_it: Revisione della transazione.
ja_jp: トランザクションのレビュー。
lt_lt: Operacija peržiūrėta.
lv_lv: Darījums pārskatīts.
pl_pl: Transakcja sprawdzona.
pt_br: Revisão de transação.
ru_ru: Сделка рассмотрена.
sk_sk: Transakcia skontrolovaná.
sv_se: Transaktion granskad.
zh_cn: 交易已审核。

# e9901144
source: Transaction Approved.
af_za: Transaksie goedgekeur.
ar_ae: الصفقة المعتمدة.
bg_bg: Одобрена транзакция
cs_cz: Transakce schválena.
da_dk: Transaktion godkendt.
de_de: Transaktion genehmigt.
es_ar: Transacción aprobada.
et_ee: Tehing on heaks kiidetud.
fr_fr: Transaction approuvée.
hi_in: लेन-देन स्वीकृत।
hu_hu: A tranzakció jóváhagyva.
it_it: Transazione approvata.
ja_jp: トランザクションが承認されました。
lt_lt: Operacija patvirtinta.
lv_lv: Darījums apstiprināts.
pl_pl: Transakcja zatwierdzona.
pt_br: Transação aprovada.
ru_ru: Сделка одобрена.
sk_sk: Transakcia schválená.
sv_se: Transaktion godkänd.
zh_cn: 交易已批准。

# e9901145
source: Transaction Allocated.
af_za: Transaksie toegeken.
ar_ae: المعاملات المخصصة.
bg_bg: Разпределена транзакция.
cs_cz: Transakce přidělená.
da_dk: Transaktion allokeret.
de_de: Transaktion zugeordnet.
es_ar: Transacción asignada.
et_ee: Tehing on eraldatud.
fr_fr: Transaction allouée.
hi_in: लेन-देन आवंटित।
hu_hu: Kiosztott tranzakció.
it_it: Transazione assegnata.
ja_jp: 割り当てられたトランザクション。
lt_lt: Paskirstytas sandoris.
lv_lv: Piešķirts darījums.
pl_pl: Przydzielona transakcja.
pt_br: Transação Alocada.
ru_ru: Сделка выделена.
sk_sk: Transakcia priradená.
sv_se: Transaktion tilldelad.
zh_cn: 已分配交易。

# e9901146
source: Paid/Settled.
af_za: Betaal / vereffen word.
ar_ae: دفع / استقر.
bg_bg: Платени / уредени.
cs_cz: Zaplaceno / Vypořádáno.
da_dk: Betalt / afgjort.
de_de: Bezahlt / abgerechnet.
es_ar: Pagado / liquidado.
et_ee: Tasuline / arveldatud.
fr_fr: Payé / réglé.
hi_in: भुगतान की गई / बसे।
hu_hu: Fizetett / értékben.
it_it: Pagato / risolta.
ja_jp: 有料/決済済み。
lt_lt: Mokama / atsiskaityta.
lv_lv: Apmaksāts / norēķinājies.
pl_pl: Płatne / rozliczone.
pt_br: Pago / liquidado.
ru_ru: Платные / Установившаяся.
sk_sk: Zaplatené / Vybavené.
sv_se: Betalas / Fast.
zh_cn: 已付费/已结算。

# e9901147
source: Recent Creditor Invoice
af_za: Onlangse faktuur vir krediteure
ar_ae: فاتورة الدائن الأخيرة
bg_bg: Последна фактура за кредитор
cs_cz: Nedávná věřitelská faktura
da_dk: Seneste kreditorfaktura
de_de: Aktuelle Kreditorenrechnung
es_ar: Factura de acreedor reciente
et_ee: Hiljutine kreeditoriarve
fr_fr: Facture récente du créancier
hi_in: हाल ही में लेनदार चालान
hu_hu: Legutóbbi hitelezői számla
it_it: Fattura creditore recente
ja_jp: 最近の債権請求書
lt_lt: Naujausia kreditoriaus sąskaita
lv_lv: Jaunākais kreditora rēķins
pl_pl: Ostatnia faktura wierzyciela
pt_br: Fatura recente do credor
ru_ru: Недавний Счет Кредитора
sk_sk: Nedávna veriteľská faktúra
sv_se: Nylig fakturafaktura
zh_cn: 最近的债权人发票

# e9901148
source: Language Tools.
af_za: Taalgereedskap.
ar_ae: ادوات اللغة.
bg_bg: Езикови инструменти.
cs_cz: Jazykové nástroje.
da_dk: Sprogværktøjer.
de_de: Sprachwerkzeuge.
es_ar: Herramientas del lenguaje.
et_ee: Keeleriistad.
fr_fr: Outils de langage.
hi_in: भाषा के साधन।
hu_hu: Nyelvi eszközök.
it_it: Strumenti linguistici.
ja_jp: 言語ツール。
lt_lt: Kalbos įrankiai.
lv_lv: Valodas rīki.
pl_pl: Narzędzia językowe.
pt_br: Ferramentas de linguagem.
ru_ru: Языковые инструменты.
sk_sk: Jazykové nástroje.
sv_se: Språkverktyg.
zh_cn: 语言工具。

# e9901149
source: Marketing Campaigns.
af_za: Bemarkingsveldtogte.
ar_ae: الحملات التسويقية.
bg_bg: Маркетингови кампании.
cs_cz: Marketingové kampaně.
da_dk: Marketingkampagner.
de_de: Marketing-Kampagnen.
es_ar: Campañas de marketing.
et_ee: Turunduskampaaniad.
fr_fr: Campagnes de marketing.
hi_in: विपणन अभियान।
hu_hu: Marketing kampányok.
it_it: Campagne di marketing.
ja_jp: マーケティングキャンペーン。
lt_lt: Rinkodaros kampanijos.
lv_lv: Mārketinga kampaņas.
pl_pl: Kampanie marketingowe.
pt_br: Campanhas de marketing.
ru_ru: Маркетинговые кампании.
sk_sk: Marketingové kampane.
sv_se: Marknadsföringskampanjer.
zh_cn: 营销活动。

# e9901150
source: Videos.
ar_ae: أشرطة فيديو.
bg_bg: Видео.
cs_cz: Videa.
da_dk: Videoer.
et_ee: Videod.
fr_fr: Vidéos.
hi_in: वीडियो।
hu_hu: Videók.
it_it: Video.
ja_jp: ビデオ。
lt_lt: Vaizdo įrašai.
lv_lv: Video.
pl_pl: Wideo
pt_br: Vídeos.
ru_ru: Видео.
sk_sk: Videá.
sv_se: Videoklipp.
zh_cn: 影片。

# e9901151
source: Gantt Charts.
af_za: Gantt-kaarte.
ar_ae: مخططات غانت.
cs_cz: Ganttovy diagramy.
da_dk: Gantt-diagrammer.
de_de: Balkendiagramme.
es_ar: Diagramas de Gantt.
et_ee: Ganti graafikud.
fr_fr: Les diagrammes de Gantt.
hi_in: गंत्त चार्ट।
hu_hu: Gantt-táblázatok.
it_it: Grafici di Gantt.
ja_jp: ガントチャート。
lt_lt: Ganto diagramos.
lv_lv: Ganta diagrammas.
pl_pl: Wykresy gantta.
pt_br: Gráficos de gantt.
ru_ru: Диаграммы Ганта.
sk_sk: Ganttove diagramy.
sv_se: Gantt-diagram.
zh_cn: 甘特图。

# e9901152
source: APIs.
ar_ae: واجهات برمجة التطبيقات.
bg_bg: Апис.
cs_cz: API.
da_dk: API'er.
et_ee: API-d.
hi_in: एपिस।
hu_hu: API-kat.
it_it: API.
ja_jp: API。
lt_lt: API.
lv_lv: API.
pl_pl: Pszczoła.
ru_ru: API.
sk_sk: API.
sv_se: API: er.
zh_cn: 蜜蜂。

# e9901153
source: Fiscal Analysis.
af_za: Fiskale analise.
ar_ae: التحليل المالي.
bg_bg: Фискален анализ.
cs_cz: Fiskální analýza.
da_dk: Finanspolitisk analyse.
de_de: Steuerliche Analyse.
es_ar: Análisis fiscal
et_ee: Finantsanalüüs.
fr_fr: Analyse fiscale.
hi_in: राजकोषीय विश्लेषण।
hu_hu: Fiskális elemzés.
it_it: Analisi fiscale.
ja_jp: 財政分析。
lt_lt: Fiskalinė analizė.
lv_lv: Fiskālā analīze.
pl_pl: Analiza fiskalna.
pt_br: Análise Fiscal.
ru_ru: Фискальный анализ.
sk_sk: Fiškálna analýza.
sv_se: Skatteanalys.
zh_cn: 财政分析。
