Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104495
source: Perform painless documnent uploads of single and multiple files.
af_za: Voer pynloos documnent uploads van enkel- en veelvuldige lêers.
ar_ae: القيام بتحميل دوكومنينت مؤلم واحد وملفات متعددة.
bg_bg: Извършва безболезнено documnent качени на единични и множество файлове.
cs_cz: Proveďte bezbolestné documnent nahrávání jednoho a více souborů.
da_dk: Udføre smertefri documnent uploads af enkelt og flere filer.
de_de: Schmerzfreie Documnent Uploads von Einzel- und mehrere Dateien ausführen.
es_ar: Realizar sin dolor documnent uploads de archivos múltiples y solo.
et_ee: Teha ühe ja mitme faili üleslaadimise valutu documnent.
fr_fr: Effectuer des téléchargements documnent indolore de single et plusieurs fichiers.
hi_in: एकल और एकाधिक फ़ाइलों का दर्द रहित documnent अपलोड करते हैं।
hu_hu: Fájdalommentes documnent feltölt sokszoros fájlokat és előad.
it_it: Eseguire upload documnent indolore di singolo e più file.
ja_jp: 無痛 documnent 単一と複数のファイルのアップロードを実行します。
lt_lt: Atlikti neskausmingai tvarkaraštį vieno ir kelių failų siuntimą.
lv_lv: Veiktu nesāpīgs documnent attēli no vienas un vairāku failu.
pl_pl: Wykonanie bezbolesne dokument przesyłania pojedynczego i wielu plików.
pt_br: Realize uploads de documnent indolor de simples e múltiplos arquivos.
ru_ru: Выполните безболезненное documnent добавления одного и нескольких файлов.
sk_sk: Vykonávať bezbolestne documnent obrázky z jedného a viacerých súborov.
sv_se: Utföra smärtfri documnent uppladdningar av enstaka och flera filer.
zh_cn: 执行无痛文本上传的单个和多个文件。

# e2104496
source: Elucidate uses of the File API to natively upload files without using plug-ins.
af_za: Elucidate gebruik van die lêer API om native lêers te laai sonder die gebruik van plug-ins.
ar_ae: Elucidate استخدامات ملف API لتحميل ملفات أصلاً دون استخدام المكونات الإضافية.
bg_bg: Elucidate използване на API на файла за роден качване на файлове без използване на плъгини.
cs_cz: Elucidate použití souboru API nativně nahrávat soubory bez použití plug inů.
da_dk: Elucidate bruger af API'EN fil til indbygget uploade filer uden at bruge plug-ins.
de_de: Elucidate wird der Datei-API verwendet, um nativ Dateien hochladen, ohne Verwendung von Plug-ins.
es_ar: Elucidate usos de la API de archivo nativamente subir archivos sin utilizar plug-ins.
et_ee: Elucidate kasutab faili API algupäraselt faile üles laadida ilma plugins.
fr_fr: Elucidate utilise l'API de fichier à télécharger des fichiers en mode natif sans utiliser des plug-ins.
hi_in: Elucidate natively प्लग-इन का उपयोग कर के बिना फ़ाइलें अपलोड करने के लिए फ़ाइल API का उपयोग करता है।
hu_hu: Használja a File API-hoz természettől fogva feltölt fájlokat nélkül használ a plug-inek elucidate.
it_it: Elucidate utilizza l'API di File per caricare in modo nativo i file senza l'utilizzo di plug-in.
ja_jp: Elucidateネイティブのプラグインを使用することがなくファイルをアップロードするファイル api を使用します。
lt_lt: Patikslinti naudoja failo API gimtoji įkelti failus nenaudojant priedų.
lv_lv: Elucidate izmanto faila API audioierakstiem augšupielādēt failus, izmantojot plug-ins.
pl_pl: Elucidate używa interfejsu API pliku natywnie wgrać pliki bez użycia wtyczki.
pt_br: Elucidate usa da API do arquivo para upload nativamente arquivos sem usar plug-ins.
ru_ru: Elucidate использование файлового API изначально загружать файлы без использования подключаемых модулей.
sk_sk: Elucidate používa súbor API natívne nahrať súbory bez použitia plug-inov.
sv_se: Elucidate användningar av fil API inföding överföra filer utan att använda plugin-program.
zh_cn: Elucidate 使用文件 API 的本机上传文件，而无需使用插件。

# e2104497
source: Uploades include a nice inline progress indicator next to each file being uploaded.
af_za: Uploades sluit 'n lekker inline vordering aanwyser langs elke lêer wat gelaai.
ar_ae: وتشمل أوبلواديس مؤشر تقدم لطيفة مضمنة بجوار كل ملف يتم تحميله.
bg_bg: Uploades включват хубаво инлайн прогрес указател до всеки файл се качва.
cs_cz: Uploades obsahovat ukazatel průběhu pěkné inline vedle každého ukládaného souboru.
da_dk: Uploades omfatter en dejlig inline fremskridt indikator ved siden af hver fil er uploadet.
de_de: Uploades gehören eine schöne Inline-Statusanzeige neben jeder Datei, die hochgeladen werden.
es_ar: Uploades incluyen un indicador de progreso en línea agradable al lado de cada archivo está subido.
et_ee: Uploades sisaldavad kena inline edenemise näidik kõrval iga üleslaaditava faili.
fr_fr: Uploades comprennent un indicateur de progression agréable inline en regard de chaque fichier en cours de téléchargement.
hi_in: Uploades अपलोड किया जा रहा है प्रत्येक फ़ाइल के आगे एक अच्छा इनलाइन प्रगति संकेतक शामिल हैं।
hu_hu: Önéletrajzért közé tartozik, hogy minden fájl feltöltése mellett szép inline folyamatjelző.
it_it: Upload includono un indicatore di avanzamento in linea bella accanto a ogni file che viene caricato.
ja_jp: Uploades には、アップロードされている各ファイルの横にある素敵なインライン進行状況インジケーターが含まれます。
lt_lt: Uploades yra gražus inline eigos indikatorius prie kiekvieno įkeliamo failo.
lv_lv: Uploades ietver jauka inline progresa indikators blakus katram failam, kas tiek augšupielādēti.
pl_pl: Uploades obejmują ładne wbudowany wskaźnik postępu obok każdego pliku przekazywanych.
pt_br: Postou incluem um indicador de progresso de inline agradável ao lado de cada arquivo que está sendo carregado.
ru_ru: Uploades включают в себя хороший встроенный индикатор рядом с каждого загружаемого файла.
sk_sk: Uploades patrí ukazovateľ priebehu pekné inline vedľa jednotlivých súborov, ktoré sú nahrané.
sv_se: Uploades inkluderar en trevlig inline förloppsindikator bredvid varje fil som laddas upp.
zh_cn: Uploades 包括每个文件上传后被旁边的好内联进度指示器。

# e2104498
source: We leverage the latest technology trends which enable users to upload files using drag and drop functionality.
af_za: Ons gebruik die nuutste tegnologie tendense wat gebruikers in staat stel om lêers met behulp van drag te laai en drop funksionaliteit.
ar_ae: علينا الاستفادة من أحدث اتجاهات التكنولوجيا التي تمكن المستخدمين من تحميل الملفات باستخدام السحب والإفلات وظيفة.
bg_bg: Използваме най-новите технологии тенденции, които позволяват на потребителите да качват файлове чрез плъзгане и пускане функционалност.
cs_cz: Jsme využít nejnovější technologické trendy, které umožňují uživatelům odesílat soubory pomocí drag a drop funkce.
da_dk: Vi udnytter de nyeste teknologi tendenser, som giver brugerne mulighed at uploade filer ved hjælp af træk og slip-funktionalitet.
de_de: Wir nutzen die neuesten Technologietrends die ermöglichen Benutzern das Hochladen von Dateien mit Drag und drop-Funktionalität.
es_ar: Aprovechamos las últimas tendencias tecnológicas que permiten a los usuarios subir archivos usando arrastrar y soltar funcionalidad.
et_ee: Me arendame tehnoloogiat viimaseid trende, mis võimaldab kasutajatel lohistada faile üles laadida ja drop funktsiooni.
fr_fr: Nous misons sur les dernières tendances technologiques qui permettent aux utilisateurs de télécharger des fichiers par glisser et déposer des fonctionnalités.
hi_in: हम नवीनतम प्रौद्योगिकी रुझान जो खींचें का उपयोग करके फ़ाइलों को अपलोड करने के लिए उपयोगकर्ताओं को सक्षम करें और ड्रॉप कार्यक्षमता का लाभ उठाने।
hu_hu: Mi a tőkeáttétel a legújabb technológiai trendeket, melyik képessé tesz használók-hoz feltölt fájlokat használ húz és csepp működési.
it_it: Sfruttiamo le ultime tendenze di tecnologia che consentono agli utenti di caricare i file usando il drag e drop funzionalità.
ja_jp: 我々 は最新の技術動向をドラッグを使用してファイルをアップロードするユーザーを有効にしてドロップ機能を活用します。
lt_lt: Mes sverto naujausias technologijų tendencijas, kuri leidžia vartotojams įkelti failus, naudojant vilkti ir upuść funkcija.
lv_lv: Mēs sviras jaunāko tehnoloģiju attīstības tendences, kas ļauj lietotājiem augšupielādēt failus, izmantojot vilkšanas un nomešanas funkcionalitāti.
pl_pl: Wykorzystujemy najnowsze trendy technologiczne, które umożliwiają użytkownikom przesyłanie plików za pomocą przeciągania i upuszczania.
pt_br: Alavancamos as últimas tendências de tecnologia, que permitem aos usuários fazer upload de arquivos usando arrastar e soltar funcionalidade.
ru_ru: Мы использовать новейшие технологические тенденции, которые позволяют пользователям загружать файлы с помощью перетаскивания и падение функциональность.
sk_sk: Môžeme využiť najnovšie technologické trendy, ktoré umožňujú užívateľom vkladať pomocou drag and drop funkcie.
sv_se: Vi utnyttjar de senaste tekniktrenderna som användarna kan ladda upp filer med dra och släpp-funktion.
zh_cn: 我们利用最新的技术趋势，并使用户能够上载文件使用拖放功能。

# e1103059
source: Latin America
af_za: Latyns-Amerika
ar_ae: أمريكا اللاتينية
bg_bg: Латинска Америка.
cs_cz: Latinská Amerika
da_dk: Latinamerika
de_de: Lateinamerika
es_ar: Latinoamérica
et_ee: Ladina-Ameerika.
fr_fr: Amérique Latine
hi_in: लातिन अमरिका
hu_hu: Latin-Amerika.
it_it: America Latina
ja_jp: ラテン アメリカ
lt_lt: Lotynų Amerika.
lv_lv: Latīņamerika.
pl_pl: Ameryka Łacińska.
pt_br: América Latina
ru_ru: Латинская Америка
sk_sk: Latinská Amerika
sv_se: Latinamerika.
zh_cn: 拉丁美洲

# e1103060
source: Europe
af_za: Europa
ar_ae: أوروبا
bg_bg: Европа.
cs_cz: Evropa
da_dk: Europa
de_de: Europa
es_ar: Europa
et_ee: Euroopa.
fr_fr: L'Europe
hi_in: यूरोप
hu_hu: Európa.
it_it: Europa
ja_jp: ヨーロッパ
lt_lt: Europoje.
lv_lv: Eiropa.
pl_pl: Europy.
pt_br: Europa
ru_ru: Европа
sk_sk: Európa
sv_se: Europa.
zh_cn: 欧洲

# e1103061
source: Email or User Id
af_za: E-pos of gebruikers-ID
ar_ae: البريد الإلكتروني أو هوية المستخدم
bg_bg: Имейл или идентификационен номер на потребителя
cs_cz: E-mail nebo ID.
da_dk: E-mail eller bruger-id
de_de: Email oder Benutzer ID
es_ar: Correo electronico o ID de usuario
et_ee: E-posti aadress või kasutaja ID
fr_fr: Email ou identifiant
hi_in: ईमेल या यूजर आई डी
hu_hu: E-mail vagy felhasználói azonosító
it_it: Email o ID utente
ja_jp: メールまたはユーザーID
lt_lt: El. Pašto adresas arba vartotojo ID
lv_lv: E-pasts vai lietotāja ID
pl_pl: Adres e-mail lub identyfikator użytkownika
pt_br: Email ou ID de usuário
ru_ru: E-mail или идентификатор пользователя
sk_sk: E-mail alebo ID.
sv_se: Mejl eller användarID
zh_cn: 电子邮件或用户ID

# e2104499
source: Login Elucidate-5
af_za: Teken Elucidate-5
ar_ae: تسجيل الدخول Elucidate-5
bg_bg: Вход Се Elucidate-5.
cs_cz: Přihlášení Elucidate-5
es_ar: Inicio de sesión Elucidate-5
et_ee: Logi Sisse Elucidate-5.
fr_fr: Ouverture de session Elucidate-5
hi_in: लॉगिन Elucidate-5
hu_hu: Bejelentkezés Megvilágítása-5.
it_it: Account di accesso Elucidate-5
ja_jp: ログイン Elucidate-5
lt_lt: Prisijungimo Elucidate-5.
lv_lv: Pieteikšanās Elucidate-5.
pl_pl: Zaloguj Się Elucidate-5.
ru_ru: Логин Elucidate-5
sk_sk: Prihlásenie Elucidate-5
sv_se: Inloggning Elucidate-5.
zh_cn: 登录 Elucidate-5

# e2104500
source: Amend Details.
af_za: Wysig Besonderhede .
ar_ae: تعديل التفاصيل.
bg_bg: Изменя Данните.
cs_cz: Upravit podrobnosti.
da_dk: Ændre detaljer.
de_de: Details zu ändern.
es_ar: Modificar los datos.
et_ee: Muudab Andmeid.
fr_fr: Modifier les détails.
hi_in: विवरण में संशोधन।
hu_hu: Részletek Módosítása.
it_it: Modificare i dati.
ja_jp: 詳細を修正します。
lt_lt: Iš Dalies Pakeisti Detales.
lv_lv: Grozīt Detaļas.
pl_pl: Zmienić Dane.
pt_br: Alterar detalhes.
ru_ru: Изменить детали.
sk_sk: Zmeniť Podrobnosti.
sv_se: Ändra Detaljer.
zh_cn: 修订的详细信息。

# e2104501
source: Amend Analysis.
af_za: Wysig Ontleding .
ar_ae: تعديل التحليل.
bg_bg: Изменят Анализ.
cs_cz: Pozměnit analýza.
da_dk: Ændre analyse.
de_de: Analyse zu ändern.
es_ar: Modificar el análisis.
et_ee: Muuta Analüüsi.
fr_fr: Modifier l'analyse.
hi_in: विश्लेषण में संशोधन।
hu_hu: Módosítani Kell Az Elemzés.
it_it: Modificare l'analisi.
ja_jp: 解析を修正します。
lt_lt: Iš Dalies Pakeisti Analizė.
lv_lv: Grozīt Analīzi.
pl_pl: Zmiany Analizy.
pt_br: Alterar a análise.
ru_ru: Изменить анализа.
sk_sk: Doplniť analýzu.
sv_se: Ändra Analys.
zh_cn: 修改分析。

# e2104502
source: Selected Item.
af_za: Geselekteerde item .
ar_ae: العنصر المحدد.
bg_bg: Избрания Елемент.
cs_cz: Vybrané položky.
da_dk: Markerede element.
de_de: Ausgewählte Element.
es_ar: Elemento seleccionado.
et_ee: Valitud Üksuse.
fr_fr: Élément sélectionné.
hi_in: चयनित आइटम।
hu_hu: A Kijelölt Elem.
it_it: Elemento selezionato.
ja_jp: 選択された項目。
lt_lt: Pasirinktos Prekės.
lv_lv: Atlasītajam Krājumam.
pl_pl: Wybranego Elementu.
pt_br: Item selecionado.
ru_ru: Выбранный элемент.
sk_sk: Vybratú položku.
sv_se: Markerade Objekt.
zh_cn: 选定的项。

# e1102220
source: Elucidate-5 Upload Center.
af_za: Elucidate-5 Oplaai Center.
ar_ae: Elucidate-5 مركز تحميل.
bg_bg: Elucidate-5 Качване Център.
da_dk: Elucidate-5 Overførselscenter.
es_ar: Elucidate-5 Centro de carga.
et_ee: Elucidate 5 Üleslaadimiskeskus.
hi_in: Elucidate-5 अपलोड केंद्र।
ja_jp: Elucidate-5 アップロード センター。
lt_lt: Elucidate 5 Nusiuntimo Centras.
pt_br: Elucidate-5 Centro de carregamento.
ru_ru: Elucidate-5 Загрузить центр.
sk_sk: Elucidate-5 Centrum ukladania na servery.
zh_cn: Elucidate-5 上传中心。

# e1102221
source: Search Documents.
af_za: Soek dokumente.
ar_ae: بحث الوثائق.
bg_bg: Търсене на документи.
cs_cz: Hledat dokumenty.
da_dk: Søg i dokumenter.
de_de: Dokumente durchsuchen.
es_ar: Buscar documentos.
et_ee: Dokumentide otsimine.
fr_fr: Rechercher des documents.
hi_in: दस्तावेज़ खोजें।
hu_hu: Dokumentumok keresése.
it_it: Cerca documenti.
ja_jp: ドキュメントを検索します。
lt_lt: Ieškoti dokumentų.
lv_lv: Meklēt dokumentos.
pl_pl: Wyszukaj dokumenty.
pt_br: Pesquisar documentos.
ru_ru: Поиск документов.
sk_sk: Vyhľadať dokumenty.
sv_se: Sök i dokument.
zh_cn: 搜索文件。

# e2104503
source: Search Account.
af_za: Soek rekening.
ar_ae: البحث عن حساب.
bg_bg: Акаунт за Търсене.
cs_cz: Účet vyhledávací.
da_dk: Søg efter konto.
de_de: Suche Konto.
es_ar: Cuenta de la búsqueda.
et_ee: Otsi Konto.
fr_fr: Compte de recherche.
hi_in: खोज खाते।
hu_hu: Keresés Számla.
it_it: Account di ricerca.
ja_jp: 検索アカウント。
lt_lt: Paieška: Sąskaita.
lv_lv: Meklēšanas Kontā.
pl_pl: Wyszukiwanie Konta.
pt_br: Conta de pesquisa.
ru_ru: Учетная запись службы поиска.
sk_sk: Hľadanie konta.
sv_se: Search-Konto.
zh_cn: 搜索帐户。

# e2104504
source: Add Doc.
af_za: Voeg Doc.
ar_ae: إضافة Doc.
bg_bg: Добавяне На Док.
cs_cz: Přidáte dokument.
da_dk: Tilføje Doc.
de_de: Fügen Sie Doc.
es_ar: Añadir a Doc.
et_ee: Lisada Doc.
fr_fr: Ajouter Doc.
hi_in: डॉक्टर जोड़ें।
hu_hu: Dokumentum Hozzáadása.
it_it: Aggiungere Doc.
ja_jp: ドキュメントを追加します。
lt_lt: Pridėti Doc.
lv_lv: Pievienot, Doc.
pl_pl: Dodaj Doc.
pt_br: Adicione o Doc.
ru_ru: Добавьте Doc.
sk_sk: Pridať Doc.
sv_se: Lägg Till Doc.
zh_cn: 添加文档。

# e2104505
source: Back To List.
af_za: Terug na lys.
ar_ae: العودة إلى قائمة.
bg_bg: Обратно Към Списъка.
cs_cz: Zpět na seznam.
da_dk: Tilbage til listen.
de_de: Zurück zur Liste.
es_ar: Volver a la lista.
et_ee: Tagasi Toodete Lehele.
fr_fr: Retour à la liste.
hi_in: सूची को वापस।
hu_hu: Vissza a Listához.
it_it: Torna alla lista.
ja_jp: 一覧に戻る。
lt_lt: Grįžti Į Sąrašą.
lv_lv: Atpakaļ Uz Sarakstu.
pl_pl: Powrót do Listy.
pt_br: Regressar à lista.
ru_ru: Вернуться к списку.
sk_sk: Späť na zoznam.
sv_se: Tillbaka Till Listan.
zh_cn: 返回到列表。

# e2104506
source: Use search text below to find files and documents.
af_za: Gebruik die soekteks hieronder om lêers en dokumente te vind.
ar_ae: استخدم نص البحث أدناه للعثور على الملفات والمستندات.
bg_bg: Използвайте текста за търсене по-долу, за да намерите файлове и документи.
cs_cz: Pro hledání souborů a dokumentů, použijte vyhledávaní níže.
da_dk: Brug søgetekst nedenfor til at finde filer og dokumenter.
de_de: Verwenden Sie den Suchtext unten, um Dateien und Dokumente zu finden.
es_ar: Use el texto de búsqueda a continuación para buscar archivos y documentos.
et_ee: Failide ja dokumentide leidmiseks kasutage allolevat otsinguteksti.
fr_fr: Utilisez le texte de recherche ci-dessous pour rechercher des fichiers et des documents.
hi_in: फ़ाइलों और दस्तावेज़ों को खोजने के लिए नीचे दिए गए खोज पाठ का उपयोग करें।
hu_hu: Használja az alábbi keresési szöveget fájlok és dokumentumok kereséséhez.
it_it: Usa il testo di ricerca qui sotto per trovare file e documenti.
ja_jp: 以下の検索テキストを使用して、ファイルとドキュメントを見つけます。
lt_lt: Norėdami rasti failus ir dokumentus, naudokite žemiau pateiktą paieškos tekstą.
lv_lv: Izmantojiet zemāk esošo meklēšanas tekstu, lai atrastu failus un dokumentus.
pl_pl: Użyj wyszukiwanego tekstu poniżej, aby znaleźć pliki i dokumenty.
pt_br: Use o texto de pesquisa abaixo para encontrar arquivos e documentos.
ru_ru: Используйте текст поиска ниже, чтобы найти файлы и документы.
sk_sk: Ak chcete nájsť súbory a dokumenty, použite vyhľadávanie nižšie.
sv_se: Använd söktext nedan för att hitta filer och dokument.
zh_cn: 使用下面的搜索文本查找文件和文档。

# e2104507
source: View Transactions.
af_za: View transaksies.
ar_ae: عرض الحركات.
bg_bg: Изглед Транзакции.
cs_cz: Přehled transakcí.
da_dk: Se transaktioner.
de_de: Anzeigen von Transaktionen.
es_ar: Ver las transacciones.
et_ee: Saate Kandeid.
fr_fr: Afficher les Transactions.
hi_in: दृश्य लेनदेन।
hu_hu: Tranzakciók Megtekintése.
it_it: Visualizza transazioni.
ja_jp: トランザクションを表示します。
lt_lt: Peržiūrėti Operacijas.
lv_lv: Skatiet Darbības.
pl_pl: Wyświetlanie Transakcji.
pt_br: Exibir transações.
ru_ru: Просмотр транзакций.
sk_sk: Zobraziť transakcie.
sv_se: Visa Transaktioner.
zh_cn: 查看交易记录。

# e2104508
source: View Notes.
ar_ae: عرض الملاحظات.
bg_bg: Покажи Бележки.
cs_cz: Zobrazit poznámky.
da_dk: Se noter.
de_de: Ansichtsnotizen.
es_ar: Ver notas.
et_ee: Vaata Märkmeid.
fr_fr: Ansichtsnotizen.
hi_in: सूचनाएँ देखें।
hu_hu: Megjegyzések Megtekintése.
it_it: Visualizzare le note.
ja_jp: ノートを表示します。
lt_lt: Rodyti Pastabas.
lv_lv: Skatīt Piezīmes.
pl_pl: Widok Notatki.
pt_br: Exibir anotações.
ru_ru: Просмотр заметок.
sk_sk: Zobrazenie poznámok.
sv_se: Visa Anteckningar.
zh_cn: 查看备注。

# e2104509
source: Clear.
af_za: duidelik
ar_ae: واضحة
bg_bg: Изчисти.
cs_cz: Vymazat
da_dk: Klart
de_de: Klar
es_ar: Claro
et_ee: Selge.
fr_fr: Claire
hi_in: स्पष्ट
hu_hu: Egyértelmű,.
it_it: Chiaro
ja_jp: 明確な
lt_lt: Aišku,.
lv_lv: Skaidrs.
pl_pl: Jasne.
pt_br: Clara
ru_ru: Ясно
sk_sk: Jasné
sv_se: Klart.
zh_cn: 明确

# e2104510
source: Elucidate-5 User Videos:
af_za: Elucidate-5 User's:
ar_ae: Elucidate-5 ملفات الفيديو المستخدم:
bg_bg: Elucidate-5 Потребителя Видео:
cs_cz: Elucidate-5 Videa uživatele:
da_dk: Elucidate-5 Brugervideoer:
de_de: Elucidate-5 Benutzer-Videos:
es_ar: Elucidate-5 Vídeos:
et_ee: Elucidate 5 Kasutaja Videod:
fr_fr: Elucidate-5 Vidéos de l'utilisateur :
hi_in: Elucidate-5 प्रयोक्ता वीडियो:
hu_hu: Elucidate-5 Felhasználó Videók:
it_it: Elucidate-5 Video degli utenti:
ja_jp: Elucidate-5 ユーザーのビデオ:
lt_lt: Elucidate 5 Vartotojo Įrašai:
lv_lv: Elucidate 5 Lietotāja Video:
pl_pl: Filmy Użytkownika Elucidate-5:
pt_br: Elucidate-5 Vídeos de usuário:
ru_ru: Elucidate-5 Видео пользователей:
sk_sk: Elucidate-5 Užívateľské videá:
sv_se: Elucidate-5 User Videor:
zh_cn: Elucidate-5 用户视频:

# e2104511
source: Current Videos.
af_za: Huidige video's.
ar_ae: الفيديو الحالي.
bg_bg: Текущи видеоклипове.
cs_cz: Aktuální videa.
da_dk: Nuværende videoer.
de_de: Aktuelle Videos.
es_ar: Videos actuales
et_ee: Praegused videod.
fr_fr: Vidéos actuelles.
hi_in: वर्तमान वीडियो
hu_hu: Aktuális videók.
it_it: Video attuali.
ja_jp: 現在の動画。
lt_lt: Dabartiniai vaizdo įrašai.
lv_lv: Pašreizējie video.
pl_pl: Aktualne filmy wideo.
pt_br: Vídeos atuais.
ru_ru: Актуальные видео.
sk_sk: Aktuálne videá.
sv_se: Aktuella videor.
zh_cn: 当前视频。

# e2104512
source: Select video from list using (+-) or use search text below to find your video.
af_za: Kies video uit die lys met behulp van (+ -) of gebruik search teks hieronder om jou video te vind.
ar_ae: حدد الفيديو من قائمة استخدام (-+) أو استخدام نص البحث أدناه للعثور على الفيديو الخاص بك.
bg_bg: Изберете видео от списък с (+-) или използвайте търсене в текста по-долу, за да намерите вашето видео.
cs_cz: Zvolte video ze seznamu pomocí (+-) nebo použití hledaný text níže najít vaše video.
da_dk: Vælg video fra listen ved hjælp af (+-) eller brug søgetekst nedenfor til at finde din video.
de_de: Wählen Sie Video von Liste mit (+-) oder Verwendung Suche Text unten, um Ihr Video zu finden.
es_ar: Seleccione vídeo de lista usar (+-) o usar buscar texto abajo para encontrar tu video.
et_ee: Valige video loendi abil (+-) või teksti otsimine abil leida video.
fr_fr: Sélectionnez la vidéo de la liste à l'aide de (+-) ou utilisation de texte de recherche ci-dessous pour trouver votre vidéo.
hi_in: आपके वीडियो खोजने के लिए सूची (+-) का उपयोग कर या उपयोग खोज पाठ नीचे से चुनें वीडियो।
hu_hu: A lista segítségével válassza ki a videót (+-) vagy használ kutatás szöveg alul, hogy megtalálja a videó.
it_it: Selezionare video dall'elenco utilizzando (+-) o uso di testo di ricerca qui sotto per trovare il tuo video.
ja_jp: [ビデオ一覧 (+-) を使用してまたは次の検索テキストを使用あなたのビデオを見つけることから。
lt_lt: Pasirinkite vaizdo įrašą iš sąrašo naudojimas (+-) arba naudoti paieškos tekstą žemiau rasti vaizdo įrašą.
lv_lv: Atlasiet no saraksta, izmantojot video (+-) vai izmantojiet meklēšanas tekstu zemāk, lai atrastu jūsu video.
pl_pl: Wybierz wideo z listy za pomocą (+-) lub użyj wyszukiwania tekstu poniżej, aby znaleźć twój film.
pt_br: Vídeo selecione da lista usando (+-) ou uso de texto de pesquisa abaixo para encontrar seu vídeo.
ru_ru: Выберите видео из списка с помощью (+-) или используйте поиск текста ниже найти ваше видео.
sk_sk: Vybrať video zo zoznamu pomocou (+-) alebo použite Hľadať text nižšie nájsť vaše video.
sv_se: Välj video från listan med (+-) eller Använd söktexten nedan för att hitta din video.
zh_cn: 从列表中使用 (+-) 或使用搜索文本下面找到您的视频的选择视频。

# e2104513
source: Search Videos.
af_za: Soek Videos.
ar_ae: البحث عن ملفات الفيديو.
bg_bg: Търсене На Видео.
cs_cz: Vyhledávání videa.
da_dk: Søg videoer.
de_de: Suche Videos.
es_ar: Buscar Videos.
et_ee: Otsi Videoid.
fr_fr: Recherche de vidéos.
hi_in: खोज वीडियो।
it_it: Video search.
ja_jp: 検索動画。
lt_lt: Vaizdo Įrašų Paieška.
lv_lv: Meklēt Video.
pl_pl: Wyszukiwanie Filmów.
pt_br: Pesquisa de vídeos.
ru_ru: Поиск видео.
sk_sk: Hľadať videá.
sv_se: Sök Videor.
zh_cn: 搜索视频。

# e2104514
source: Elucidate-5 Reporting.
af_za: Elucidate-5 Verslagdoening.
ar_ae: Elucidate-5 الإبلاغ.
bg_bg: Elucidate-5 Отчитане.
cs_cz: Elucidate-5 Hlášení.
da_dk: Elucidate-5 Rapportering.
de_de: Elucidate-5 Berichterstattung.
es_ar: Elucidate-5 Presentación de informes.
et_ee: Elucidate 5 Aruandlus.
fr_fr: Elucidate-5 Établissement de rapports.
hi_in: Elucidate-5 रिपोर्टिंग।
hu_hu: Elucidate 5 Jelentés.
it_it: Elucidate-5 Segnalazione.
ja_jp: Elucidate-5 報告しています。
lt_lt: Elucidate 5 Ataskaitų.
lv_lv: Elucidate 5 Ziņošanu.
pl_pl: Elucidate-5 Raportowania.
pt_br: Elucidate-5 Emissão de relatórios.
ru_ru: Elucidate-5 Отчетности.
sk_sk: Elucidate-5 Hlásenia.
sv_se: Elucidate-5 Rapportering.
zh_cn: Elucidate-5 报告。

# e2104515
source: Rates
af_za: tariewe
ar_ae: معدلات
bg_bg: Цени.
cs_cz: Sazby
da_dk: Priser
de_de: Preise
es_ar: Tasas de
et_ee: Määrad.
fr_fr: Tarifs
hi_in: दरें
hu_hu: Árak.
it_it: Tariffe
ja_jp: 料金
lt_lt: Kursai.
lv_lv: Rādītāji.
pl_pl: Cena.
pt_br: Taxas de
ru_ru: Тарифы
sk_sk: Sadzby
sv_se: Priser.
zh_cn: 利率

# e2104516
source: Profile - 1
af_za: Profiele - 1
ar_ae: الشخصية-1
bg_bg: Профил - 1.
cs_cz: Profil - 1
da_dk: Profil - 1
de_de: Profil - 1
es_ar: Perfil - 1
et_ee: Profiil - 1.
fr_fr: Profil - 1
hi_in: प्रोफ़ाइल - 1
hu_hu: Profil - 1.
it_it: Profilo - 1
ja_jp: プロフィール - 1
lt_lt: Profilis - 1.
lv_lv: Profils - 1.
pl_pl: Profil - 1.
pt_br: Perfil - 1
ru_ru: Профиль - 1
sk_sk: Profil - 1
sv_se: Profil - 1.
zh_cn: 配置文件-1

# e2104517
source: Profile - 2
af_za: Profiele - 2
ar_ae: الشخصية-2
bg_bg: Профил - 2.
cs_cz: Profil - 2
da_dk: Profil - 2
de_de: Profil - 2
es_ar: Perfil - 2
et_ee: Profiil - 2.
fr_fr: Profil - 2
hi_in: प्रोफ़ाइल - 2
hu_hu: Profil - 2.
it_it: Profilo - 2
ja_jp: プロフィール - 2
lt_lt: Profilis - 2.
lv_lv: Profils - 2.
pl_pl: Profil - 2.
pt_br: Perfil - 2
ru_ru: Профиль - 2
sk_sk: Profil - 2
sv_se: Profil - 2.
zh_cn: 配置文件-2
