Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2509182
source: Garančné poistenie.
af_za: Waarborgversekering.
ar_ae: تأمين الكفالة.
bg_bg: Гаранционна застраховка.
cs_cz: Garanční pojištění.
da_dk: Garantiforsikring.
de_de: Garantieversicherung.
es_ar: Garantía de seguro.
et_ee: Garantiikindlustus.
fr_fr: Assurance de garantie.
hi_in: बीमा की गारंटी।
hu_hu: Biztosítási garancia.
it_it: Assicurazione
ja_jp: 保険を保証します。
lt_lt: Garantinis draudimas.
lv_lv: Garantijas apdrošināšana.
pl_pl: Gwarancja ubezpieczenia.
pt_br: Seguro de garantia.
ru_ru: Гарантийное страхование.
sv_se: Garantiförsäkring.
zh_cn: 保证保险。

# e2509183
source: Úrazové poistenie.
af_za: Ongelukversekering.
ar_ae: تأمين ضد الحوادث.
bg_bg: Застраховка срещу злополука
cs_cz: Úrazové pojištění.
da_dk: Ulykkesforsikring.
de_de: Unfallversicherung.
es_ar: Seguro de accidentes.
et_ee: Õnnetusjuhtumikindlustus.
fr_fr: Assurance accident.
hi_in: दुर्घटना बीमा।
hu_hu: Balesetbiztosítás.
it_it: Assicurazione infortuni.
ja_jp: 事故保険。
lt_lt: Draudimas nuo nelaimingų atsitikimų.
lv_lv: Nelaimes gadījumu apdrošināšana.
pl_pl: Ubezpieczenie wypadkowe.
pt_br: Seguro de acidentes.
ru_ru: Страхование от несчастных случаев.
sv_se: Olycksfallsförsäkring.
zh_cn: 意外保险。

# e2509184
source: Odvodové zvýhodnenia.
af_za: Regsvoordele.
ar_ae: مزايا الواجب.
bg_bg: Обезщетения за мито.
cs_cz: Odvodové zvýhodnění.
da_dk: Toldfordele.
de_de: Pflichtleistungen.
es_ar: Beneficios del deber.
et_ee: Tollimaksusoodustused.
fr_fr: Avantages de droits.
hi_in: सदस्यता लाभ।
hu_hu: Vámkedvezmények.
it_it: Benefici del dovere.
ja_jp: 義務の利点。
lt_lt: Pareiga muitai.
lv_lv: Pienākumu priekšrocības.
pl_pl: Świadczenia celne.
pt_br: Benefícios de serviço.
ru_ru: Дежурные пособия.
sv_se: Tullförmåner.
zh_cn: 值班福利。

# e2509185
source: Odvodové zvýhodnenie SP - dohody.
af_za: Bydrae tot SP - ooreenkomste.
ar_ae: المساهمة في SP - الاتفاقات.
bg_bg: Принос към СП - споразумения.
cs_cz: Odvodové zvýhodnění SP - dohody.
da_dk: Bidrag til SP - aftaler.
de_de: Beitrag zu SP - Vereinbarungen.
es_ar: Contribución a SP - acuerdos.
et_ee: SP - lepingute panuse eelis.
fr_fr: Contribution aux accords SP.
hi_in: एसपी को योगदान - समझौते।
hu_hu: Az SP - megállapodások hozzájárulási előnye.
it_it: Contributo a SP - accordi.
ja_jp: SPへの貢献-契約。
lt_lt: Indėlis į SP - susitarimus.
lv_lv: Ieguldījums SP nolīgumos.
pl_pl: Wkład w umowy SP.
pt_br: Vantagem de contribuição dos contratos de SP.
ru_ru: Вклад в СП - соглашения.
sv_se: Bidrag till SP - avtal.
zh_cn: SP的贡献优势-协议。

# e2509186
source: Odvod. zvýh. SP - dlhodobo nezam.
af_za: Dreineer. zvýh. SP - langtermyn werkloos
ar_ae: استنزاف. zvýh. SP - عاطل عن العمل على المدى الطويل
bg_bg: Отцедете. zvýh. СП - дългосрочно безработни
cs_cz: Odvod. zvýh. SP - dlouhodobě nezam.
da_dk: Dræn. zvýh. SP - langtidsledige
de_de: Ablassen. zvýh. SP - Langzeitarbeitslose
es_ar: Escurrir. zvýh. SP - desempleados de larga duración
et_ee: Nõruta. zvýh. SP - pikaajalised töötud
fr_fr: Égoutter. zvýh. SP - chômeurs de longue durée
hi_in: नाली। zvýh। एसपी - दीर्घकालिक बेरोजगार
hu_hu: Lecsepegtetjük. zvýh. SP - tartósan munkanélküliek
it_it: Scolare. zvýh. SP - disoccupati di lunga durata
ja_jp: ドレイン。 zvýh。 SP-長期失業者
lt_lt: Nusausinkite. zvýh. SP - ilgalaikiai bedarbiai
lv_lv: Drain. zvýh. SP - ilgstošie bezdarbnieki
pl_pl: Drenażu. zvýh. SP - długotrwale bezrobotni
pt_br: Escorra. zvýh. SP - desempregados de longa duração
ru_ru: Слив. zvýh. ИП - длительно безработные
sv_se: Avlopp. zvýh. SP - långtidsarbetslösa
zh_cn: 排水。 zvýh。 SP-长期失业

# e2509187
source: Odvod. zvýh. ZP - dlhodobo nezam.
af_za: Dreineer. zvýh. ZP - langtermyn werkloosheid
ar_ae: استنزاف. zvýh. ZP - العاطلون عن العمل على المدى الطويل
bg_bg: Отцедете. zvýh. ZP - дългосрочна безработица
cs_cz: Odvod. zvýh. ZP - dlouhodobě nezam.
da_dk: Dræn. zvýh. ZP - langtidsledige
de_de: Ablassen. zvýh. ZP - Langzeitarbeitslose
es_ar: Escurrir. zvýh. ZP - desempleados de larga duración
et_ee: Nõruta. zvýh. ZP - pikaajalised töötud
fr_fr: Égoutter. zvýh. ZP - chômage de longue durée
hi_in: नाली। zvýh। ZP - दीर्घकालिक बेरोजगार
hu_hu: Lecsepegtetjük. zvýh. ZP - tartósan munkanélküliek
it_it: Scolare. zvýh. ZP - disoccupati di lunga durata
ja_jp: ドレイン。 zvýh。 ZP-長期失業者
lt_lt: Nusausinkite. zvýh. ZP - ilgalaikiai bedarbiai
lv_lv: Drain. zvýh. ZP - ilgstošie bezdarbnieki
pl_pl: Drenażu. zvýh. ZP - długotrwałe bezrobocie
pt_br: Escorra. zvýh. ZP - desempregados de longa duração
ru_ru: Слив. zvýh. ЗП - длительно безработные
sv_se: Avlopp. zvýh. ZP - långtidsarbetslösa
zh_cn: 排水。 zvýh。 ZP-长期失业

# e2509188
source: Odvod. zvýh. SP - menej rozv. okresy.
af_za: Dreineer. zvýh. SP - minder verspreiding distrikte.
ar_ae: استنزاف. zvýh. SP - توزيع أقل المناطق.
bg_bg: Отцедете. zvýh. SP - по-малко разпространение области.
cs_cz: Odvod. zvýh. SP - méně rozv. okresy.
da_dk: Dræn. zvýh. SP - mindre distribution distrikter.
de_de: Ablassen. zvýh. SP - weniger Verteilung Bezirke.
es_ar: Escurrir. zvýh. SP - menos distribución distritos.
et_ee: Nõruta. zvýh. SP - vähem jaotust linnaosades.
fr_fr: Égoutter. zvýh. SP - moins de distribution districts.
hi_in: नाली। zvýh। एसपी - कम वितरण जिलों।
hu_hu: Lecsepegtetjük. zvýh. SP - kevesebb eloszlás kerületekben.
it_it: Scolare. zvýh. SP - meno distribuzione distretti.
ja_jp: ドレイン。 zvýh。 SP-少ない分布地区。
lt_lt: Nusausinkite. zvýh. SP - mažesnis paskirstymas rajonuose.
lv_lv: Drain. zvýh. SP - mazāks sadalījums rajoni.
pl_pl: Drenażu. zvýh. SP - mniejsza dystrybucja powiatów.
pt_br: Escorra. zvýh. SP - menos distribuição distritos.
ru_ru: Слив. zvýh. SP - меньшее распределение районы.
sv_se: Avlopp. zvýh. SP - mindre distribution distrikt.
zh_cn: 排水。 zvýh。 SP-较少分配区。

# e2509189
source: Odvod. zvýh. ZP - menej rozv. okresy.
af_za: Dreineer. zvýh. ZP - minder verspreiding distrikte.
ar_ae: استنزاف. zvýh. ZP - توزيع أقل المناطق.
bg_bg: Отцедете. zvýh. ZP - по-малко разпространение области.
cs_cz: Odvod. zvýh. ZP - méně rozv. okresy.
da_dk: Dræn. zvýh. ZP - mindre distribution distrikter.
de_de: Ablassen. zvýh. ZP - weniger Verteilung Bezirke.
es_ar: Escurrir. zvýh. ZP - menos distribución distritos.
et_ee: Nõruta. zvýh. ZP - vähem jaotust linnaosades.
fr_fr: Égoutter. zvýh. ZP - moins de distribution districts.
hi_in: नाली। zvýh। ZP - कम वितरण जिलों।
hu_hu: Lecsepegtetjük. zvýh. ZP - kevesebb eloszlás kerületekben.
it_it: Scolare. zvýh. ZP - meno distribuzione distretti.
ja_jp: ドレイン。 zvýh。 ZP-少ない分布地区。
lt_lt: Nusausinkite. zvýh. ZP - mažesnis paskirstymas rajonuose.
lv_lv: Drain. zvýh. ZP - mazāks sadalījums rajoni.
pl_pl: Drenażu. zvýh. ZP - mniej dystrybucji powiatów.
pt_br: Escorra. zvýh. ZP - menos distribuição distritos.
ru_ru: Слив. zvýh. ЗП - меньшее распределение районы.
sv_se: Avlopp. zvýh. ZP - mindre distribution distrikt.
zh_cn: 排水。 zvýh。 ZP-较少分配区。

# e2509190
source: Zmeny v odvod. zvýh. (SP, ZP).
af_za: Veranderings in heffing. zvýh. (SP, ZP).
ar_ae: التغييرات في الضريبة. zvýh. (SP).
bg_bg: Промени в налога. zvýh. (SP, ZP).
cs_cz: Změny v odvod. zvýh. (SP, ZP).
da_dk: Ændringer i afgiften. zvýh. (SP, ZP).
de_de: Änderungen der Abgabe. zvýh. (SP).
es_ar: Cambios en la recaudación. zvýh. (SP).
et_ee: Maksumuudatused. zvýh. (SP).
fr_fr: Changements de prélèvement. zvýh. (SP).
hi_in: लेवी में परिवर्तन। zvýh। (सपा, जिला परिषद)।
hu_hu: Vámváltozások. zvýh. (SP, ZP).
it_it: Cambiamenti nel prelievo. zvýh. (SP, ZP).
ja_jp: 賦課金の変更。 zvýh。 （SP）。
lt_lt: Mokesčio pokyčiai. zvýh. (SP).
lv_lv: Izmaiņas maksā. zvýh. (SP).
pl_pl: Zmiany w opłatach. zvýh. (SP).
pt_br: Mudanças na cobrança. zvýh. (SP).
ru_ru: Изменения в сборах. zvýh. (ИП, ЗП).
sv_se: Förändringar i avgiften. zvýh. (SP, ZP).
zh_cn: 改变征费。 zvýh。 （SP）。

# e2509191
source: Dátum vzniku poistenia.
af_za: Datum van aanvang van die versekering.
ar_ae: تاريخ بدء التأمين.
bg_bg: Дата на започване на застраховката.
cs_cz: Datum vzniku pojištění.
da_dk: Dato for forsikringsstart.
de_de: Datum des Versicherungsbeginns.
es_ar: Fecha de inicio del seguro.
et_ee: Kindlustuse alguskuupäev.
fr_fr: Date de début d'assurance.
hi_in: बीमा शुरू होने की तारीख।
hu_hu: A biztosítás megkezdésének dátuma.
it_it: Data di inizio dell'assicurazione.
ja_jp: 保険の開始日。
lt_lt: Draudimo pradžios data.
lv_lv: Apdrošināšanas sākuma datums.
pl_pl: Data rozpoczęcia ubezpieczenia.
pt_br: Data de início do seguro.
ru_ru: Дата начала страхования.
sv_se: Datum för försäkringsstart.
zh_cn: 保险开始日期。

# e2509192
source: Dátum zániku poistenia.
af_za: Verstrykingsdatum.
ar_ae: تاريخ انتهاء التأمين.
bg_bg: Дата на изтичане на застраховката.
cs_cz: Datum zániku pojištění.
da_dk: Dato for forsikrings udløb.
de_de: Datum des Ablaufs der Versicherung.
es_ar: Fecha de vencimiento del seguro.
et_ee: Kindlustuse kehtivuse lõppemise kuupäev.
fr_fr: Date d'expiration de l'assurance.
hi_in: बीमा की समाप्ति की तारीख।
hu_hu: A biztosítás lejáratának dátuma.
it_it: Data di scadenza dell'assicurazione.
ja_jp: 保険の有効期限。
lt_lt: Draudimo galiojimo pabaigos data.
lv_lv: Apdrošināšanas termiņš.
pl_pl: Data wygaśnięcia ubezpieczenia.
pt_br: Data do vencimento do seguro.
ru_ru: Дата истечения срока страхования.
sv_se: Datum för försäkringens utgång.
zh_cn: 保险到期日。

# e2509193
source: Bez nároku na dovolenku.
af_za: Geen vakansie-reg nie.
ar_ae: لا يوجد حق عطلة.
bg_bg: Без право на почивка.
cs_cz: Bez nároku na dovolenou.
da_dk: Ingen ferie ret.
de_de: Kein Urlaubsanspruch.
es_ar: Sin derecho a vacaciones.
et_ee: Puhkuseõigused puuduvad.
fr_fr: Aucun droit aux vacances.
hi_in: छुट्टी की पात्रता नहीं।
hu_hu: Nincs szabadság.
it_it: Nessun diritto alle ferie.
ja_jp: 休日の権利はありません。
lt_lt: Neturi teisės į atostogas.
lv_lv: Nav tiesību uz atvaļinājumu.
pl_pl: Brak prawa do urlopu.
pt_br: Sem direito a férias.
ru_ru: Нет права на отпуск.
sv_se: Ingen semesterrätt.
zh_cn: 没有假期。

# e2509194
source: Ručná úprava nároku.
af_za: Pas die eis handmatig aan.
ar_ae: تعديل المطالبة يدويًا.
bg_bg: Ръчно редактиране на рекламация.
cs_cz: Ruční úprava nároku.
da_dk: Juster kravet manuelt.
de_de: Anspruch manuell anpassen.
es_ar: Ajuste manual de reclamo.
et_ee: Nõude käsitsi kohandamine.
fr_fr: Ajustez manuellement la réclamation.
hi_in: मैन्युअल रूप से दावे को समायोजित करें।
hu_hu: A követelés manuális kiigazítása.
it_it: Modifica manualmente il reclamo.
ja_jp: 申し立てを手動で編集します。
lt_lt: Rankiniu būdu pakoreguokite paraišką.
lv_lv: Manuāli pielāgojiet prasību.
pl_pl: Ręcznie dostosuj roszczenie.
pt_br: Ajustar manualmente a reivindicação.
ru_ru: Вручную настроить претензию.
sv_se: Redigera anspråk manuellt.
zh_cn: 手动调整索赔。

# e2509195
source: Trvalá starostlivosť o dieťa.
af_za: Deurlopende kindersorg.
ar_ae: رعاية الأطفال المستمرة.
bg_bg: Непрекъснато отглеждане на деца.
cs_cz: Trvalá péče o dítě.
da_dk: Kontinuerlig børnepasning.
de_de: Kontinuierliche Kinderbetreuung.
es_ar: Cuidado infantil continuo.
et_ee: Pidev lapsehooldus.
fr_fr: Garde d'enfants en continu.
hi_in: लगातार चाइल्डकैअर।
hu_hu: Folyamatos gyermekgondozás.
it_it: Assistenza all'infanzia continua.
ja_jp: 継続的な育児。
lt_lt: Nuolatinė vaiko priežiūra.
lv_lv: Nepārtraukta bērnu aprūpe.
pl_pl: Ciągła opieka nad dziećmi.
pt_br: Puericultura contínua.
ru_ru: Непрерывный уход за детьми.
sv_se: Kontinuerlig barnomsorg.
zh_cn: 持续的育儿。

# e2509196
source: Dohodnuté prac. dni v týždni.
af_za: Dohodnuté prac. dae van die week.
ar_ae: Dohodnuté prac. أيام الأسبوع.
bg_bg: Dohodnuté prac. дни от седмицата.
cs_cz: Dohodnuté prac. dny v týdnu.
da_dk: Dohodnuté prac. ugedage.
de_de: Dohodnuté prac. Wochentage.
es_ar: Dohodnuté prac. días de la semana
et_ee: Dohodnuté prac. nädalapäevad.
fr_fr: Dohodnuté prac. jours de la semaine.
hi_in: दोधुतने पारे। सप्ताह के दिन।
hu_hu: Dohodnuté prac. a hét napjai.
it_it: Dohodnuté prac. giorni della settimana.
ja_jp: Dohodnutéprac。曜日。
lt_lt: „Dohodnuté prac“. savaitės dienas.
lv_lv: Dohodnuté prac. nedēļas dienas.
pl_pl: Dohodnuté prac. dni tygodnia.
pt_br: Dohodnuté prac. dias da semana.
ru_ru: Dohodnuté prac. дни недели.
sv_se: Dohodnuté prac. veckodagar.
zh_cn: Dohodnuté实践。一周中的几天。

# e2509197
source: Prac. dni pri plnom úväzku.
af_za: Prakties. dae voltyds.
ar_ae: الاستشارية لاستعراض المشتريات. أيام بدوام كامل.
bg_bg: Prac. дни пълен работен ден.
cs_cz: Prac. dny při plném úvazku.
da_dk: Prac. dage på fuld tid.
de_de: Prac. Tage Vollzeit.
es_ar: Prac. días a tiempo completo.
et_ee: Prac. päeva täistööajaga.
fr_fr: PRAC. jours à temps plein.
hi_in: Prac। पूरे दिन।
hu_hu: Prac. nap teljes munkaidőben.
it_it: Prac. giorni a tempo pieno.
ja_jp: PRAC。フルタイム。
lt_lt: Praktiskai. dienų visą darbo dieną.
lv_lv: RKP. dienas pilna laika.
pl_pl: Prac. dni w pełnym wymiarze godzin.
pt_br: Prac. dias em tempo integral.
ru_ru: Prac. дни полный рабочий день.
sv_se: Prac. dagar på heltid.
zh_cn: PRAC。天全职。

# e2509198
source: Navýšenie dovolenky.
af_za: Toename in vakansie.
ar_ae: زيادة في العطلة.
bg_bg: Увеличение на почивката.
cs_cz: Navýšení dovolené.
da_dk: Stigning i ferie.
de_de: Zunahme des Urlaubs.
es_ar: Aumento de vacaciones.
et_ee: Puhkuse suurenemine.
fr_fr: Augmentation des vacances.
hi_in: अवकाश में वृद्धि।
hu_hu: Nyaralás növekedése.
it_it: Aumento delle vacanze.
ja_jp: 休日の増加。
lt_lt: Atostogų padidėjimas.
lv_lv: Svētku skaita pieaugums.
pl_pl: Wzrost wakacji.
pt_br: Aumento de férias.
ru_ru: Увеличение в отпуске.
sv_se: Ökning i semester.
zh_cn: 增加假期。

# e2509199
source: Základná ročná výmera.
af_za: Basiese jaarlikse oppervlakte.
ar_ae: المنطقة السنوية الأساسية.
bg_bg: Основна годишна площ.
cs_cz: Základní roční výměra.
da_dk: Grundlæggende årligt område.
de_de: Grundlegender Jahresbereich.
es_ar: Área anual básica.
et_ee: Aastane põhipind.
fr_fr: Superficie annuelle de base.
hi_in: मूल वार्षिक क्षेत्र।
hu_hu: Alapvető éves terület.
it_it: Area annuale di base.
ja_jp: 基本的な年間面積。
lt_lt: Pagrindinis metinis plotas.
lv_lv: Gada pamatplatība.
pl_pl: Podstawowy obszar roczny.
pt_br: Área anual básica.
ru_ru: Основная годовая площадь.
sv_se: Grundläggande årligt område.
zh_cn: 基本年度面积。

# e2509200
source: Nárok na dovolenku.
af_za: Vakansiereg.
ar_ae: استحقاق عطلة.
bg_bg: Право на почивка.
cs_cz: Nárok na dovolenou.
da_dk: Ferierettighed.
de_de: Urlaubsanspruch.
es_ar: Derecho de vacaciones.
et_ee: Õigus puhkusele.
fr_fr: Droit aux vacances.
hi_in: छुट्टी का हक।
hu_hu: Nyaralási jogosultság.
it_it: Diritto alle ferie.
ja_jp: 休日の資格。
lt_lt: Teisė į atostogas.
lv_lv: Tiesības uz atvaļinājumu.
pl_pl: Prawo do urlopu.
pt_br: Direito a férias.
ru_ru: Право на отпуск.
sv_se: Semesterrätt.
zh_cn: 假期权利。

# e2509201
source: Stará dovolenka.
af_za: Ou vakansie.
ar_ae: اجازة قديمة.
bg_bg: Стара ваканция.
cs_cz: Stará dovolená.
da_dk: Gammel ferie.
de_de: Alter Urlaub.
es_ar: Viejas vacaciones
et_ee: Vana puhkus.
fr_fr: De vieilles vacances.
hi_in: पुरानी छुट्टी।
hu_hu: Régi vakáció.
it_it: Vecchia vacanza.
ja_jp: 古い休暇。
lt_lt: Senos atostogos.
lv_lv: Vecās brīvdienas.
pl_pl: Stare wakacje.
pt_br: Férias antigas.
ru_ru: Старый отпуск.
sv_se: Gammal semester.
zh_cn: 老假期。

# e2509202
source: Krátenie.
af_za: Sny.
ar_ae: التخفيضات.
bg_bg: Cuts.
cs_cz: Krácení.
da_dk: Nedskæringer.
de_de: Cuts.
es_ar: Cortes.
et_ee: Kärpeid.
fr_fr: Les coupes.
hi_in: कटौती।
hu_hu: Darabok.
it_it: Tagli.
ja_jp: カット。
lt_lt: Gabalai.
lv_lv: Cuts.
pl_pl: Cięć.
pt_br: Cortes.
ru_ru: Порезы.
sv_se: Nedskärningar.
zh_cn: 削减。

# e2509203
source: Čerpané.
af_za: Gepomp.
ar_ae: ضخ.
bg_bg: Помпено.
da_dk: Pumpes.
de_de: Pumped.
es_ar: Bombeado.
et_ee: Pumbatakse.
fr_fr: Pompés.
hi_in: पंप।
hu_hu: Szivattyúzzák.
it_it: Pompato.
ja_jp: 揚水。
lt_lt: Pumpuojamas.
lv_lv: Sūknē.
pl_pl: Pompowane.
pt_br: Bombeado.
ru_ru: Накачка.
sv_se: Pumpas.
zh_cn: 抽水。

# e2509204
source: Doplnkové údaje.
af_za: Aanvullende gegewens.
ar_ae: بيانات تكميلية.
bg_bg: Допълнителни данни.
cs_cz: Doplňkové údaje.
da_dk: Supplerende data.
de_de: Ergänzende Daten.
es_ar: Datos suplementarios
et_ee: Täiendavad andmed.
fr_fr: Données supplémentaires.
hi_in: पूरक डेटा।
hu_hu: Kiegészítő adatok.
it_it: Dati supplementari.
ja_jp: 補足データ。
lt_lt: Papildomi duomenys.
lv_lv: Papildu dati.
pl_pl: Dane uzupełniające.
pt_br: Dados suplementares.
ru_ru: Дополнительные данные
sv_se: Kompletterande data.
zh_cn: 补充数据。

# e2509205
source: Vyúčtovanie mzdy.
af_za: Loonrekening.
ar_ae: فاتورة الأجور.
bg_bg: Сметка за заплати.
cs_cz: Vyúčtování mzdy.
da_dk: Lønregning.
de_de: Lohnabrechnung.
es_ar: Factura salarial.
et_ee: Palgaarve.
fr_fr: Facture salariale.
hi_in: मजदूरी का बिल।
hu_hu: Bér számla.
it_it: Salario.
ja_jp: 賃金請求書。
lt_lt: Darbo užmokesčio sąskaita.
lv_lv: Algu rēķins.
pl_pl: Rachunek płac
pt_br: Salário.
ru_ru: Заработная плата.
sv_se: Lönräkning.
zh_cn: 工资单。

# e2509206
source: Výška zálohy.
af_za: Depositobedrag.
ar_ae: مبلغ الإيداع.
bg_bg: Размер на депозита
da_dk: Depositum.
de_de: Einzahlungsbetrag.
es_ar: Monto del depósito
et_ee: Deposiidi summa.
fr_fr: Montant du dépôt.
hi_in: जमा राशि।
hu_hu: Betét összege.
it_it: Importo del deposito.
ja_jp: デポジット額。
lt_lt: Indėlio suma.
lv_lv: Depozīta summa.
pl_pl: Kwota wpłaty
pt_br: Valor do depósito.
ru_ru: Сумма депозита.
sv_se: Insättningsbelopp.
zh_cn: 存款金额。

# e2509207
source: Časť dopl. v hot.
af_za: Časť dopl. v warm.
ar_ae: Časť dopl. v حار.
bg_bg: Časť dopl. v горещо.
cs_cz: Část dopl. v hot.
da_dk: Časť dopl. v varm.
de_de: Časť dopl. v heiß.
es_ar: Časť dopl. v caliente.
et_ee: Časť dopl. v kuum.
fr_fr: Časť dopl. v chaud.
hi_in: Oplasopl डोपल। v गर्म।
hu_hu: Časť dopl. v forró.
it_it: Časť dopl. v caldo.
ja_jp: asas dopl。 vホット。
lt_lt: Časť dopl. v karšta.
lv_lv: Časť dopl. v karsts.
pl_pl: Časť dopl. v gorąco.
pt_br: Časť dopl. v quente.
ru_ru: Časť dopl. v жарко
sv_se: Časť dopl. v het.
zh_cn: Časťdopl。 v热。

# e2509208
source: Úhrada zálohy.
af_za: Voorafbetaalde.
ar_ae: الدفع المسبق.
bg_bg: Предсрочно погасяване.
da_dk: Forudbetaling.
de_de: Vorauszahlung.
es_ar: Prepago.
et_ee: Ettemaks.
fr_fr: Prépaiement.
hi_in: पूर्व भुगतान।
hu_hu: Előtörlesztés.
it_it: Pagamento anticipato.
ja_jp: 前払い。
lt_lt: Išankstinis apmokėjimas.
lv_lv: Priekšapmaksa.
pl_pl: Przedpłata
pt_br: Pré-pagamento.
ru_ru: Предоплата.
sv_se: Förskottsbetalning.
zh_cn: 预付款项。

# e2509209
source: Úhrada doplatku.
af_za: Betaling van die balans.
ar_ae: دفع الرصيد.
bg_bg: Плащане на остатъка.
da_dk: Betaling af saldoen.
de_de: Zahlung des Restbetrags.
es_ar: Pago del saldo.
et_ee: Lõppmakse.
fr_fr: Paiement du solde.
hi_in: शेष राशि का भुगतान।
hu_hu: A fennmaradó összeg kifizetése.
it_it: Pagamento del saldo.
ja_jp: 残高の支払い。
lt_lt: Likučio apmokėjimas.
lv_lv: Atlikuma samaksa.
pl_pl: Płatność salda.
pt_br: Pagamento do saldo.
ru_ru: Оплата баланса.
sv_se: Betalning av saldot.
zh_cn: 支付余额。

# e2509210
source: Účet (IBAN).
af_za: Rekening (IBAN).
ar_ae: الحساب (IBAN).
bg_bg: Сметка (IBAN).
da_dk: Konto (IBAN).
de_de: Konto (IBAN).
es_ar: Cuenta (IBAN).
et_ee: Konto (IBAN).
fr_fr: Compte (IBAN).
hi_in: खाता (IBAN)।
hu_hu: Fiók (IBAN).
it_it: Conto (IBAN).
ja_jp: アカウント（IBAN）。
lt_lt: Sąskaita (IBAN).
lv_lv: Konts (IBAN).
pl_pl: Konto (IBAN).
pt_br: Conta (IBAN).
ru_ru: Счет (IBAN).
sv_se: Konto (IBAN).
zh_cn: 帐户（IBAN）。

# e2509211
source: Kód (SWIFT).
af_za: Kode (SWIFT).
ar_ae: كود (سويفت).
bg_bg: Код (SWIFT).
da_dk: Kode (SWIFT).
de_de: Code (SWIFT).
es_ar: Código (SWIFT).
et_ee: Kood (SWIFT).
fr_fr: Code (SWIFT).
hi_in: कोड (स्विफ्ट)।
it_it: Codice (SWIFT).
ja_jp: コード（SWIFT）。
lt_lt: Kodas (SWIFT).
lv_lv: Kods (SWIFT).
pl_pl: Kod (SWIFT).
pt_br: Código (SWIFT).
ru_ru: Код (SWIFT).
sv_se: Kod (SWIFT).
zh_cn: 代码（SWIFT）。

# e2509212
source: Var. sym.
af_za: Var. sim.
ar_ae: فار. SYM.
bg_bg: Var. сим.
hi_in: वार। प्रतीक।
hu_hu: Var. szim.
ja_jp: ヴァール。 SYM。
ru_ru: Вар. симметричный
zh_cn: 无功。符号。

# e2509213
source: Špec. sym.
af_za: Spec. sim.
ar_ae: المواصفات. SYM.
bg_bg: Spec. сим.
cs_cz: Spec. sym.
da_dk: Spec. sym.
de_de: Spec. sym.
es_ar: Spec. sym.
et_ee: Spec. SYM.
fr_fr: Spec. sym.
hi_in: युक्ति। प्रतीक।
hu_hu: Spec. szim.
it_it: Spec. SYM.
ja_jp: スペック。 SYM。
lt_lt: Spec. SYM.
lv_lv: Spec. sym.
pl_pl: Spec. sym.
pt_br: Spec. sym.
ru_ru: Спекуляция симметричный
sv_se: Spec. sym.
zh_cn: 规格。符号。

# e2509214
source: Dopln. dôch. sporenie (3. pilier).
af_za: By te voeg. nasmaak. spaargeld (3de pilaar).
ar_ae: إضافة. الطعم. المدخرات (الركيزة الثالثة).
bg_bg: Добавяне. послевкус. спестявания (3-ти стълб).
cs_cz: Doplň. důch. spoření (3. pilíř).
da_dk: Tilføj. eftersmag. opsparing (3. søjle).
de_de: Hinzufügen. Nachgeschmack. Einsparungen (3. Säule).
es_ar: Agregar. retrogusto. ahorro (3er pilar).
et_ee: Lisa. järelmaitse. kokkuhoid (3. sammas).
fr_fr: Ajouter. arrière-goût. économies (3e pilier).
hi_in: जोड़ें। स्वाद। बचत (तीसरा स्तंभ)।
hu_hu: Hozzá. utóíz. megtakarítások (3. pillér).
it_it: Aggiungi. retrogusto. risparmio (3 ° pilastro).
ja_jp: 追加します。後味。節約（3番目の柱）。
lt_lt: Pridėti. poskonis. santaupos (3 ramstis).
lv_lv: Pievienot. pēcgarša. uzkrājumi (3. pīlārs).
pl_pl: Dodaj. posmak. oszczędności (3. filar).
pt_br: Adicionar. aftertaste. poupança (terceiro pilar).
ru_ru: Добавить. послевкусие. сбережения (3-й столб).
sv_se: Lägg till. eftersmak. besparingar (3: e pelaren).
zh_cn: 添加。回味。储蓄（第三支柱）。

# e2509215
source: Čiastka (resp.%)/Max.
af_za: Bedrag (resp.%) / Maks.
ar_ae: المبلغ (٪) / كحد أقصى.
bg_bg: Количество (съответно%) / Макс.
cs_cz: Částka (resp.%) / Max.
da_dk: Mængde (resp.%) / Maks.
de_de: Menge (bzw.%) / max.
es_ar: Cantidad (% resp.) / Máx.
et_ee: Kogus (vastavalt%) / maks.
fr_fr: Quantité (resp.%) / Max.
hi_in: राशि (सम्मान%) / अधिकतम
hu_hu: Összeg (%) / Max.
it_it: Importo (risp.%) / Max.
ja_jp: 金額（％）/最大
lt_lt: Suma (atitinkamai%) / maks.
lv_lv: Summa (attiecīgi%) / maks.
pl_pl: Kwota (odpowiednio%) / maks.
pt_br: Valor (resp.%) / Máx.
ru_ru: Сумма (соотв.%) / Макс.
sv_se: Belopp (resp.%) / Max.
zh_cn: 数量（％）/最大值

# e2509216
source: Životné poistenie.
af_za: Lewensversekering.
ar_ae: تأمين على الحياة.
bg_bg: Застраховка живот.
cs_cz: Životní pojištění.
da_dk: Livsforsikring.
de_de: Lebensversicherung.
es_ar: Seguro de vida.
et_ee: Elukindlustus.
fr_fr: Assurance vie.
hi_in: जीवन बीमा।
hu_hu: Életbiztosítás.
it_it: Assicurazione sulla vita.
ja_jp: 生命保険。
lt_lt: Gyvybės draudimas.
lv_lv: Dzīvības apdrošināšana.
pl_pl: Ubezpieczenie na życie.
pt_br: Seguro de vida.
ru_ru: Страхование жизни.
sv_se: Livförsäkring.
zh_cn: 人寿保险。

# e2509217
source: Zápočtový list.
af_za: Kredietbrief.
ar_ae: خطاب ائتمان.
bg_bg: Кредитно писмо.
da_dk: Kreditbrev.
de_de: Kreditbrief.
es_ar: Carta de credito.
et_ee: Krediidikiri.
fr_fr: Lettre de crédit.
hi_in: क्रेडिट पत्र।
hu_hu: Hitellevél.
it_it: Lettera di credito.
ja_jp: クレジットレター。
lt_lt: Kredito laiškas.
lv_lv: Kredītvēstule.
pl_pl: List kredytowy.
pt_br: Carta de crédito.
ru_ru: Кредитное письмо.
sv_se: Kreditbrev.
zh_cn: 信用证。

# e2509218
source: Započítané.
af_za: Getel.
ar_ae: عد.
bg_bg: Броени.
cs_cz: Započítano.
da_dk: Tælles.
de_de: Gezählt.
es_ar: Contados.
et_ee: Loendatud.
fr_fr: Compté.
hi_in: गिना।
hu_hu: Számítani.
it_it: Contati.
ja_jp: カウント。
lt_lt: Skaičiuojami.
lv_lv: Skaitīti.
pl_pl: Zliczane.
pt_br: Contadas.
ru_ru: Счетный.
sv_se: Räknas.
zh_cn: 计数。

# e2509219
source: Oznámenie org.
af_za: Let op org.
ar_ae: إشعار المؤسسة
bg_bg: Забележете org.
cs_cz: Oznámení org.
da_dk: Bemærk org.
de_de: Beachten Sie org.
es_ar: Aviso org.
et_ee: Pange tähele org.
fr_fr: Remarque org.
hi_in: सूचना। Org।
hu_hu: Figyelem: org.
it_it: Avviso org.
ja_jp: 通知組織。
lt_lt: Pastebėkite org.
lv_lv: Paziņojums org.
pl_pl: Notice org.
pt_br: Observe org.
ru_ru: Обратите внимание, орг.
sv_se: Lägg märke till org.
zh_cn: 通知组织
