Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105146
source: Being transparent and providing the legal information about personal data collection and processing in an accessible format, is one of the key areas of the GDPR and is fundamental to an individual’s right to be informed. The most common way of providing this information is via a Privacy Notice. A Privacy Notice can also be known as a privacy policy or a consent notice and is a legal statement or document that discloses the required information to the data subject about how their data will be used, why, what for, when and for how long. The exact disclosure information under the GDPR is provided in Articles 13 and 14. Where the data is intended to be used for direct marketing purposes, the data subject must be able to opt-out of the marketing option without it affecting their rights or the specified purpose of the processing. Where a controller relies on consent to obtain and process personal information, they must ensure that the disclosure information and Privacy Notice is: - • Displayed clearly and prominently • Asks individuals to positively opt-in • Gives them sufficient information to make an informed choice • Explains the different ways that their information will be used • Provides a clear and simple way for them to indicate they agree to different types of processing • Includes a separate, unticked opt-in box for direct marketing
af_za: Om deursigtig te wees en die wettige inligting rakende persoonlike data-insameling en verwerking in 'n toeganklike formaat te verskaf, is een van die sleutelgebiede van die GDPR en is fundamenteel vir die reg van 'n individu om ingelig te word. Die mees algemene manier om hierdie inligting te verskaf, is via 'n privaatheidskennisgewing. 'N Privaatheidskennisgewing kan ook bekend staan ​​as 'n privaatheidsbeleid of 'n toestemmingskennisgewing en is 'n wetlike verklaring of dokument wat die nodige inligting aan die betrokke persoon openbaar oor hoe hulle data gebruik sal word, hoekom, waarvoor, wanneer en vir hoe lank. Die presiese openbaarmakingsinligting onder die GDPR word verskaf in die artikels 13 en 14. Waar die data bedoel is om vir direkte bemarkingsdoeleindes gebruik te word, moet die betrokke persoon die bemarkingsopsie kan onttrek sonder dat dit hul regte of die vermelde doel van die verwerking. Waar 'n kontroleerder staatmaak op toestemming om persoonlike inligting te bekom en te verwerk, moet hulle verseker dat die openbaarmakingsinligting en privaatheidskennisgewing: • duidelik en prominent vertoon word. • vra individue om positief in te teken. • gee hulle voldoende inligting om ingeligte keuse te maak Verduidelik die verskillende maniere waarop hul inligting gebruik sal word. • Verskaf 'n duidelike en eenvoudige manier om aan te dui dat hulle instem tot verskillende tipes prosessering. • Sluit 'n afsonderlike, ongeslaan-in-boks vir direkte bemarking in.
ar_ae: يعتبر الشفافية وتوفير المعلومات القانونية حول جمع البيانات الشخصية ومعالجتها في صيغة يسهل الوصول إليها ، أحد المجالات الرئيسية في الناتج المحلي الإجمالي ، وهو أمر أساسي لحق الفرد في أن يكون على علم. الطريقة الأكثر شيوعًا لتقديم هذه المعلومات هي عبر إشعار الخصوصية. يمكن أيضًا أن يُعرف إشعار الخصوصية بسياسة الخصوصية أو إشعار الموافقة وهو عبارة عن بيان أو مستند قانوني يكشف عن المعلومات المطلوبة للبيانات الخاضعة لكيفية استخدام بياناتهم ولماذا ولماذا ومتى ولأي مدة. يتم توفير المعلومات الدقيقة للإفصاح في الناتج المحلي الإجمالي في المادتين 13 و 14. عندما يكون الغرض من البيانات هو استخدامها لأغراض التسويق المباشر ، يجب أن يكون خاضع للبيانات قادراً على اختيار عدم المشاركة في خيار التسويق دون أن يؤثر ذلك على حقوقه أو على الحقوق المحددة الغرض من المعالجة. عندما تعتمد أداة التحكم على الموافقة على الحصول على المعلومات الشخصية ومعالجتها ، يجب أن تتأكد من أن معلومات الإفصاح وإشعار الخصوصية هي: - • يتم عرضها بوضوح وبشكل بارز • تطلب من الأفراد التمكين الإيجابي • منحهم معلومات كافية لاتخاذ قرار مستنير يشرح الطرق المختلفة لاستخدام معلوماتهم • توفير طريقة واضحة وبسيطة لهم للإشارة إلى موافقتهم على أنواع مختلفة من المعالجة. • يشمل مربع اختيار منفصل غير مقيَّد للتسويق المباشر.
bg_bg: Даването на прозрачност и осигуряването на правна информация за събирането и обработването на лични данни в достъпен формат е една от ключовите области на ГДРП и е от основно значение за правото на индивида да бъде информиран. Най-разпространеният начин за предоставяне на тази информация е чрез известие за поверителност. Известието за поверителност може да бъде известно като декларация за поверителност или известие за съгласие и представлява правна декларация или документ, който разкрива на лицето, занимаващо се с обработката на данни, необходимата информация относно начина на използване на данните, защо, за какво, кога и колко време. Точната информация за разкриване съгласно GDPR е предвидена в членове 13 и 14. Когато данните са предназначени да бъдат използвани за целите на директния маркетинг, субектът на данните трябва да има възможност да се откаже от маркетинговия вариант, без това да засегне техните права или определените целта на обработката. Когато администраторът разчита на съгласието да получава и обработва лична информация, те трябва да гарантират, че информацията за разкриване на информация и известието за поверителност са: • Показани ясно и ясно • Поиска от хората да се включат положително • Дават им достатъчно информация, за да направят информиран избор Обяснява различните начини, по които ще бъде използвана тяхната информация. • Предоставя ясен и лесен начин да посочат, че са съгласни с различни видове обработка. • Включва отделен, незабелязан поле за включване за директен маркетинг
cs_cz: Je transparentní a poskytuje právní informace o sběru a zpracování osobních údajů v přístupném formátu, je jednou z klíčových oblastí GDPR a je zásadní pro právo jednotlivce být informován. Nejčastější způsob poskytování těchto informací je prostřednictvím oznámení o ochraně osobních údajů. Oznámení o ochraně osobních údajů může být také známé jako zásady ochrany osobních údajů nebo oznámení o souhlasu a je právním prohlášením nebo dokumentem, který subjektu údajů zveřejňuje požadované informace o tom, jak budou jeho údaje používány, proč, co, kdy a jak dlouho. Přesné informace o poskytnutí informací podle GDPR jsou uvedeny v článcích 13 a 14. Pokud jsou údaje určeny k použití pro účely přímého marketingu, subjekt údajů musí být schopen se vzdát marketingové možnosti, aniž by to ovlivnilo jejich práva nebo specifikované účelem zpracování. Pokud se správce řídí souhlasem se získáním a zpracováním osobních údajů, musí zajistit, aby informace o zveřejňování informací a oznámení o ochraně osobních údajů byly: - zobrazeny jasně a prominentně, - vyzývají jednotlivce, aby se pozitivně přihlásili, - poskytne jim dostatek informací k tomu, Vysvětluje různé způsoby, jak se jejich informace budou používat • poskytuje jasný a jednoduchý způsob, jak označit, že souhlasí s různými způsoby zpracování • obsahuje samostatnou, neoznačenou schránku pro přihlášení pro přímý marketing
da_dk: At være gennemsigtig og give juridiske oplysninger om indsamling og behandling af personoplysninger i et tilgængeligt format er et af hovedprincipperne i GDPR og er grundlæggende for en persons ret til at blive informeret. Den mest almindelige måde at give disse oplysninger på er via en fortrolighedserklæring. En fortrolighedserklæring kan også kaldes en privatlivspolitik eller en samtykkeerklæring og er en juridisk erklæring eller et dokument, der beskriver den krævede information til den registrerede om, hvordan deres data vil blive brugt, hvorfor, hvad for, hvornår og hvor længe. De nøjagtige oplysninger om oplysning under GDPR er fastsat i artikel 13 og 14. Hvis dataene skal bruges til direkte markedsføring, skal den registrerede være i stand til at fravælge markedsføringstilladelsen uden at berøre deres rettigheder eller den angivne Formålet med behandlingen. Når en registeransvarlig har tillid til samtykke til at indhente og behandle personlige oplysninger, skal de sikre, at oplysningerne om oplysning og beskyttelse af personlige oplysninger er: • Vises tydeligt og fremtrædende • Beder enkeltpersoner til positivt at optage • Giver dem tilstrækkelige oplysninger til at træffe et velinformeret valg • Forklarer de forskellige måder, hvorpå deres information vil blive brugt. • Giver en klar og enkel måde for dem at angive, at de accepterer forskellige former for behandling. • Inkluderer en separat, uoptaget opt-in boks til direkte markedsføring
de_de: Transparenz und die Bereitstellung legaler Informationen über die Sammlung und Verarbeitung personenbezogener Daten in einem zugänglichen Format sind einer der Schlüsselbereiche der Datenschutz-Grundverordnung und von grundlegender Bedeutung für das Recht eines Einzelnen auf Information. Die gebräuchlichste Art der Bereitstellung dieser Informationen ist eine Datenschutzerklärung. Eine Datenschutzerklärung kann auch als Datenschutzrichtlinie oder Einverständniserklärung bekannt sein und ist eine rechtliche Erklärung oder ein Dokument, das der betroffenen Person die erforderlichen Informationen über die Verwendung ihrer Daten, warum, wofür, wann und für wie lange, offenbart. Die genauen Informationen zur Offenlegung gemäß der Datenschutz-Grundverordnung finden sich in den Artikeln 13 und 14. Wenn die Daten für Direktmarketing-Zwecke verwendet werden sollen, muss die betroffene Person die Vermarktungsoption ablehnen können, ohne dass dies ihre Rechte oder die angegebenen beeinträchtigt Zweck der Verarbeitung. Bezieht sich ein für die Verarbeitung Verantwortlicher auf die Einwilligung zur Beschaffung und Verarbeitung personenbezogener Daten, muss er sicherstellen, dass die Offenlegungsinformationen und Datenschutzhinweise: • deutlich und deutlich sichtbar sind • Einzelpersonen auffordern, sich positiv zu entscheiden • ihnen ausreichende Informationen zur Verfügung stellen, um eine informierte Entscheidung zu treffen Erläutert die verschiedenen Arten, auf die ihre Informationen verwendet werden. • Bietet ihnen eine klare und einfache Möglichkeit, um anzugeben, dass sie verschiedenen Arten der Verarbeitung zustimmen. • Enthält eine separate, nicht angekreuzte Opt-in-Box für Direktmarketing
es_ar: Ser transparente y proporcionar la información legal sobre la recopilación y el procesamiento de datos personales en un formato accesible es una de las áreas clave del GDPR y es fundamental para el derecho de una persona a estar informada. La forma más común de proporcionar esta información es a través de un Aviso de privacidad. Un Aviso de Privacidad también puede conocerse como una política de privacidad o un aviso de consentimiento y es una declaración legal o documento que revela la información requerida al sujeto de datos sobre cómo se usarán sus datos, por qué, para qué, cuándo y durante cuánto tiempo. La información de divulgación exacta bajo el GDPR se proporciona en los artículos 13 y 14. Cuando los datos se destinen a fines de marketing directo, el interesado debe poder optar por la opción de comercialización sin que afecte a sus derechos o a los derechos especificados. propósito del procesamiento. Cuando un controlador confíe en el consentimiento para obtener y procesar información personal, debe asegurarse de que la información de divulgación y el Aviso de privacidad: - Se muestre de forma clara y destacada. • Solicite a las personas que opten por participar de forma positiva. • Les brinde información suficiente para tomar una decisión informada. Explica las diferentes formas en que se utilizará su información. • Proporciona una manera clara y sencilla para que indiquen que aceptan diferentes tipos de procesamiento. • Incluye un cuadro de opción de suscripción por separado, sin marcar, para comercialización directa.
et_ee: Isikuandmete kogumise ja töötlemise õiguslik teave on ligipääsetaval kujul läbipaistev ning see on GDPR-i üks peamisi valdkondi ja see on inimese õigust saada teavet. Kõige levinum viis selle teabe saamiseks on privaatsusteatis. Privaatsusavaldust võib nimetada ka privaatsuspõhimõttena või nõusoleku teatena ning see on juriidiline avaldus või dokument, mis avalikustab andmesubjektile nõutava teabe selle kohta, kuidas nende andmeid kasutatakse, miks, mida, millal ja kui kaua see kestab. Täpne avalikustatav teave GDPR-ist on sätestatud artiklites 13 ja 14. Kui andmeid otstarbekaubanduse eesmärgil kavatsetakse kasutada, peab andmesubjektil olema võimalik turustusvõimalusest loobuda, ilma et see mõjutaks nende õigusi või täpsustatud töötlemise eesmärk. Kui vastutav töötleja tugineb isikliku teabe saamiseks ja töötlemiseks nõusolekule, peavad nad tagama, et avalikustamise ja eraelu puutumatuse teatis on: - kuvatud selgelt ja nähtavalt; - palub inimestel positiivselt valida; - annab neile piisavat teavet teadliku valiku tegemiseks; Selgitab, kuidas nende teavet kasutatakse; • annab selge ja lihtsa viisi, mis näitab, et nad nõustuvad erinevate töötlemisviisidega; • sisaldab otseturunduse jaoks eraldi eraldi märkimata kasti
fr_fr: Être transparent et fournir des informations juridiques sur la collecte et le traitement des données personnelles dans un format accessible, est l'un des domaines clés du GDPR et est fondamental pour le droit d'une personne à être informée. La manière la plus courante de fournir cette information est par l'intermédiaire d'un avis de confidentialité. Un avis de confidentialité peut également être connu comme une politique de confidentialité ou un avis de consentement et est une déclaration juridique ou un document qui divulgue l'information requise à la personne concernée sur la façon dont leurs données seront utilisées, pourquoi, quand, et pour combien de temps. Les informations exactes au titre du RGPD sont fournies aux articles 13 et 14. Lorsque les données sont destinées à être utilisées à des fins de marketing direct, la personne concernée doit pouvoir se retirer de l'option de commercialisation sans que cela affecte ses droits ou but du traitement. Lorsqu'un contrôleur se fie au consentement pour obtenir et traiter des informations personnelles, il doit s'assurer que les informations de divulgation et l'avis de confidentialité sont: - • affichés clairement et de manière visible • demande aux individus de participer positivement • leur donne suffisamment d'informations pour faire un choix éclairé Explique les différentes façons dont leurs informations seront utilisées • Fournit un moyen simple et clair pour eux d'indiquer qu'ils acceptent différents types de traitement • Comprend une case d'inscription distincte et non cochée pour le marketing direct
hi_in: पारदर्शी होने और व्यक्तिगत डेटा संग्रह और एक सुलभ प्रारूप में प्रसंस्करण के बारे में कानूनी जानकारी प्रदान करना, जीडीपीआर के प्रमुख क्षेत्रों में से एक है और सूचित होने के व्यक्ति के अधिकार के लिए मौलिक है। इस जानकारी को प्रदान करने का सबसे आम तरीका गोपनीयता सूचना के माध्यम से है। एक गोपनीयता सूचना को गोपनीयता नीति या सहमति नोटिस के रूप में भी जाना जा सकता है और यह एक कानूनी कथन या दस्तावेज है जो आंकड़ों को आवश्यक जानकारी का खुलासा करता है कि उनके डेटा का उपयोग कैसे किया जाएगा, क्यों, किसके लिए, कब और कब तक। जीडीपीआर के तहत सटीक प्रकटीकरण जानकारी लेख 13 और 14 में प्रदान की जाती है। जहां डेटा का प्रत्यक्ष विपणन उद्देश्यों के लिए उपयोग किया जाना है, डेटा विषय अपने अधिकारों को निर्दिष्ट किए बिना विपणन विकल्प से ऑप्ट-आउट करने में सक्षम होना चाहिए या निर्दिष्ट प्रसंस्करण का उद्देश्य। जहां एक नियंत्रक व्यक्तिगत जानकारी प्राप्त करने और संसाधित करने के लिए सहमति पर निर्भर करता है, उन्हें यह सुनिश्चित करना होगा कि प्रकटीकरण जानकारी और गोपनीयता सूचना है: - • स्पष्ट रूप से और प्रमुख रूप से प्रदर्शित • व्यक्तियों को सकारात्मक रूप से ऑप्ट-इन करने के लिए कहते हैं • उन्हें सूचित विकल्प बनाने के लिए पर्याप्त जानकारी देता है • विभिन्न तरीकों का वर्णन करता है कि उनकी जानकारी का उपयोग किया जाएगा • उनके लिए यह संकेत देने के लिए एक स्पष्ट और सरल तरीका प्रदान करता है कि वे विभिन्न प्रकार के प्रसंस्करण से सहमत हैं • प्रत्यक्ष विपणन के लिए एक अलग, अनचाहे ऑप्ट-इन बॉक्स शामिल है
hu_hu: Az átláthatóság és a személyes adatgyűjtés és -feldolgozás elérhető formában történő jogi tájékoztatása a GDPR egyik kulcsfontosságú területe, és alapvető fontosságú az egyének tájékoztatáshoz való jogához. Ezeknek az információknak a leggyakoribb módja az Adatvédelmi nyilatkozat. Az Adatvédelmi Nyilatkozat úgy is ismert, mint adatvédelmi irányelv vagy beleegyezési nyilatkozat, és jogi nyilatkozat vagy dokumentum, amely feltünteti az adatalanyhoz szükséges adatokat az adataik felhasználásának módjáról, miért, mire, mikor és mennyi ideig. A GDPR szerinti pontos közzétételi információkat a 13. és 14. cikk tartalmazza. Amennyiben az adatokat közvetlen marketing célokra kívánják felhasználni, az érintettnek képesnek kell lennie arra, hogy kizárja a marketing opciót, anélkül, hogy ez befolyásolná a jogait vagy a meghatározott a feldolgozás célja. Ha az adatkezelő hozzájárul a személyes adatok megszerzéséhez és feldolgozásához, akkor gondoskodnia kell arról, hogy a nyilvánosságra hozatalra vonatkozó információk és az adatvédelmi nyilatkozat: • egyértelműen és jól láthatóan jelenjen meg • arra kéri az egyéneket, hogy pozitívan választhassanak • elegendő információt nyújt a tájékozott döntéshozatalhoz • Megmagyarázza, hogy az információk milyen módon használatosak • Világos és egyszerű módot ad arra, hogy jelezzék, hogy egyetértenek a különböző típusú feldolgozással • Tartalmaz egy különálló, nem egyértelmű opt-in mezőt a közvetlen marketinghez
it_it: Essere trasparenti e fornire le informazioni legali sulla raccolta e l'elaborazione dei dati personali in un formato accessibile è una delle aree chiave del GDPR ed è fondamentale per il diritto di una persona di essere informato. Il modo più comune di fornire queste informazioni è tramite un Avviso sulla privacy. Un'Informativa sulla privacy può anche essere conosciuta come informativa sulla privacy o informativa di consenso ed è una dichiarazione legale o documento che rivela le informazioni richieste all'interessato su come verranno utilizzati i loro dati, perché, per quanto, quando e per quanto tempo. Le informazioni esatte sulla divulgazione ai sensi del GDPR sono fornite negli articoli 13 e 14. Laddove i dati siano destinati a scopi di marketing diretto, l'interessato deve essere in grado di rinunciare all'opzione di marketing senza che ciò influisca sui loro diritti o sulla specifica scopo del trattamento. Laddove un controllore si affidi al consenso per ottenere ed elaborare informazioni personali, deve garantire che le informazioni sulla divulgazione e l'Informativa sulla privacy siano: • • Presentate in modo chiaro e preminente • Chiede alle persone di optare positivamente • Fornisce loro informazioni sufficienti per effettuare una scelta informata • Spiega i diversi modi in cui le loro informazioni saranno utilizzate • Fornisce un modo chiaro e semplice per indicare che accettano diversi tipi di elaborazione • Include una casella di attivazione separata, non selezionata per il marketing diretto
ja_jp: 透明性があり、個人データの収集と処理に関する法的情報をアクセシブルな形式で提供することは、GDPRの重要な分野の1つであり、個人に知らされる権利にとって基本的なものです。この情報を提供する最も一般的な方法は、プライバシーに関する通知です。プライバシーに関する通知は、プライバシーポリシーまたは同意通知とも呼ばれ、データの使用方法、理由、期間、期間、期間について必要な情報をデータ主体に開示する法的声明または文書です。 GDPRに基づく正確な開示情報は、第13条および第14条に記載されています。データがダイレクトマーケティングの目的で使用されることを意図している場合、データ主体は、マーケティングオプションの権利または特定の処理の目的。コントローラが個人情報を取得し、処理するための同意を得ている場合、開示情報とプライバシーに関する注意事項が以下の通りであることを確認する必要があります：•明確かつ顕著に表示•個人に積極的にオプトインするよう要請する•十分な情報を提供して、その情報が使用されるさまざまな方法を説明します。•さまざまな種類の処理に同意することを明確かつ簡単に示します。•ダイレクトマーケティングのための個別の選択されていないオプトインボックス
lt_lt: Būti skaidriai ir teisiškai informuoti apie asmens duomenų rinkimą ir tvarkymą prieinama forma yra viena iš pagrindinių GDPR sričių ir yra esminė asmens teisė būti informuotam. Dažniausiai tokios informacijos pateikimo būdas pateikiamas privatumo pranešime. Privatumo pranešimas taip pat gali būti žinomas kaip privatumo politika arba pranešimas apie sutikimą, ir tai yra teisinis pareiškimas arba dokumentas, kuriame duomenų subjektui pateikiama reikalinga informacija apie tai, kaip jų duomenys bus naudojami, kodėl, kam, kada ir kokiam laikotarpiui. Tiksli atskleidimo informacija pagal GDPR yra pateikta 13 ir 14 straipsniuose. Jei duomenys yra skirti naudoti tiesioginės rinkodaros tikslais, duomenų subjektas turi turėti galimybę atsisakyti galimybės rinkodaros, nepažeidžiant jų teisių ar nurodytos perdirbimo tikslas. Kai duomenų valdytojas remiasi sutikimu gauti ir tvarkyti asmeninę informaciją, jie privalo užtikrinti, kad atskleidimo informacija ir privatumo nuostatos būtų: - aiškiai ir akivaizdžiai parodytos; - prašo, kad asmenys gautų teigiamą pranašumą; - suteikia pakankamai informacijos, kad jie galėtų pagrįstai rinktis; Paaiškina skirtingus informacijos naudojimo būdus; • pateikia aiškų ir paprastą būdą, kaip jie nurodo, kad sutinka su skirtingų rūšių apdorojimu; • apima atskirą, nepastebėtą tiesioginio rinkodaros pasirinkimo laukelį;
lv_lv: Pārredzamība un juridiskās informācijas nodrošināšana par personas datu vākšanu un apstrādi pieejamā formātā ir viena no galvenajām GDPR jomām un ir būtiska indivīda tiesībām tikt informētam. Visizplatītākais veids, kā sniegt šo informāciju, ir konfidencialitātes paziņojums. Konfidencialitātes paziņojumu var saukt arī par konfidencialitātes politiku vai paziņojumu par piekrišanu, un tas ir juridisks paziņojums vai dokuments, kas datu subjektam atklāj nepieciešamo informāciju par to, kā viņu dati tiks izmantoti, kāpēc, ko, kam un cik ilgi. Precīza informācija par publiskošanu saskaņā ar GDPR ir sniegta 13. un 14. pantā. Ja datus paredzēts izmantot tiešā mārketinga nolūkos, datu subjektam jāspēj atteikties no tirdzniecības iespējas, neietekmējot viņu tiesības vai konkrēto apstrādes nolūks. Ja personas datu apstrādātājs paļaujas uz piekrišanu iegūt un apstrādāt personas informāciju, viņiem jānodrošina, ka informācija par izpaušanas un paziņojuma par konfidencialitāti ir šāda: • skaidri un skaidri redzams; • lūdz privātpersonas pozitīvi izvēlēties; • dod viņiem pietiekamu informāciju, lai veiktu apzinātu izvēli; Paskaidro dažādos veidus, kā tiks izmantota viņu informācija. • Tiks sniegts skaidrs un vienkāršs veids, kā viņiem norādīt, ka viņi piekrīt dažādiem apstrādes veidiem. • Ietver atsevišķu, neiekļauto izvēles rūtiņu tiešajam mārketingam
pl_pl: Bycie przejrzystym i dostarczanie informacji prawnych dotyczących gromadzenia i przetwarzania danych osobowych w przystępnej formie jest jednym z kluczowych obszarów GDPR i ma zasadnicze znaczenie dla prawa jednostki do uzyskania informacji. Najczęstszym sposobem dostarczania tych informacji jest informacja na temat ochrony prywatności. Informacja na temat ochrony prywatności może również być znana jako polityka prywatności lub zawiadomienie o wyrażeniu zgody i jest oświadczeniem prawnym lub dokumentem, który ujawnia podmiotowi danych wymagane informacje o tym, w jaki sposób będą wykorzystywane jego dane, dlaczego, co, kiedy i jak długo. Dokładne informacje na temat ujawnienia w ramach GDPR podano w art. 13 i 14. Jeżeli dane mają być wykorzystywane do celów marketingu bezpośredniego, podmiot danych musi mieć możliwość zrezygnowania z opcji marketingowej bez naruszania ich praw lub określonych cel przetwarzania. W przypadku, gdy kontroler opiera się na zgodzie na uzyskiwanie i przetwarzanie danych osobowych, musi dopilnować, aby informacje o ujawnieniu i Informacje dotyczące prywatności były następujące: • • Wyraźnie i wyraźnie widoczne • Zwraca się do osób, które pozytywnie wyraziły zgodę • Dostarcza im wystarczających informacji, aby dokonać świadomego wyboru • Wyjaśnia różne sposoby wykorzystania ich informacji • Zapewnia jasny i prosty sposób, aby wskazać, że zgadzają się na różne rodzaje przetwarzania • Zawiera oddzielne, niezaznaczone pole wyboru do bezpośredniego marketingu
pt_br: Ser transparente e fornecer as informações legais sobre coleta e processamento de dados pessoais em um formato acessível, é uma das áreas-chave do GDPR e é fundamental para o direito do indivíduo de ser informado. A maneira mais comum de fornecer essas informações é através de um Aviso de Privacidade. Um Aviso de Privacidade também pode ser conhecido como uma política de privacidade ou um aviso de consentimento e é uma declaração legal ou documento que divulga as informações necessárias ao participante sobre como seus dados serão usados, por que, para que, quando e por quanto tempo. As informações de divulgação exactas ao abrigo do GDPR são fornecidas nos artigos 13.º e 14.º. Quando os dados se destinam a ser utilizados para fins de marketing directo, a pessoa em causa tem de poder optar pela opção de comercialização sem afectar os seus direitos ou o especificado finalidade do processamento. Quando um controlador depende do consentimento para obter e processar informações pessoais, ele deve garantir que as informações de divulgação e o Aviso de Privacidade sejam: - Exibidos de forma clara e proeminente. • Solicitam que as pessoas optem positivamente. • Fornece informações suficientes para fazer uma escolha informada. Explica as diferentes maneiras pelas quais suas informações serão usadas • Fornece uma maneira clara e simples para que elas indiquem que concordam com diferentes tipos de processamento • Inclui uma caixa de opt-in separada e desmarcada para marketing direto
ru_ru: Являясь прозрачным и предоставляющим юридическую информацию о сборе и обработке персональных данных в доступном формате, является одной из ключевых областей ВВП и имеет основополагающее значение для права человека на получение информации. Наиболее распространенным способом предоставления этой информации является Уведомление о конфиденциальности. Уведомление о конфиденциальности также может быть известно как политика конфиденциальности или уведомление о согласии и является юридическим заявлением или документом, который раскрывает необходимую информацию субъекту данных о том, как их данные будут использоваться, почему, зачем, когда и на какой срок. Точная информация о раскрытии информации в соответствии с GDPR представлена ​​в статьях 13 и 14. Если данные предназначены для использования в целях прямого маркетинга, субъект данных должен иметь возможность отказаться от маркетингового варианта, не затрагивая их права или указанные цель обработки. Если контроллер полагается на согласие на получение и обработку личной информации, они должны обеспечить, чтобы информация о раскрытии и Уведомление о конфиденциальности была: - • отображена четко и заметно; • просит людей положительно отказаться; • дает им достаточную информацию для осознанного выбора; Объясняет различные способы использования их информации. • Обеспечивает четкий и простой способ для них указывать, что они согласны на различные виды обработки. • Включает отдельную, отклеенную опцию для прямого маркетинга
sk_sk: Transparentnosť a poskytovanie právnych informácií o zhromažďovaní a spracúvaní osobných údajov v prístupnom formáte je jednou z kľúčových oblastí GDPR a je základom práva jednotlivca byť informovaný. Najčastejším spôsobom poskytovania týchto informácií je oznámenie o ochrane osobných údajov. Oznámenie o ochrane osobných údajov môže byť tiež známe ako politika ochrany osobných údajov alebo oznámenie o súhlase a je právnym vyhlásením alebo dokumentom, ktorý zverejňuje požadované informácie subjektu údajov o tom, ako sa budú ich údaje používať, prečo, čo, kedy a kedy dlho. Presné informácie o poskytovaní informácií v rámci GDPR sú uvedené v článkoch 13 a 14. Ak sa údaje majú použiť na účely priameho marketingu, dotknutá osoba musí mať možnosť zrušiť marketingovú možnosť bez toho, aby to ovplyvnilo ich práva alebo špecifikované účely spracovania. Ak sa kontrolór spolieha na súhlas na získanie a spracovanie osobných údajov, musí zabezpečiť, aby informácie o poskytovaní informácií a oznámenie o ochrane osobných údajov boli: - jasne a zreteľne zobrazené, - vyzývajú jednotlivcov, aby sa pozitívne rozhodli pre vstup, - poskytli im dostatok informácií na to, Vysvetľuje rôzne spôsoby, akými sa budú používať ich informácie • Poskytuje jasný a jednoduchý spôsob, ako uviesť, že súhlasí s rôznymi typmi spracovania • Zahŕňa samostatné, neobjasnené pole pre priamy marketing
sv_se: Att vara transparent och tillhandahålla juridisk information om insamling och behandling av personuppgifter i ett tillgängligt format är ett av nyckelprinciperna i GDPR och är grundläggande för en persons rätt att bli informerad. Det vanligaste sättet att tillhandahålla denna information är via ett sekretessmeddelande. Ett sekretessmeddelande kan också kallas en sekretesspolicy eller ett samtyckemeddelande och är ett juridiskt uttalande eller dokument som beskriver den information som krävs för den registrerade om hur deras data kommer att användas, varför, varför, när och hur länge. Den exakta upplysningsinformationen enligt GDPR finns i artiklarna 13 och 14. Om uppgifterna är avsedda att användas för direktmarknadsändamål måste den registrerade kunna välja bort marknadsföringsalternativet utan att det påverkar deras rättigheter eller den angivna syftet med behandlingen. Om en kontrollant åberopar samtycke till att erhålla och behandla personuppgifter måste de se till att informationen om upplysningar och sekretessmeddelande är: - • Visas tydligt och framträdande. • Frågar individer att positivt välja. • Ger dem tillräcklig information för att göra ett välgrundat val. Förklarar de olika sätten att deras information ska användas. • Ger ett tydligt och enkelt sätt för dem att ange att de överensstämmer med olika typer av behandling. • Innehåller en separat, otickad inloggningsruta för direktmarknadsföring
zh_cn: 透明并以可访问的格式提供有关个人数据收集和处理的法律信息，是GDPR的关键领域之一，也是个人知情权的基础。提供这些信息的最常见方式是通过隐私声明。隐私声明也可以称为隐私政策或同意声明，并且是一项法律声明或文件，向数据主体披露了他们如何使用其数据，为什么，什么时间，什么时间和多长时间等所需的信息。第13条和第14条规定了GDPR下的确切披露信息。如果数据旨在用于直接营销目的，则数据主体必须能够在不影响其权利或指定的情况下选择退出营销选项处理的目的。如果控制方依赖同意获取和处理个人信息，他们必须确保披露信息和隐私声明是： - •显示清楚明显•要求个人积极选择•给予他们足够的信息以作出明智的选择•解释他们的信息将被使用的不同方式•为他们表明他们同意不同类型的处理提供了一个明确和简单的方法•包括一个单独的，未选择的直接销售选择框
