Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4206003
source: Address Line 1.
af_za: Spreek Line 1.
ar_ae: العنوان (سطر ١).
bg_bg: Ред за Адрес 1.
cs_cz: 1. řádek adresy.
da_dk: Adresregel 1.
de_de: Adresszeile 1.
es_ar: Dirección línea 1.
et_ee: Aadress Rida 1.
fr_fr: Adresse (ligne 1).
hi_in: पता पंक्ति 1।
hu_hu: Cím Sor 1.
it_it: Indirizzo riga 1.
ja_jp: 住所行 1。
lt_lt: Adreso Eilutė 1.
lv_lv: Adreses Rindiņa 1.
pl_pl: 1. Wiersz Adresu.
pt_br: Endereço linha 1.
ru_ru: Адрес, строка 2.
sk_sk: Ulica
sv_se: Adress Linje 1.
zh_cn: 地址行1.

# e4206004
source: Address Line 2.
af_za: Spreek Line 2.
ar_ae: العنوان (سطر ٢).
bg_bg: Ред за Адрес 2.
cs_cz: Řádek 2 adresy.
da_dk: Adres regel 2.
de_de: Adresszeile 2.
es_ar: Dirección línea 2.
et_ee: Aadress Rida 2.
fr_fr: Adresse (ligne 2).
hi_in: पते की पंक्ति 2।
hu_hu: Cím Sor 2.
it_it: Indirizzo riga 2.
ja_jp: 住所 2 行目。
lt_lt: Adreso 2 Eilutė.
lv_lv: Adreses Rindiņa 2.
pl_pl: 2. Wiersz Adresu.
pt_br: Endereço linha 2.
ru_ru: Адрес, строка 2.
sk_sk: Číslo domu
sv_se: Adressrad 2.
zh_cn: 地址行2.

# e4206005
source: Australia.
ar_ae: أستراليا
bg_bg: Австралия.
cs_cz: Austrálie.
da_dk: Australië.
de_de: Australien.
et_ee: Austraalia.
fr_fr: Australie.
hi_in: ऑस्ट्रेलिया.
hu_hu: Ausztrália.
ja_jp: オーストラリア。
lt_lt: Australija.
lv_lv: Austrālija.
pt_br: Austrália.
ru_ru: Австралия.
sk_sk: Austrália.
sv_se: Australien.
zh_cn: 澳大利亞

# e4206006
source: City.
ar_ae: البطين.
bg_bg: Град.
cs_cz: Město.
da_dk: Stad.
de_de: Ort.
es_ar: Ciudad.
fr_fr: Ville.
hi_in: शहर।
hu_hu: A Város.
it_it: Città.
ja_jp: 都市。
lt_lt: Miestas.
lv_lv: Pilsēta.
pl_pl: Miasto.
pt_br: Cidade.
ru_ru: Город.
sk_sk: Mesto.
sv_se: Staden.
zh_cn: 城市.

# e4206007
source: Country.
af_za: Land.
ar_ae: بلد.
bg_bg: Държава.
cs_cz: Země.
da_dk: Land.
de_de: Land.
es_ar: País.
et_ee: Riik.
fr_fr: Pays.
hi_in: देश।
hu_hu: Ország.
it_it: Nazione.
ja_jp: 国。
lt_lt: Šalis.
lv_lv: Valsts
pl_pl: Kraj.
pt_br: País.
ru_ru: Страна.
sk_sk: Krajina.
sv_se: Land.
zh_cn: 国家。

# e4206008
source: Email Address.
af_za: E-posadres.
ar_ae: عنوان البريد الإلكتروني.
bg_bg: Имейл Адрес.
cs_cz: E-mailová adresa.
da_dk: E-mailadres.
de_de: Email-Adresse.
es_ar: Dirección de correo electrónico.
et_ee: E-Posti Aadress.
fr_fr: Adresse E-mail.
hi_in: ईमेल पता।
hu_hu: Elektronikus Levél Cím.
it_it: Indirizzo di posta elettronica.
ja_jp: 電子メール アドレス。
lt_lt: El. Pašto Adresas.
lv_lv: E-Pasta Adresi.
pl_pl: Adres E-Mail.
pt_br: Endereço de E-mail.
ru_ru: Адрес электронной почты.
sk_sk: EMailovú adresu.
sv_se: E-Postadress.
zh_cn: 電子郵件地址.

# e4206009
source: Fax.
af_za: Faks.
ar_ae: فاكس
bg_bg: Факс.
cs_cz: Faxu.
et_ee: Faks.
hi_in: फैक्स।
lt_lt: Faksas.
lv_lv: Faksu.
pl_pl: Faks.
ru_ru: Факс.
zh_cn: 傳真

# e4206010
source: Get immediate online access to elucidate CRM & Accounting in under 60 seconds. Complete only this information and you can immediately access and evaluate all modules in a demo database.
af_za: Kry onmiddellike aanlyn-toegang tot elucidate CRM & Rekeningkunde in onder 60 sekondes. Volledige net hierdie inligting en jy kan onmiddellik alle modules toegang tot en evalueer in 'n demo databasis.
ar_ae: الحصول على الانترنت على الفور إلى elucidate CRM والمحاسبة في أقل من 60 ثانية. إكمال هذه المعلومات فقط ، ويمكنك الوصول فورا وتقييم كافة الوحدات النمطية في قاعدة بيانات العرض التوضيحي.
bg_bg: Получавате незабавно достъп до CRM и счетоводство на под 60 секунди се elucidate онлайн. Попълнете само тази информация и можете да незабавно достъп и оценява всички модули в демонстрационната база данни.
cs_cz: Získejte okamžitý přístup online k elucidate CRM a účetnictví v méně než 60 sekund. Vyplňte pouze tyto informace a můžete okamžitě přistupovat a hodnotit všechny moduly v databázi demo.
da_dk: Krijg onmiddellijke online toegang tot elucidate CRM en Accounting in minder dan 60 seconden. Vul alleen deze informatie en kunt u onmiddellijk toegang tot en evalueren van alle modules in een voorbeelddatabase.
de_de: Holen Sie sich sofort Online-Zugriff auf elucidate CRM & Accounting in unter 60 Sekunden. Nur ausfüllen, diese Informationen und Sie können sofort Zugriff und Auswertung aller Module in einer Demo-Datenbank.
es_ar: Obtenga acceso inmediato en línea a eseries5 CRM y contabilidad en menos de 60 segundos. Simplemente complete la información requerida y acceda y evalúe de manera inmediata todos los módulos de la base de datos
et_ee: Saada kohe sidusjuurdepääsu elucidate CRM & raamatupidamine 60-sekundit. Esitage ainult teave ja kohe avamiseks ning hinnake demo andmebaasi kõik moodulid.
fr_fr: Obtenez immédiatement accès en ligne à elucidate CRM & comptabilité en moins de 60 secondes. Remplissez seulement cette information et vous pouvez immédiatement accéder à et d'évaluer tous les modules dans une base de données de démonstration.
hi_in: ESeries5 सीआरएम और 60 सेकंड के तहत में लेखांकन के लिए तत्काल ऑनलाइन पहुँच जाओ। केवल इस जानकारी पूर्ण करें और आप तुरंत पहुँच प्राप्त कर सकते हैं और एक डेमो डेटाबेस में सभी मॉड्यूल का मूल्यांकन।
hu_hu: Elucidate a CRM & számviteli 60 másodperc alatt az azonnali online hozzáférést kap. Csak ez az információ teljes, és azonnal elérheti, és értékeli minden modulok, egy demo-adatbázisban.
it_it: Ottieni l'accesso online immediato a elucidate CRM e contabilità in meno di 60 secondi. Solo questo informazioni complete e si può immediatamente accedere e valutare tutti i moduli in un database di demo.
ja_jp: ESeries5 CRM および 60 秒の下で会計への即時のオンライン アクセスを取得します。この情報だけを完了し、すぐにアクセスし、デモ データベースのすべてモジュールを評価できます。
lt_lt: Pasiekite internete išaiškinti CRM & apskaitos pagal 60 sekundžių. Užbaigti tik ši informacija ir galite iš karto pasiekti ir įvertinti visus modulius, demonstracinės duomenų bazės.
lv_lv: Saņemt tūlītēju tiešsaistes piekļuvi elucidate CRM & grāmatvedības zem 60 sekundēs. Pabeigt tikai šo informāciju un nekavējoties var piekļūt un izvērtēt visus moduļus demo datu bāzē.
pl_pl: Uzyskaj natychmiastowy dostęp online do elucidate CRM & rachunkowości w czasie poniżej 60 sekund. Wypełnij tylko te informacje i można natychmiast uzyskać dostęp i oceny wszystkich modułów w bazie danych demo.
pt_br: Obtenha acesso online imediato para elucidate CRM e contabilidade em menos de 60 segundos. Só este informações completas e você pode imediatamente acessar e avaliar todos os módulos em um banco de dados demo.
ru_ru: Получите непосредственный онлайн доступ к elucidate CRM и бухгалтерский учет в соответствии 60 секунд. Заполните только эту информацию, и вы можете сразу же получить доступ к и оценить все модули в базе данных демо.
sk_sk: Získajte okamžitý prístup online k elucidate CRM a účtovníctvo pod 60 sekúnd. Kompletné len tieto informácie a môžete okamžite prístup a vyhodnocovať všetky moduly v demo databázy.
sv_se: Få omedelbar onlineåtkomst till elucidate CRM & redovisning under 60 sekunder. Fyll bara denna information och du kan omedelbart få tillgång till och utvärdera alla moduler i en demodatabasen.
zh_cn: 應即刻在60秒的會計 eSeries5 CRM和在線訪問。只有完成此信息，您可以立即訪問和評估演示數據庫中的所有模塊。.

# e4206011
source: New Password.
af_za: Nuwe wagwoord.
ar_ae: كلمة المرور الجديدة.
bg_bg: Нова Парола.
cs_cz: Nové heslo.
da_dk: Nieuw wachtwoord.
de_de: Neues Passwort:.
es_ar: Nueva contraseña.
et_ee: Uus Parool.
fr_fr: Nouveau Mot de Passe.
hi_in: नया पासवर्ड।
hu_hu: Új Jelszó.
it_it: Nuova Password.
ja_jp: 新しいパスワード。
lt_lt: Naują Slaptažodį.
lv_lv: Jaunā Parole.
pl_pl: Nowe Hasło.
pt_br: Nova senha.
ru_ru: Новый пароль.
sk_sk: Nové heslo.
sv_se: Nytt Lösenord.
zh_cn: 新的密碼：.

# e4206012
source: Other Telephone.
af_za: Ander telefoon.
ar_ae: هاتف أخرى.
bg_bg: Други Телефон.
cs_cz: Další telefon.
da_dk: Andere telefoon.
de_de: Andere Tel.
es_ar: Otro Teléf..
et_ee: Muud Telefoni.
fr_fr: Autres Tél.
hi_in: अन्य टेलीफोन।
hu_hu: Más Telefon.
it_it: Altro telefono.
ja_jp: その他の電話。
lt_lt: Kitų Telefono.
lv_lv: Citu Tālruni.
pl_pl: Innym Telefonem.
pt_br: Outro telefone.
ru_ru: Другой телефон.
sk_sk: Ostatné Tel.
sv_se: Annan Telefon.
zh_cn: 其他電話.

# e4206013
source: Phone.
af_za: Fone.
ar_ae: الهواتف.
bg_bg: Телефон.
cs_cz: Telefony.
da_dk: Telefoons.
de_de: Telefone.
es_ar: Teléfono.
et_ee: Telefoni.
fr_fr: Téléphones.
hi_in: फोन।
hu_hu: Telefon.
it_it: Telefoni.
ja_jp: 電話が備わっています。
lt_lt: Telefono.
lv_lv: Tālruni.
pl_pl: Telefonu.
pt_br: Telefones.
ru_ru: Телефоны.
sk_sk: Telefóny.
sv_se: Telefon.
zh_cn: 電話.

# e4206014
source: Post Code.
ar_ae: آخر مدونة.
bg_bg: Пощенски Код.
cs_cz: PSČ.
de_de: Postleitzahl.
es_ar: Código postal.
et_ee: Posti Kood.
fr_fr: Code postal.
hi_in: कोड के बाद।
hu_hu: Irányítószám.
it_it: Codice postale.
ja_jp: コードをポストします。
lt_lt: Pašto Kodas.
lv_lv: Pasta Indekss.
pl_pl: Kod Pocztowy.
pt_br: Código postal.
ru_ru: Почтовый код.
sk_sk: PSČ.
sv_se: Postnummer.
zh_cn: 郵編.

# e4206015
source: Re-Type Password.
af_za: Re-tipe wagwoord.
ar_ae: إعادة كتابة كلمة المرور
bg_bg: Въведете Отново Паролата.
cs_cz: Zadejte znovu heslo.
da_dk: Re-Type wachtwoord.
de_de: Tippen Sie Passwort neu.
es_ar: Reescriba su contraseña.
et_ee: Sisestage Parool Uuesti.
fr_fr: Re-Type Mot de passe.
hi_in: पासवर्ड पुनः टाइप करें।
hu_hu: Írja Be Újra a Jelszót.
it_it: Digitare nuovamente la Password.
ja_jp: パスワードを再入力します。
lt_lt: Iš Naujo Įveskite Slaptažodį.
lv_lv: Atkārtoti Ievadiet Paroli.
pl_pl: Wpisz Ponownie Hasło.
pt_br: Re-digite a senha.
ru_ru: Re-digite a senha.
sk_sk: Heslo znova.
sv_se: Skriv Lösenord På Nytt.
zh_cn: 重新輸入密碼

# e4206016
source: Register.
af_za: Registreer nie.
ar_ae: سجل معنا.
bg_bg: Регистрирайте Се.
cs_cz: Registrace.
da_dk: Registreren.
de_de: Registrieren.
es_ar: Registrar.
et_ee: Registreeru.
fr_fr: S'enregistrer.
hi_in: पंजीकृत करें.
hu_hu: Regisztráció.
it_it: Del registro delle imprese.
ja_jp: 登録します。
lt_lt: Užsiregistruok.
lv_lv: Reģistrēties.
pl_pl: Rejestr.
pt_br: Registre-se.
ru_ru: Зарегистрироваться.
sk_sk: Registrovať.
sv_se: Registrera Dig.
zh_cn: 註冊.

# e4206017
source: Select from below a country closely matched to your sales & payroll tax system.
af_za: Kies uit onder 'n land nou gekoppel aan jou verkoop en die betaalstaat belasting stelsel.
ar_ae: حدد من أسفل بلد المتطابقة عن كثب لمبيعاتك والمرتبات النظام الضريبي.
bg_bg: Изберете отдолу страна тясно съвпадат с вашите продажби и ТРЗ данъчната система.
cs_cz: Vyberte z níže uvedené země úzce odpovídat prodeje a systému daně ze mzdy.
da_dk: Selecteer onder een land nauw afgestemd op uw verkoop en loonlijst belastingstelsel.
de_de: Wählen Sie von unten ein Land eng mit Ihren Vertriebs-und Lohnsteuer-System abgestimmt.
es_ar: Seleccione abajo un país que encaje con sus ventas y sistema de nóminas de impuestos.
et_ee: Valige müügi & palgafondimaksu süsteemi vastet riigi alt.
fr_fr: Choisissez ci-dessous un pays étroitement adaptées à vos ventes et du système des cotisations sociales.
hi_in: नीचे से बारीकी से अपनी बिक्री और पेरोल टैक्स सिस्टम को मिलान एक देश का चयन करें।
hu_hu: Jelölje be, alulról egy ország szorosan illeszkedik a eladások és a munkáltatói adó rendszerének.
it_it: Selezionare dal basso di un paese strettamente abbinato al tuo vendite e sistema fiscale sui salari.
ja_jp: 販売および給与税システムを密接に一致する国を下から選択します。
lt_lt: Pasirinkite iš apačios glaudžiai suderinta pardavimo ir darbo užmokesčio fondo mokesčių sistemą šalyje.
lv_lv: Izvēlieties no zemāk cieši saskaņot pārdošanas & algas nodokļu sistēmu valstī.
pl_pl: Wybierz z poniższych kraju ściśle dopasowane do sprzedaży i system podatku od wynagrodzeń.
pt_br: Selecione abaixo um país estreitamente alinhado para suas vendas e sistema de impostos de folha de pagamento.
ru_ru: Выберите снизу страны тесно совпадают ваши продажи и налоговой системы начисления заработной платы.
sk_sk: Vyberte z nižšie uvedenej krajiny zhodovať sa predaja a daň zo mzdy systém.
sv_se: Välj underifrån ett land som noggrant matchas till din försäljning & skatt lönesystemet.
zh_cn: 從下面選擇一個國家的密切配合您的銷售和工資稅制度。.

# e4206018
source: State.
af_za: Staat.
ar_ae: دولة.
bg_bg: Държава-Членка.
cs_cz: Stát.
da_dk: Staat.
de_de: Bundesland.
es_ar: Estado.
et_ee: Riik.
fr_fr: Etats-Unis.
hi_in: राज्य।
hu_hu: Állam.
it_it: Stato.
ja_jp: 状態。
lt_lt: Valstybė.
lv_lv: Valsts.
pl_pl: Państwa.
pt_br: Estado.
ru_ru: Состояние.
sk_sk: Štát:.
sv_se: Tillstånd.
zh_cn: 洲.

# e4206019
source: Street Or Suite No.
af_za: Straat of Suite No
ar_ae: لا يوجد شارع أو جناح.
bg_bg: Улица Или Апартамент No.
cs_cz: Ulice nebo Suite No.
da_dk: Straat of Suite nr.
de_de: Straße oder Suite No.
es_ar: Número de calle o suite.
et_ee: Tänaval Või Sviit Nr.
fr_fr: Rue ou de chambre.
hi_in: स्ट्रीट या सुइट नं.
hu_hu: Street Vagy Suite No.
it_it: Strada o Suite No.
ja_jp: 通りまたはスイート号
lt_lt: Gatvėje Ar Suite Nr.
lv_lv: Ielas Vai Komplekts Nr.
pl_pl: Ulica Lub Suite Nr.
pt_br: Rua ou Suite no.
ru_ru: Улица или номер Люкс
sk_sk: Ulice alebo iné Suite Nie.
sv_se: Gatan Eller Svit Nr.
zh_cn: 街道或套房無.

# e4206020
source: Telephone.
af_za: Telefoon.
ar_ae: الهاتف.
bg_bg: Телефон.
cs_cz: Telefon.
da_dk: Telefoon.
de_de: Fernsprechapparat.
es_ar: Teléfono.
et_ee: Telefoni.
fr_fr: Téléphone.
hi_in: टेलीफोन।
hu_hu: Telefon.
it_it: Telefono.
ja_jp: 電話。
lt_lt: Telefono.
lv_lv: Telefons.
pl_pl: Telefon.
pt_br: Telefone.
ru_ru: Телефон.
sk_sk: Telefón:.
sv_se: Telefon.
zh_cn: 電話.

# e4206021
source: United Kingdom.
af_za: Verenigde Koninkryk.
ar_ae: المملكة المتحدة.
bg_bg: Обединено Кралство.
cs_cz: Spojené království.
da_dk: Verenigd Koninkrijk.
de_de: Großbritannien.
es_ar: Reino Unido.
et_ee: Ühendkuningriik.
fr_fr: Royaume-Uni.
hi_in: युनाइटेड किंगडम.
hu_hu: Egyesült Királyság.
it_it: Regno Unito.
ja_jp: 英国。
lt_lt: Jungtinė Karalystė.
lv_lv: Lielbritānija.
pl_pl: Wielka Brytania.
pt_br: Reino Unido.
ru_ru: Великобритания.
sk_sk: Spojené kráľovstvo.
sv_se: Storbritannien.
zh_cn: 英國" msgctxt "Name.

# e4206022
source: USA.
af_za: VSA.
ar_ae: الولايات المتحدة الأميركية
bg_bg: САЩ.
de_de: Die Vereinigten Staaten von Ameria.
es_ar: Los Estados Unidos del Ameria.
fr_fr: Les Etats-Unis de l'ameria.
hi_in: संयुक्त राज्य अमेरिका।
hu_hu: Amerikai Egyesült Államok.
it_it: NEGLI STATI UNITI.
ja_jp: 米国。
lt_lt: Jungtinės Amerikos Valstijos.
lv_lv: ASV.
pl_pl: Stany Zjednoczone Ameryki.
pt_br: ESTADOS UNIDOS DA AMÉRICA.
ru_ru: США.
sk_sk: Spojené štáty Ameria.
zh_cn: 美國

# e4206023
source: Web Page.
ar_ae: صفحة الويب.
bg_bg: Web Страница.
cs_cz: Webová stránka.
da_dk: Web-pagina.
de_de: Webseite.
es_ar: Pagina Web.
et_ee: Veebilehe.
fr_fr: Site Web.
hi_in: वेब पेज।
hu_hu: Weblap.
it_it: Pagina Web.
ja_jp: Web ページ。
lt_lt: Interneto Puslapyje.
lv_lv: Web Lapu.
pl_pl: Strony Sieci Web.
pt_br: Página da Web.
ru_ru: Веб-страница.
sk_sk: Webová stránka.
sv_se: Webbsida.
zh_cn: 網頁：.

# e4301001
source: ABN / ACN.
ar_ae: عدد
de_de: Anmeldung.
es_ar: RUC de Comprador.
fr_fr: Inscription.
sk_sk: Registrácia.
zh_cn: 注册.

# e4301002
source: Address Line 3.
af_za: Spreek Line 3.
ar_ae: العنوان سطر 3
bg_bg: Адрес Ред 3.
cs_cz: Třetí řádek adresy.
da_dk: Adresregel 3.
de_de: Adresse Zeile 3.
es_ar: Dirección línea 3.
et_ee: Aadress Rida 3.
fr_fr: Adresse ligne 3.
hi_in: पता पंक्ति 3।
hu_hu: Cím Sor 3.
it_it: Indirizzo riga 3.
ja_jp: 住所 3 行目。
lt_lt: Adreso Eilutė 3.
lv_lv: Adreses Rindiņa % 3.
pl_pl: Adres-Linia 3.
pt_br: Endereço linha 3.
ru_ru: Адрес, строка 3.
sk_sk: Adresa Line 3.
sv_se: Adress Linje 3.
zh_cn: 地址3號線

# e4301003
source: Billing Amount.
af_za: Rekening Bedrag.
ar_ae: المبلغ الفواتير.
bg_bg: Фактуриране Сумата.
cs_cz: Účtovaná částka.
da_dk: Factuurbedrag.
de_de: Rechnungsbetrag.
es_ar: Importe de facturación.
et_ee: Arvete Summa.
fr_fr: Montant de facturation.
hi_in: बिलिंग राशि।
hu_hu: Számlázási Összege.
it_it: Importo di fatturazione.
ja_jp: 請求金額。
lt_lt: Atsiskaitymo Suma.
lv_lv: Rēķinu Apjoms.
pl_pl: Kwota Rozliczenia.
pt_br: Montante do faturamento.
ru_ru: Сумма оплаты.
sk_sk: Výška fakturácia.
sv_se: Fakturering Belopp.
zh_cn: 開票金額.

# e4301004
source: Billing Cycle.
af_za: Rekening siklus.
ar_ae: دورة الفوترة.
bg_bg: Цикъл На Фактуриране.
cs_cz: Účtovací cyklus.
da_dk: Factureringscyclus.
de_de: Abrechnungszeitraum.
es_ar: Ciclo de facturación.
et_ee: Arved Tsükli.
fr_fr: Cycle de facturation.
hi_in: बिलिंग चक्र।
hu_hu: Számlázási Ciklus.
it_it: Ciclo di fatturazione.
ja_jp: お支払いサイクル。
lt_lt: Atsiskaitymo Ciklas.
lv_lv: Norēķinu Cikla Laikā.
pl_pl: Cykl Rozliczeniowy.
pt_br: Ciclo de faturamento.
ru_ru: Цикл биллинга.
sk_sk: Zúčtovacieho obdobia.
sv_se: Fakturering Cykel.
zh_cn: 結算週期.

# e4301005
source: Billing Details.
af_za: Rekening besonderhede.
ar_ae: تفاصيل الفواتير.
bg_bg: Данни за Фактуриране.
cs_cz: Podrobnosti účtování.
da_dk: Facturatie Details.
de_de: Rechnungsdetails.
es_ar: Detalles de facturación.
et_ee: Arved Andmed.
fr_fr: Détails de la facturation.
hi_in: बिलिंग विवरण।
hu_hu: Számlázási Adatokat.
it_it: Dettagli di fatturazione.
ja_jp: 請求先詳細。
lt_lt: Atsiskaitymo Informacijos.
lv_lv: Norēķinu Informāciju.
pl_pl: Szczegóły Płatności.
pt_br: Detalhes de faturamento.
ru_ru: Детали оплаты.
sk_sk: Fakturačné údaje.
sv_se: Fakturering Detaljer.
zh_cn: 帳單詳情.

# e4301006
source: Category.
af_za: Kategorie.
ar_ae: الفئة.
bg_bg: Категория.
cs_cz: Kategorie.
da_dk: Categorie.
de_de: Kategorie.
es_ar: Categoría.
et_ee: Kategooria.
fr_fr: Catégorie.
hi_in: श्रेणी।
hu_hu: Kategória.
it_it: Categoria.
ja_jp: カテゴリ。
lt_lt: Kategorija.
lv_lv: Kategorija.
pl_pl: Kategorii.
pt_br: Categoria.
ru_ru: Категории.
sk_sk: Kategórie.
sv_se: Kategori.
zh_cn: 分類.

# e4301007
source: Commencement Date.
af_za: Aanvangsdatum.
ar_ae: تاريخ بدء.
bg_bg: Началната Дата.
cs_cz: Datum zahájení.
da_dk: Ingangsdatum.
de_de: Datum des Inkrafttretens.
es_ar: Fecha de comienzo.
et_ee: Alguskuupäev.
fr_fr: Date d'entré en service.
hi_in: प्रारंभ दिनांक।
hu_hu: Kezdetének Időpontja.
it_it: Data di inizio.
ja_jp: 開始日。
lt_lt: Pradžios Data.
lv_lv: Sākšanas Datums.
pl_pl: Data Rozpoczęcia.
pt_br: Data de início.
ru_ru: Дата начала.
sk_sk: Dátum začatia.
sv_se: Begynnelsedagen.
zh_cn: 生效日期.

# e4301008
source: Contact Person.
af_za: Kontak persoon.
ar_ae: اسم الموظف المسؤول.
bg_bg: Лице за Контакт.
cs_cz: Kontaktní osoba.
da_dk: Neem contact op met de persoon.
de_de: Ansprechpartner.
es_ar: Persona de contacto.
et_ee: Kontaktisik.
fr_fr: Personne à contacter.
hi_in: व्यक्ति से संपर्क करें।
hu_hu: Kapcsolattartó Személy.
it_it: Persona di contatto.
ja_jp: 人に問い合わせてください。
lt_lt: Kontaktinis Asmuo.
lv_lv: Kontaktpersona.
pl_pl: Osoba Kontaktowa.
pt_br: Pessoa de contato.
ru_ru: Pessoa de contato.
sk_sk: Kontaktná osoba.
sv_se: Kontaktperson.
zh_cn: 聯繫人：.

# e4301009
source: Current Lease Expiry.
af_za: Huidige huurkontrak Expiry.
ar_ae: تأجير انتهاء العرض الحالي.
bg_bg: Текущи Лизинг Изтичане.
cs_cz: Současné vypršení zapůjčení.
da_dk: Huidige Lease verstrijken.
de_de: Aktuelle Lease gültig.
es_ar: Caducidad del arrendamiento actual.
et_ee: Praegune Üürilepingu Lõppemist.
fr_fr: Expiration du bail courant.
hi_in: वर्तमान पट्टे समाप्ति।
hu_hu: Aktuális Címbérlet Lejárata.
it_it: Attuale scadenza Lease.
ja_jp: 現在のリースの有効期限。
lt_lt: Dabartinė Nuomos Termino Pabaigos.
lv_lv: Pašreizējās Nomas Termiņa Beigām.
pl_pl: Bieżącej Dzierżawy Wygaśnięcia.
pt_br: Termo de locação atual.
ru_ru: Текущего срока аренды.
sk_sk: Platnosť súčasnej nájomnej.
sv_se: Nuvarande Hyresavtalet Löper Ut.
zh_cn: 權屆滿.

# e4301010
source: Current Lease Start.
af_za: Huidige huurkontrak Begin.
ar_ae: الإيجار الحالية ابدأ.
bg_bg: Текущи Лизинг Старт.
cs_cz: Začátek aktuální zapůjčení.
da_dk: Huidige Lease Start.
de_de: Aktuelle Lease Anfang.
es_ar: Comienzo del arrendamiento actual.
et_ee: Praegune Rendi Algus.
fr_fr: Démarrer actuels de location.
hi_in: वर्तमान पट्टे प्रारंभ।
hu_hu: Aktuális Címbérlet Kezdete.
it_it: Inizio locazione corrente.
ja_jp: 現在のリースの開始。
lt_lt: Dabartinė Nuomos Pradžios.
lv_lv: Pašreizējās Nomas Sākuma.
pl_pl: Bieżącej Dzierżawy Start.
pt_br: Início de locação atual.
ru_ru: Текущей аренды начало.
sk_sk: Existujúce nájomnej štart.
sv_se: Nuvarande Hyresavtal Start.
zh_cn: 當前租賃開始.

# e4301011
source: Diary.
af_za: Dagboek.
ar_ae: يوميات.
bg_bg: Дневник.
cs_cz: Deník.
da_dk: Dagboek.
de_de: Tagebuch.
es_ar: Diario.
et_ee: Päevik.
fr_fr: Agenda.
hi_in: डायरी।
hu_hu: Napló.
it_it: Diario.
ja_jp: 日記。
lt_lt: Dienoraštis.
lv_lv: Dienasgrāmata.
pl_pl: Pamiętnik.
pt_br: Diário.
ru_ru: Дневник.
sk_sk: Denník.
sv_se: Dagbok.
zh_cn: 日記.

# e4301012
source: Document History.
af_za: Dokument geskiedenis.
ar_ae: الوثيقة التاريخ.
bg_bg: Хронологията На Документа.
cs_cz: Historie dokumentu.
da_dk: Documentgeschiedenis.
de_de: Dokument der Geschichte.
es_ar: Historia del documento.
et_ee: Dokumendi Ajalugu.
fr_fr: Historique du Document.
hi_in: दस्तावेज़ इतिहास।
hu_hu: A Dokumentumelőzmények.
it_it: Storia del documento.
ja_jp: ドキュメントの履歴。
lt_lt: Dokumento Istorija.
lv_lv: Dokumenta Vēsturi.
pl_pl: Historia Dokumentu.
pt_br: História do documento.
ru_ru: История документа.
sk_sk: História dokumentu.
sv_se: Dokumenthistorik.
zh_cn: 文檔歷史記錄.

# e4301013
source: Document Upload.
af_za: Dokument oplaai.
ar_ae: إيداع المستند
bg_bg: Качване На Документ.
cs_cz: Nahrání dokumentu.
da_dk: Document uploaden.
de_de: Dokument Hochladen.
es_ar: Cargar Documento.
et_ee: Dokumendi Allalaadimine.
fr_fr: Télécharger un Document.
hi_in: दस्तावेज़ अपलोड करें।
hu_hu: Dokumentum Feltöltése.
it_it: Caricamento del documento.
ja_jp: ドキュメントをアップロードします。
lt_lt: Dokumento Įkėlimas.
lv_lv: Dokumenta Augšupielāde.
pl_pl: Przesyłanie Dokumentów.
pt_br: Upload de documento.
ru_ru: Загрузить документ.
sk_sk: Nahrať dokument.
sv_se: Ladda Upp Dokument.
zh_cn: 文件上傳

# e4301014
source: Entry Date.
af_za: Entry Datum.
ar_ae: دخول التاريخ.
bg_bg: Влизане Дата.
cs_cz: Datum položky.
da_dk: Datum van de entry.
de_de: Datum.
es_ar: Fecha de entrada.
et_ee: Kande Kuupäev.
fr_fr: Date d'ajout.
hi_in: प्रविष्टि की तारीख।
hu_hu: Bejegyzés Dátuma.
it_it: Data di entrata.
ja_jp: エントリの日付。
lt_lt: Įrašo Data.
lv_lv: Ieraksta Datums.
pl_pl: Data Wpisu.
pt_br: Data de entrada.
ru_ru: Дата входа.
sk_sk: Vstupné dáta.
sv_se: Bloggpostens Datum.
zh_cn: 入學日期.

# e4301015
source: G/L Revenue Account.
af_za: G / L Inkomsterekening.
ar_ae: G / L إيرادات الحساب.
bg_bg: Приходи Сметк G/L.
cs_cz: Účet příjmů.
da_dk: G/L inkomstenrekening.
de_de: G / L Revenue Konto.
es_ar: Cuenta de ingresos G/L
et_ee: Pearaamatu Tulu Konto.
fr_fr: Compte Revenu G / L.
hi_in: G/L राजस्व खाते।
hu_hu: Főkönyvi Bevételi Számlán.
it_it: Conto entrate/G.
ja_jp: グラム/L の収益勘定。
lt_lt: Pajamų Sąskaitos.
lv_lv: Virsgrāmatas Ieņēmumu Konts.
pl_pl: Konto Przychodów G/L.
pt_br: Conta de receitas G/L.
ru_ru: Счет доходов Г/Л.
sk_sk: G / L príjmový účet.
sv_se: Intäkter Redovisningskonto.
zh_cn: G / L收入帳目.

# e4301016
source: Item Description.
af_za: Beskrywing van die item.
ar_ae: وصف البند
bg_bg: Описание На Артикул.
cs_cz: Popis položky.
da_dk: Objectbeschrijving.
de_de: Artikelbeschreibung.
es_ar: Descripción del articulo.
et_ee: Kauba Kirjeldus.
fr_fr: Description d'article.
hi_in: मद विवरण।
hu_hu: Cikkleírás.
it_it: Descrizione dell'articolo.
ja_jp: アイテムの説明。
lt_lt: Prekės Aprašymas.
lv_lv: Krājuma Apraksts.
pl_pl: Opis Przedmiotu.
pt_br: Descrição do item.
ru_ru: Описание элемента.
sk_sk: Popis položky
sv_se: Artikelbeskrivning.
zh_cn: 項目說明

# e4301017
source: Last Billed.
af_za: Laaste Billed.
ar_ae: وصفت مشاركة.
bg_bg: Последно Фактуриран.
cs_cz: Naposledy účtoval.
da_dk: Laatst gefactureerd.
de_de: Letzte Billed.
es_ar: Ultima factura.
et_ee: Viimane Arve.
fr_fr: Dernière Facturé.
hi_in: पिछला बिल भेजा।
hu_hu: Utolsó Számlát.
it_it: Ultima fatturati.
ja_jp: 最後に請求されます。
lt_lt: Paskutinį Kartą Įvardintas.
lv_lv: Pēdējais Rēķins.
pl_pl: Ostatnio Rozliczany.
pt_br: Última de bico.
ru_ru: Последний счет.
sk_sk: Posledná účtovaný.
sv_se: Senast Faktureras.
zh_cn: 最後帳單.
