Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5502218
source: Turks And Caicos Islands
af_za: Turks en Caicos Eilande
ar_ae: جزر تركس وكايكوس
bg_bg: Търкс и Кайкос.
cs_cz: Ostrovy Turks a Caicos
de_de: Turks Und Caicosinseln
es_ar: Islas Turcas Y Caicos
et_ee: Riikide Tippdomeenid.
fr_fr: Iles Turques Et Caïques
hi_in: तुर्क्स ऐंड कैकोज़ आइलैंड्स
hu_hu: Turks-És Caicos-Szigetek.
it_it: Isole Turks e Caicos
ja_jp: タークス ・ カイコス諸島
lt_lt: Terkso ir Kaikoso Salos.
lv_lv: Tērksas un Kaikosas Salas.
pl_pl: Turks i Caicos.
pt_br: Ilhas Turcas e Caicos
ru_ru: Острова Теркс и Кайкос
sk_sk: Turks A Caicos
sv_se: Turks och Caicosöarna.
zh_cn: 特克斯和凱科斯群島

# e5502219
source: Chad (Tchad)
ar_ae: تشاد (تشاد)
bg_bg: Чад (Чад).
cs_cz: Čad (Tchad)
da_dk: Chad (Tsjaad)
et_ee: Tšaad (Tchad).
fr_fr: Tchad (Tchad)
hi_in: चाड (Tchad)
hu_hu: Csád (Tchad).
it_it: Ciad (Tchad)
ja_jp: チャド (チャド)
lt_lt: Čadas (Tchad).
lv_lv: Čada (Tchad).
pl_pl: Czad (Tchad).
ru_ru: Чад (Чад)
sv_se: Tchad (Tchad).
zh_cn: 乍得（乍得）

# e5502220
source: French Southern Territories
af_za: Franse Suidelike Gebiede
ar_ae: الأقاليم الجنوبية الفرنسية
bg_bg: Френски Южни Територии.
cs_cz: Francouzská jižní území
da_dk: Frans Zuidelijk Terrotorium
de_de: Französisch Southern Territories
es_ar: Territorios Australes Franceses
et_ee: Prantsuse Lõunaalad.
fr_fr: Terres Australes Françaises
hi_in: फ़्रांसीसी दक्षिणी क्षेत्र
hu_hu: Francia Déli Területek.
it_it: Territori francesi meridionali
ja_jp: 仏領極南諸島
lt_lt: Prancūzijos Pietų Sritys.
lv_lv: Francijas Dienvidjūru Teritorija.
pl_pl: Francuskie Terytoria Południowe.
pt_br: Territórios franceses do Sul
ru_ru: Французские Южные территории
sk_sk: Francúzske Južné Uzemia
sv_se: Franska Sydterritorierna.
zh_cn: 法國南部領土

# e5502221
source: Togo
ar_ae: توغو
bg_bg: Того.
hi_in: टोगो
ja_jp: トーゴ
lt_lt: Togas.
ru_ru: Того
zh_cn: 多哥

# e5502222
source: Thailand
ar_ae: تايلاند
bg_bg: Тайланд.
cs_cz: Thajsko
es_ar: Tailandia
et_ee: Tai.
fr_fr: Thaïlande
hi_in: थाईलैंड
hu_hu: Thaiföld.
it_it: Thailandia
ja_jp: タイ
lt_lt: Tailandas.
lv_lv: Taizeme.
pl_pl: Tajlandia.
pt_br: Tailândia
ru_ru: Таиланд
sk_sk: Thajsko
zh_cn: 泰國

# e5502223
source: Tajikistan
af_za: Tadjikistan
ar_ae: طاجيكستان
bg_bg: Таджикистан.
cs_cz: Tádžikistán
da_dk: Tadzjikistan
de_de: Tadschikistan
es_ar: Tayikistán
et_ee: Tadžikistan.
fr_fr: Tadjikistan
hi_in: ताजिकिस्तान
hu_hu: Tádzsikisztán.
it_it: Tagikistan
ja_jp: タジキスタン
lt_lt: Tadžikistanas.
lv_lv: Tadžikistāna.
pl_pl: Tadżykistan.
pt_br: Tajiquistão
ru_ru: Таджикистан
sk_sk: Tadžikistan
sv_se: Tadzjikistan.
zh_cn: 塔吉克斯坦

# e5502224
source: Tokelau
ar_ae: توكيلاو
bg_bg: Токелау.
da_dk: Tokelau-eilanden
hi_in: तोकेलाउ
hu_hu: Tokelau-Szigetek.
ja_jp: トケラウ諸島
ru_ru: Токелау
sv_se: Tokelauöarna.
zh_cn: 托克勞

# e5502225
source: Timor-Leste
af_za: Oos-Timor
ar_ae: تيمور الشرقية
bg_bg: Източен Тимор.
da_dk: Oost-Timor
et_ee: Ida-Timori.
hi_in: तिमोर-लेस्ते
hu_hu: Kelet-Timor.
ja_jp: 東ティモール
lt_lt: Rytų Timoras.
pl_pl: Timor Wschodni.
ru_ru: Тимор Лешти
sk_sk: Východný Timor
sv_se: Östtimor.
zh_cn: 東帝汶

# e5502226
source: Turkmenistan
ar_ae: تركمانستان
bg_bg: Туркменистан.
cs_cz: Turkmenistán
es_ar: Turkmenistán
et_ee: Türkmenistan.
fr_fr: Turkménistan
hi_in: तुर्कमेनिस्तान
hu_hu: Türkmenisztán.
ja_jp: トルクメニスタン
lt_lt: Turkmėnistanas.
lv_lv: Turkmenistāna.
pt_br: Turcomenistão
ru_ru: Туркменистан
sk_sk: Turkménsko
zh_cn: 土庫曼斯坦

# e5502227
source: Tunisia
af_za: Tunisië
ar_ae: تونس
bg_bg: Тунис.
cs_cz: Tunisko
da_dk: Tunesië
de_de: Tunesien
es_ar: Túnez
et_ee: Tuneesia.
fr_fr: Tunisie
hi_in: ट्यूनीशिया
hu_hu: Tunézia.
ja_jp: チュニジア
lt_lt: Tunisas.
lv_lv: Tunisija.
pl_pl: Tunezja.
pt_br: Tunísia
ru_ru: Тунис
sk_sk: Tunisko
sv_se: Tunisien.
zh_cn: 突尼斯

# e5502228
source: Tonga
ar_ae: تونغا
bg_bg: Тонга.
hi_in: टोंगा
ja_jp: トンガ
ru_ru: Тонга
zh_cn: 湯加

# e5502229
source: Turkey
af_za: Turkye
ar_ae: تركيا
bg_bg: Турция.
cs_cz: Turecko
da_dk: Turkije
de_de: Türkei
es_ar: Turquía
et_ee: Türgi.
fr_fr: Turquie
hi_in: तुर्कस्तान
hu_hu: Törökország.
it_it: Turchia
ja_jp: トルコ
lt_lt: Turkija.
lv_lv: Turcija.
pl_pl: Turcja.
pt_br: Turquia
ru_ru: Турция
sk_sk: Turecko
sv_se: Turkiet.
zh_cn: 土耳其

# e5502230
source: Trinidad And Tobago
af_za: Trinidad en Tobago
ar_ae: ترينيداد وتوباغو
bg_bg: Тринидад и Тобаго.
cs_cz: Trinidad a Tobago
da_dk: Trinidad enTobago
de_de: Trinidad Und Tobago
es_ar: Trinidad Y Tobago
et_ee: Trinidad ja Tobago.
fr_fr: Trinité Et Tobago
hi_in: त्रिनिदाद और टोबैगो
hu_hu: Trinidad és Tobago.
it_it: Trinidad e Tobago
ja_jp: トリニダード・トバゴ
lt_lt: Trinidadas ir Tobagas.
lv_lv: Trinidāda un Tobāgo.
pl_pl: Trynidad i Tobago.
pt_br: Trinidad e Tobago
ru_ru: Тринидад и Тобаго
sk_sk: Trinidad A Tobago
sv_se: Trinidad och Tobago.
zh_cn: 特立尼達和多巴哥

# e5502231
source: Tuvalu
ar_ae: توفالو
bg_bg: Тувалу.
hi_in: तुवालु
ja_jp: ツバル
ru_ru: Тувалу
zh_cn: 圖瓦盧

# e5502232
source: Taiwan
ar_ae: تايوان
bg_bg: Тайван.
cs_cz: Tchaj-wan
hi_in: ताइवान
hu_hu: Tajvan.
ja_jp: 台湾
lt_lt: Taivanas.
lv_lv: Taivāna.
pl_pl: Tajwan.
ru_ru: Тайвань
zh_cn: 台灣

# e5502233
source: Tanzania
af_za: Tanzanië
ar_ae: تنزانيا
bg_bg: Танзания.
cs_cz: Tanzanie
de_de: Tansania
et_ee: Tansaania.
fr_fr: Tanzanie
hi_in: तंज़ानिया
hu_hu: Tanzánia.
ja_jp: タンザニア
lt_lt: Tanzanija.
lv_lv: Tanzānija.
pt_br: Tanzânia
ru_ru: Танзания
sk_sk: Tanzánia
zh_cn: 坦桑尼亞

# e5502234
source: Ukraine
af_za: Oekraïne
ar_ae: أوكرانيا
bg_bg: Украйна.
cs_cz: Ukrajina
da_dk: Oekraïne
es_ar: Ucrania
et_ee: Ukraina.
hi_in: यूक्रेन
hu_hu: Ukrajna.
it_it: Ucraina
ja_jp: ウクライナ
lt_lt: Ukraina.
lv_lv: Ukraina.
pl_pl: Ukraina.
pt_br: Ucrânia
ru_ru: Украина
sk_sk: Ukrajina
sv_se: Ukraina.
zh_cn: 烏克蘭

# e5502235
source: Uganda
ar_ae: أوغندا
bg_bg: Уганда.
da_dk: Oeganda
fr_fr: Ouganda
hi_in: युगांडा
ja_jp: ウガンダ
ru_ru: Уганда
zh_cn: 烏干達

# e5502236
source: United States Minor Outlying Islands
af_za: Verenigde State Minor afgeleë eilande
ar_ae: جزر الولايات المتحدة البعيدة الصغيرة
bg_bg: Малки Далечни Острови На Сащ.
cs_cz: Spojené státy americké menší zámořské ostrovy
da_dk: Kleine afgelegen eilanden van Verenigde Staten
es_ar: Estados Unidos Islas Menores Alejadas De
et_ee: Ameerika Ühendriigid.
fr_fr: Îles Mineures Eloignées Des États
hi_in: युनाइटेड स्टेट्स माइनर आउटलाइंग द्वीप
hu_hu: Amerikai Egyesült Államok Lakatlan Külbirtokai.
it_it: Isole minori degli Stati Uniti
ja_jp: アメリカ合衆国外諸島
lt_lt: Jungtinių Amerikos Valstijų Mažosios Nutolusios Salos.
lv_lv: Asv Mazās Aizjūras Teritorijas.
pl_pl: Dalekie Wyspy Mniejsze Stanów Zjednoczonych.
pt_br: Estados Unidos ilhas menores distantes
ru_ru: Малые Удалённые Острова США
sk_sk: Spojené Státy Menšie Odľahlé Ostrovy
sv_se: Förenta Staternas Avlägset Belägna Öar.
zh_cn: 美國本土外小島嶼

# e5502237
source: United States
af_za: Verenigde State van Amerika
ar_ae: الولايات المتحدة
bg_bg: Сащ.
cs_cz: Spojené státy americké
da_dk: Verenigde Staten
de_de: Vereinigte Staaten Von Amerika
es_ar: Estados Unidos
et_ee: Ameerika Ühendriigid.
fr_fr: États Unis
hi_in: संयुक्त राज्य
hu_hu: Egyesült Államok.
it_it: Stati Uniti
ja_jp: 米国
lt_lt: Jungtinės Amerikos Valstijos.
lv_lv: Amerikas Savienotās Valstis.
pl_pl: Stany Zjednoczone.
pt_br: Estados Unidos
ru_ru: США
sk_sk: Spojené Státy
sv_se: Usa.
zh_cn: 美國

# e5502238
source: Uruguay
ar_ae: أوروغواي
bg_bg: Уругвай.
hi_in: उरुग्वे
ja_jp: ウルグアイ
lt_lt: Urugvajus.
lv_lv: Urugvaja.
pl_pl: Urugwaj.
pt_br: Uruguai
ru_ru: Уругвай
sk_sk: Uruguaj
zh_cn: 烏拉圭

# e5502239
source: Uzbekistan
ar_ae: أوزبكستان
bg_bg: Узбекистан.
cs_cz: Uzbekistán
da_dk: Oezbekistan
de_de: Usbekistan
es_ar: Uzbekistán
et_ee: Usbekistan.
fr_fr: Ouzbékistan
hi_in: उज़्बेकिस्तान
hu_hu: Üzbegisztán.
ja_jp: ウズベキスタン
lt_lt: Uzbekistanas.
lv_lv: Uzbekistāna.
pt_br: Uzbequistão
ru_ru: Узбекистан
zh_cn: 烏茲別克斯坦

# e5502240
source: Vatican City
af_za: Vatikaanstad
ar_ae: مدينة الفاتيكان
bg_bg: Ватикана.
cs_cz: Vatikánský městský stát
da_dk: Vaticaanstad
de_de: Vatikanstadt
es_ar: Ciudad Del Vaticano
et_ee: Vatikani Linnriik.
fr_fr: Cité Du Vatican
hi_in: वेटिकन सिटी
hu_hu: Vatikán.
it_it: Città del Vaticano
ja_jp: バチカン市国
lt_lt: Vatikano Miesto Valstybė.
lv_lv: Vatikāns.
pl_pl: Watykan.
pt_br: Cidade do Vaticano
ru_ru: Город Ватикан
sk_sk: Vatikán
sv_se: Vatikanstaten.
zh_cn: 梵蒂岡城

# e5502241
source: Saint Vincent And The Grenadines
af_za: St Vincent en die Grenadine
ar_ae: سانت فنسنت وجزر غرينادين
bg_bg: Сейнт Винсент и Гренадини.
cs_cz: Svatý Vincent a Grenadiny
da_dk: Saint Vincent en de Grenadines
de_de: St. Vincent Und Die Grenadinen
es_ar: San Vicente Y Las Granadinas
et_ee: Saint Vincent ja Grenadiinid.
fr_fr: Saint Vincent Et Les Grenadines
hi_in: सेंट विंसेंट और ग्रेनेडाइंस
hu_hu: Saint Vincent és a Grenadine-Szigetek.
it_it: Saint Vincent e Grenadine
ja_jp: Vincent およびグレナディン諸島
lt_lt: Sent Vinsentas ir Grenadinai.
lv_lv: Sentvinsenta un Grenadīnas.
pl_pl: Saint Vincent i Grenadyny.
pt_br: Saint Vincent e as Granadinas
ru_ru: Saint Vincent и Гренадины
sk_sk: Svätý Vincent A Grenadíny
sv_se: Saint Vincent och Grenadinerna.
zh_cn: 聖文森特和格林納丁斯

# e5502242
source: Venezuela
ar_ae: فنزويلا
bg_bg: Венецуела.
hi_in: वेनेज़ुएला
ja_jp: ベネズエラ
lt_lt: Venesuela.
lv_lv: Venecuēla.
pl_pl: Wenezuela.
ru_ru: Венесуэла
zh_cn: 委內瑞拉

# e5502243
source: Virgin Islands, British
af_za: Virgin Eilande, die Britse
ar_ae: جزر العذراء البريطانية
bg_bg: Британски Вирджински Острови.
cs_cz: Britské Panenské ostrovy
da_dk: Britse Maagdeneilanden
es_ar: Islas Vírgenes Británicas
et_ee: Neitsisaared, Briti.
fr_fr: Îles Vierges Britanniques
hi_in: वर्जिन आइलैंड्स, ब्रिटिश
hu_hu: Virgin-Szigetek, Brit.
it_it: Isole Vergini britanniche
ja_jp: 英領バージン諸島
lt_lt: Didžiosios Britanijos Mergelių Salos.
lv_lv: Britu Virdžīnu Salas.
pl_pl: Wyspy Dziewicze, Brytyjskie.
pt_br: Ilhas Virgens, britânicas
ru_ru: Британские Виргинские острова
sk_sk: Britské Panenské Ostrovy
sv_se: Jungfruöarna, Brittiska.
zh_cn: 英屬維爾京群島

# e5502244
source: Virgin Islands, U.S.
af_za: Virgin Eilande, VS
ar_ae: جزر العذراء الأميركية،
bg_bg: Вирджински Острови, САЩ.
cs_cz: Americké Panenské ostrovy
da_dk: Amerikaanse Maagdeneilanden
es_ar: Islas Vírgenes, EE.UU.
et_ee: Neitsisaared, U.S.
fr_fr: Îles Vierges Américaines
hi_in: वर्जिन द्वीप समूह, अमेरिका
hu_hu: Virgin Szigetek, E.Á.
it_it: Isole Vergini, Stati Uniti
ja_jp: 米領バージン諸島
lt_lt: Mergelių Salos, Jav.
lv_lv: Virdžīnu Salas, Asv.
pt_br: Inhas Virgens, EUA
ru_ru: Виргинские острова, США
sk_sk: Panenské Ostrovy, USA
sv_se: Amerikanska Jungfruöarna.
zh_cn: 美屬維京群島

# e5502245
source: Viet Nam
ar_ae: فييت نام
bg_bg: Виетнам.
hi_in: वियतनाम
ja_jp: ベトナム
lt_lt: Vietnamas.
lv_lv: Vjetnama.
pl_pl: Wietnam.
pt_br: Vietnã
ru_ru: Вьетнам
zh_cn: 越南

# e5502246
source: Vanuatu
ar_ae: فانواتو
bg_bg: Вануату.
hi_in: वानुअतु
ja_jp: バヌアツ
ru_ru: Вануату
zh_cn: 瓦努阿圖

# e5502247
source: Wallis And Futuna
af_za: Wallis en Futuna
ar_ae: واليس وفوتونا
bg_bg: Уолис и Футуна.
cs_cz: Wallis a Futuna
da_dk: Wallis en Futuna
de_de: Wallis Und Futuna
es_ar: Wallis Y Futuna
et_ee: Wallis ja Futuna.
fr_fr: Wallis Et Futuna
hi_in: वालिस और फ़्यूचूना
hu_hu: Wallis és Futuna.
it_it: Wallis e Futuna
ja_jp: ウォリス ・ フツナ
lt_lt: Volisas ir Futūna.
lv_lv: Volisa un Futuna.
pl_pl: Wallis i Futuna.
pt_br: Wallis e Futuna
ru_ru: Уоллис и Футуна
sk_sk: Wallis A Futuna
sv_se: Wallis- och Futunaöarna.
zh_cn: 瓦利斯群島和富圖納群島

# e5502248
source: Samoa
ar_ae: ساموا
bg_bg: Самоа.
hi_in: समोआ
ja_jp: サモア
ru_ru: Самоа
zh_cn: 薩摩亞

# e5502249
source: Yemen
af_za: Jemen
ar_ae: يمني
bg_bg: Йемен.
cs_cz: Jemen
da_dk: Jemen
de_de: Jemen
et_ee: Jeemen.
fr_fr: Yémen
hi_in: यमन
hu_hu: Jemen.
ja_jp: イエメン
lt_lt: Jemenas.
lv_lv: Jemena.
pl_pl: Jemen.
pt_br: Iêmen
ru_ru: Йемен
sk_sk: Jemen
sv_se: Jemen.
zh_cn: 也門

# e5502250
source: Mayotte
ar_ae: مايوت
bg_bg: Майот.
hi_in: मैयट
ja_jp: マイヨット島
lt_lt: Majotas.
lv_lv: Majota.
pl_pl: Majotta.
ru_ru: Майотта
zh_cn: 馬約特島

# e5502251
source: South Africa
af_za: Suid-Afrika
ar_ae: جنوب أفريقيا
bg_bg: Южна Африка.
cs_cz: Jihoafrická republika
da_dk: Zuid-Afrika
de_de: Südafrika
es_ar: Sudáfrica
et_ee: Lõuna-Aafrika.
fr_fr: Afrique Du Sud
hi_in: दक्षिण अफ़्रीका
hu_hu: Dél-Afrika.
it_it: Sud Africa
ja_jp: 南アフリカ
lt_lt: Pietų Afrika.
lv_lv: Dienvidāfrikas Republika.
pl_pl: Republika Południowej Afryki.
pt_br: África do Sul
ru_ru: Южная Африка
sk_sk: Južná Afrika
sv_se: Sydafrika.
zh_cn: 南非

# e5502252
source: Zambia
af_za: Zambië
ar_ae: زامبيا
bg_bg: Замбия.
cs_cz: Zambie
de_de: Sambia
et_ee: Sambia.
fr_fr: Zambie
hi_in: ज़ाम्बिया
ja_jp: ザンビア
lt_lt: Zambija.
lv_lv: Zambija.
pt_br: Zâmbia
ru_ru: Замбия
zh_cn: 贊比亞

# e5502253
source: Zimbabwe
ar_ae: زيمبابوي
bg_bg: Зимбабве.
de_de: Simbabwe
es_ar: Zimbabue
hi_in: ज़िम्बाब्वे
ja_jp: ジンバブエ
lt_lt: Zimbabvė.
lv_lv: Zimbabve.
pt_br: Zimbábue
ru_ru: Зимбабве
zh_cn: 津巴布韋

# e5502254
source: Current Version
af_za: Huidige weergawe
ar_ae: الإصدار الحالي
bg_bg: Текущата Версия.
cs_cz: Aktuální verze
da_dk: Huidige versie
de_de: Aktuelle Version
es_ar: Versión Actual
et_ee: Praegune Versioon.
fr_fr: Version Actuelle
hi_in: वर्तमान संस्करण
hu_hu: Aktuális Verzió.
it_it: Versione corrente
ja_jp: 現在のバージョン
lt_lt: Dabartinė Versija.
lv_lv: Pašreizējā Versija.
pl_pl: Aktualna Wersja.
pt_br: Versão atual
ru_ru: Текущая версия
sk_sk: Aktuálna Verzia
sv_se: Nuvarande Version.
zh_cn: 當前版本

# e3104025
source: Software Cost.
af_za: Sagteware Koste.
ar_ae: تكلفة البرمجيات
bg_bg: Софтуер Разходи.
cs_cz: Cena software.
da_dk: Software kosten.
de_de: Software Kosten.
es_ar: Costo Software.
et_ee: Tarkvara Maksumus.
fr_fr: Logiciel Coût.
hi_in: सॉफ्टवेयर लागत।
hu_hu: Szoftver Költségek.
it_it: Costo del software.
ja_jp: ソフトウェアのコスト。
lt_lt: Programinės Įrangos Kaina.
lv_lv: Programmatūras Izmaksas.
pl_pl: Koszt Oprogramowania.
pt_br: Custo de software.
ru_ru: Стоимость программного обеспечения.
sk_sk: Náklady Na Softvér.
sv_se: Programvara Kostnad.
zh_cn: 軟件成本

# e3104026
source: Licensed Users.
af_za: Gelisensieerde gebruikers.
ar_ae: مستخدمين المرخصين
bg_bg: Лицензирани Потребители.
cs_cz: Licencovaní uživatelé.
da_dk: Gelicentieerde gebruikers.
de_de: Lizenzierte Benutzer.
es_ar: Los Usuarios Con Licencia.
et_ee: Litsentseeritud Kasutajad.
fr_fr: Les Utilisateurs Autorisés.
hi_in: उपयोगकर्ता लाइसेंस प्राप्त।
hu_hu: Licenccel Rendelkező Felhasználók.
it_it: Utenti con licenza.
ja_jp: ユーザーのライセンスを取得しました。
lt_lt: Licencijuoti Vartotojai.
lv_lv: Licencētie Lietotāji.
pl_pl: Licencjonowani Użytkownicy.
pt_br: Usuários licenciados.
ru_ru: Лицензированных пользователей.
sk_sk: Licencovaní používatelia.
sv_se: Licensierade Användare.
zh_cn: 許可用戶

# e3104027
source: System Users.
af_za: Gebruikers van die stelsel.
ar_ae: نظام المستخدمين
bg_bg: Потребителите На Системата.
cs_cz: Systémový uživatel
da_dk: Systeemgebruikers.
de_de: System Benutzer.
es_ar: Los Usuarios Del Sistema.
et_ee: Kasutajaid.
fr_fr: Utilisateurs Du Système.
hi_in: प्रणाली उपयोगकर्ताओं।
hu_hu: Rendszer Használók.
it_it: Utenti del sistema.
ja_jp: システムのユーザー。
lt_lt: Sistemos Naudotojai.
lv_lv: Sistēmas Lietotājiem.
pl_pl: Użytkownicy Systemu.
pt_br: Usuários do sistema.
ru_ru: Пользователей системы.
sk_sk: Systémový užívateľ
sv_se: Systemanvändarna.
zh_cn: 系統的用戶

# e3104028
source: Platform.
ar_ae: منصة
bg_bg: Платформа.
cs_cz: Platforma.
de_de: Plattform.
es_ar: Plataforma.
et_ee: Platvormi.
fr_fr: Plateforme.
hi_in: मंच।
it_it: Piattaforma.
ja_jp: プラットフォームです。
lt_lt: Platforma.
lv_lv: Platformas.
pl_pl: Platformy.
pt_br: Plataforma.
ru_ru: Платформа.
sk_sk: Platformy.
sv_se: Plattformen.
zh_cn: 平台

# e3104029
source: Hardware.
ar_ae: خردوات
bg_bg: Хардуер.
et_ee: Riistvara.
fr_fr: Matériel.
hi_in: हार्डवेयर।
hu_hu: Hardver.
ja_jp: ハードウェア。
lt_lt: Aparatūros.
lv_lv: Aparatūra.
pl_pl: Sprzętu.
ru_ru: Аппаратное обеспечение.
sk_sk: Hardvér.
sv_se: Hårdvara.
zh_cn: 硬件

# e5301127
source: Associated Company.
af_za: Geassosieerde maatskappy
ar_ae: يرتبط الشركة.
bg_bg: Свързано Дружество.
cs_cz: Přidružené společnosti.
da_dk: Verbonden onderneming.
de_de: Assoziierte Unternehmen.
es_ar: Empresa Asociada.
et_ee: Sidusettevõte.
fr_fr: Société associée.
hi_in: संबद्ध कंपनी।
hu_hu: Társult Vállalkozásának.
it_it: Azienda associata.
ja_jp: 関連会社。
lt_lt: Asocijuota Bendrovė.
lv_lv: Saistītais Uzņēmums.
pl_pl: Spółki Powiązanej.
pt_br: Empresa associada.
ru_ru: Ассоциированной компании.
sk_sk: Pridružené spoločnosti.
sv_se: Associerade Företag.
zh_cn: 聯營公司。

# e1102156
source: Calls & nottes.
af_za: Oproepe en aantekeninge.
ar_ae: المكالمات ونتس.
bg_bg: Разговори & Nottes.
cs_cz: Přidružené společnosti.
da_dk: Verbonden onderneming.
de_de: Anrufe und Nottes.
es_ar: Llamadas y notas.
et_ee: Kõned ja Nottes.
fr_fr: Appels et Nottes.
hi_in: संबद्ध कंपनी।
hu_hu: Felhívja & Nottes.
it_it: Azienda associata.
ja_jp: 関連会社。
lt_lt: Skambučius ir Nottes.
lv_lv: Sarunas & Nottes.
pl_pl: Rozmowy i Nottes.
pt_br: Empresa associada.
ru_ru: Ассоциированной компании.
sk_sk: Hovory a Nottes.
sv_se: Samtal & Nottes.
zh_cn: 电话和 Nottes。

# e1102157
source: Calls & Notes.
af_za: Oproepe en Notes.
ar_ae: المكالمات والملاحظات.
bg_bg: Разговори & Бележки.
cs_cz: Volání a poznámky.
da_dk: Oproepen en notities.
de_de: Anrufe und Notizen.
es_ar: Llamadas y notas.
et_ee: Kõned ja Märkmed.
fr_fr: Appels et Notes.
hi_in: कॉल और नोट्स
hu_hu: Hívások és Jegyzetek.
it_it: Chiamate e note.
ja_jp: 通話やメモ。
lt_lt: Skambučiai ir Pastabos.
lv_lv: Sarunas & Piezīmes.
pl_pl: Rozmowy i Notatki.
pt_br: Chamadas e notas.
ru_ru: Звонки и примечания.
sk_sk: Hovory a poznámky.
sv_se: Samtal & Anteckningar.
zh_cn: 电话和笔记。

# e2401006
source: Asset Disposals.
af_za: Asset Verkope.
ar_ae: استبعادات الأصول
bg_bg: Продажба На Активи.
cs_cz: Vyřazení majetku.
da_dk: Buitengebruikstellingen van activa.
de_de: Anlagenabgängen.
es_ar: Enajenación.
et_ee: Varade Müük.
fr_fr: Les Cessions d'actifs.
hi_in: परिसंपत्ति निपटान।
hu_hu: Eszközök Kivezetéseit.
it_it: Cessioni di asset.
ja_jp: 資産の処分。
lt_lt: Turto Pardavimo.
lv_lv: Izslēgtie Pamatlīdzekļi.
pl_pl: Zbycie Aktywów.
pt_br: Alienação de activos.
ru_ru: Выбытие актива.
sk_sk: Likvidácia majetku.
sv_se: Avyttring Av Tillgångar.
zh_cn: 資產出售

# e1308004
source: Consolidation.
af_za: Konsolidasie.
ar_ae: توحيد
bg_bg: Консолидация.
cs_cz: Konsolidace.
da_dk: Consolidatie.
de_de: Festigung.
es_ar: Consolidación.
et_ee: Konsolideerimine.
fr_fr: Renforcement.
hi_in: समेकन।
hu_hu: Konszolidáció.
it_it: Consolidamento.
ja_jp: 統合。
lt_lt: Konsolidavimo.
lv_lv: Konsolidācija.
pl_pl: Konsolidacji.
pt_br: Consolidação.
ru_ru: Консолидация.
sk_sk: Konsolidácia.
sv_se: Konsolidering.
zh_cn: 合併

# e1102158
source: Trial Balance Import.
af_za: Proefbalans invoer.
ar_ae: استيراد ميزان المراجعة.
bg_bg: Оборотна Ведомост Внос.
cs_cz: Předvaha Import.
da_dk: Proefbalans importeren.
de_de: Rohbilanz Import.
es_ar: Balance de comprobación de importación.
et_ee: Proovibilansi Import.
fr_fr: Importation de la Balance de vérification.
hi_in: परीक्षण संतुलन आयात।
hu_hu: Próbamérleg Behozatali.
it_it: Importazione di equilibrio di prova.
ja_jp: 残高試算表のインポート。
lt_lt: Bandomasis Balansas Importo.
lv_lv: Apgrozījuma Bilances Importa.
pl_pl: Bilans Próbny Importu.
pt_br: Importação de balancete.
ru_ru: Пробный баланс импорта.
sk_sk: Skúšobná bilancia dovoz.
sv_se: Råbalans Import.
zh_cn: 試算平衡表導入。

# e2103029
source: Period.
af_za: Tydperk.
ar_ae: الفترة.
bg_bg: Период.
cs_cz: Období.
da_dk: Periode.
de_de: Zeitraum.
es_ar: Período.
et_ee: Perioodi.
fr_fr: Période.
hi_in: अवधि.
hu_hu: Időszak.
it_it: Periodo.
ja_jp: 期間。
lt_lt: Laikotarpį.
lv_lv: Periodā.
pl_pl: Okres.
pt_br: Período.
ru_ru: Период.
sk_sk: Obdobie.
sv_se: Perioden.
zh_cn: 期间.

# e3108011
source: New Activity.
af_za: Nuwe aktiwiteit.
ar_ae: نشاط جديد.
bg_bg: Нова Дейност.
cs_cz: Nová aktivita.
da_dk: Nieuwe activiteit.
de_de: Neue Aktivität.
es_ar: Nueva actividad.
et_ee: Uus Tegevus.
fr_fr: Nouvelle activité.
hi_in: नई गतिविधि।
hu_hu: Új Tevékenység.
it_it: Nuova attività.
ja_jp: 新しいアクティビティ。
lt_lt: Nauja Veikla.
lv_lv: Jaunu Aktivitāti.
pl_pl: Nowe Działanie.
pt_br: Nova atividade.
ru_ru: Новый вид деятельности.
sk_sk: Nová aktivita.
sv_se: Ny Aktivitet.
zh_cn: 新的活动。

# e1102159
source: Academics & Studies.
af_za: Akademici & Studies.
ar_ae: الأكاديميين ودراسات.
bg_bg: Преподаватели & Изследвания.
cs_cz: Nová aktivita.
da_dk: Academici en Studies.
de_de: Wissenschaftler und Studien.
es_ar: Académicos y estudios.
et_ee: Õppejõudude ja Uuringud.
fr_fr: Universitaires et études.
hi_in: शिक्षाविदों और पढ़ाई।
hu_hu: Tudósok és Tanulmányok.
it_it: Accademici e studi.
ja_jp: 学者および研究。
lt_lt: Akademikai ir Tyrimai.
lv_lv: Akadēmiķi & Pētījumi.
pl_pl: Naukowcy i Badania.
pt_br: Acadêmicos e estudos.
ru_ru: Ученые и исследований.
sk_sk: Akademici a štúdií.
sv_se: Akademiker & Studier.
zh_cn: 学者和研究人员。

# e2305064
source: Send Statements.
af_za: Stuur state.
ar_ae: إرسال البيانات.
bg_bg: Изпращане на изявления
cs_cz: Odeslat výpisy.
da_dk: Send erklæringer.
de_de: Anweisungen senden.
es_ar: Enviar declaraciones.
et_ee: Saada avaldusi.
fr_fr: Envoyer des relevés.
hi_in: कथन भेजें।
hu_hu: Nyilatkozatok küldése.
it_it: Invia dichiarazioni.
ja_jp: ステートメントを送信します。
lt_lt: Siųsti pareiškimus.
lv_lv: Nosūtīt paziņojumus.
pl_pl: Wyślij wyciągi.
pt_br: Enviar instruções.
ru_ru: Отправить заявления.
sk_sk: Odoslať výpisy.
sv_se: Skicka uttalanden.
zh_cn: 发送对帐单。

# e2305065
source: Send Invoices.
af_za: Stuur fakture.
ar_ae: إرسال الفواتير.
bg_bg: Изпрати Фактури.
cs_cz: Zasílání faktur.
da_dk: Facturen versturen.
de_de: Versenden Sie Rechnungen.
es_ar: Enviar facturas.
et_ee: Saada Arved.
fr_fr: Envoyer des factures.
hi_in: चालान भेजने।
hu_hu: Küld Számlázik.
it_it: Inviare fatture.
ja_jp: 請求書を送信します。
lt_lt: Siųsti Sąskaitas-Faktūras.
lv_lv: Izsūtiet Rēķinus.
pl_pl: Wysyłaj Faktury.
pt_br: Envie faturas.
ru_ru: Отправьте счета.
sk_sk: Odoslať faktúry.
sv_se: Skicka Fakturor.
zh_cn: 發送發票。

# e2305066
source: Debt Collection.
af_za: Skuldinvordering.
ar_ae: تحصيل الديون.
bg_bg: Събиране на дългове.
cs_cz: Vymáhání pohledávek.
da_dk: Gældsinddrivelse.
de_de: Eintreibung von Schulden.
es_ar: Cobro de deudas.
et_ee: Võlgade sissenõudmine.
fr_fr: Recouvrement de créances.
hi_in: ऋण वसूली।
hu_hu: Adosságbehajtás.
it_it: Recupero crediti.
ja_jp: 債権回収。
lt_lt: Skolų išieškojimas.
lv_lv: Parādu piedziņa.
pl_pl: Windykacja.
pt_br: Cobrança de dívidas.
ru_ru: Взыскание долгов.
sk_sk: Vymáhanie pohľadávok.
sv_se: Kräva in skuld.
zh_cn: 讨债。

# e2305067
source: Correspondence.
af_za: Korrespondensie.
ar_ae: المراسلات.
bg_bg: Кореспонденция.
cs_cz: Korespondence.
da_dk: Correspondentie.
de_de: Korrespondenz.
es_ar: Correspondencia.
et_ee: Kirjavahetus.
fr_fr: Correspondance.
hi_in: पत्राचार।
hu_hu: Levelezés.
it_it: Corrispondenza.
ja_jp: 対応。
lt_lt: Korespondencija.
lv_lv: Korespondenci.
pl_pl: Korespondencji.
pt_br: Correspondência.
ru_ru: Переписка.
sk_sk: Korešpondencia.
sv_se: Korrespondens.
zh_cn: 信件。

# e5702021
source: Billing Rates Setup.
af_za: Rekening Tariewe Setup.
ar_ae: إعداد معدلات الفوترة.
bg_bg: Фактуриране Проценти Настройка.
cs_cz: Nastavení účtování sazeb.
da_dk: Facturering tarieven Setup.
de_de: Abrechnung-Preise-Setup.
es_ar: Configuración de tarifas de facturación.
et_ee: Arved Määrade Seadistamine.
fr_fr: Installation de taux de facturation.
hi_in: बिलिंग दरों सेटअप।
hu_hu: Számlázási Arány Beállítása.
it_it: Setup di prezzo di fatturazione.
ja_jp: 課金料金セットアップ。
lt_lt: Atsiskaitymo Kainos Nustatymas.
lv_lv: Tarifikācijas Likmes Iestatīšanu.
pl_pl: Konfiguracja Fakturowania Stawki.
pt_br: Configuração de taxas de faturamento.
ru_ru: Оплата цены установка.
sk_sk: Nastavenie úrokových sadzieb.
sv_se: Fakturering Priser Setup.
zh_cn: 计费费率设置。
