Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301283
source: Apps By Modules.
af_za: Toepassings volgens modules.
ar_ae: تطبيقات حسب الوحدات.
bg_bg: Приложения по модули.
cs_cz: Aplikace podle modulů.
da_dk: Apps efter moduler.
de_de: Apps nach Modulen.
es_ar: Aplicaciones por módulos.
et_ee: Rakendused moodulite kaupa.
fr_fr: Applications par modules.
hi_in: मॉड्यूल द्वारा ऐप्स।
hu_hu: Alkalmazások modulok szerint.
it_it: App per moduli.
ja_jp: モジュール別アプリ。
lt_lt: Programos pagal modulius.
lv_lv: Lietotnes pēc moduļiem.
pl_pl: Aplikacje według modułów.
pt_br: Aplicativos por módulos.
ru_ru: Приложения по модулям.
sk_sk: Aplikácie podľa modulov.
sv_se: Appar efter moduler.
zh_cn: 应用模块。

# e4301284
source: Invoice has been paid.
af_za: Faktuur is betaal.
ar_ae: تم دفع الفاتورة.
bg_bg: Фактурата е платена.
cs_cz: Faktura byla zaplacena.
da_dk: Faktura er betalt.
de_de: Rechnung wurde bezahlt.
es_ar: La factura ha sido pagada.
et_ee: Arve on tasutud.
fr_fr: La facture a été payée.
hi_in: चालान कर दिया गया है।
hu_hu: A számla kifizetése megtörtént.
it_it: La fattura è stata pagata.
ja_jp: 請求書は支払われました。
lt_lt: Sąskaita apmokėta.
lv_lv: Rēķins ir apmaksāts.
pl_pl: Faktura została zapłacona.
pt_br: A fatura foi paga.
ru_ru: Счет оплачен.
sk_sk: Faktúra bola zaplatená.
sv_se: Fakturan är betald.
zh_cn: 发票已付。

# e4301285
source: My Transactions.
af_za: My transaksies.
ar_ae: معاملاتي.
bg_bg: Моите транзакции.
cs_cz: Moje transakce.
da_dk: Mine transaktioner.
de_de: Meine Transaktionen.
es_ar: Mis Transacciones.
et_ee: Minu tehingud.
fr_fr: Mes opérations.
hi_in: मेरे लेन-देन।
hu_hu: Saját tranzakcióim.
it_it: Le mie transazioni.
ja_jp: 私の取引。
lt_lt: Mano sandoriai.
lv_lv: Mani darījumi.
pl_pl: Moje transakcje.
pt_br: Minhas Transações.
ru_ru: Мои транзакции.
sk_sk: Moje transakcie.
sv_se: Mina transaktioner.
zh_cn: 我的交易。

# e4301286
source: Workflows & Analysis.
af_za: Werkstrome en analise.
ar_ae: سير العمل والتحليل.
bg_bg: Работни процеси и анализ.
cs_cz: Pracovní postupy a analýza.
da_dk: Arbejdsgange & Analyse.
de_de: Arbeitsabläufe & Analyse.
es_ar: Flujos de trabajo y análisis.
et_ee: Töövood ja analüüs.
fr_fr: Flux de travail et analyse.
hi_in: कार्यप्रवाह और विश्लेषण।
hu_hu: Munkafolyamatok és elemzések.
it_it: Flussi di lavoro e analisi.
ja_jp: ワークフローと分析。
lt_lt: Darbo eigos ir analizė.
lv_lv: Darbplūsmas un analīze.
pl_pl: Przepływy pracy i analiza.
pt_br: Fluxos de trabalho e análise.
ru_ru: Рабочие процессы и анализ.
sk_sk: Pracovné postupy a analýza.
sv_se: Arbetsflöden & Analys.
zh_cn: 工作流程和分析。

# e4301287
source: Numerical data is aligned to the right, other data is written from the left. Unfilled rows are left blank.<br /><br /> The data is filled in in block letters (according to this pattern), typewriter or printer, in black or dark blue.
af_za: Numeriese data word regs belyn, ander data word van links geskryf. Ongevulde rye word leeg gelaat.<br /><br /> Die data word in blokletters (volgens hierdie patroon), tikmasjien of drukker, in swart of donkerblou ingevul.
ar_ae: تتم محاذاة البيانات الرقمية إلى اليمين ، بينما تتم كتابة البيانات الأخرى من اليسار. يتم ترك الصفوف غير المعبأة فارغة.<br /><br /> يتم تعبئة البيانات بأحرف كبيرة (وفقًا لهذا النمط) ، أو آلة كاتبة أو طابعة ، باللون الأسود أو الأزرق الداكن.
bg_bg: Числените данни са подравнени отдясно, останалите данни се записват отляво. Непопълнените редове се оставят празни.<br /><br /> Данните се попълват с печатни букви (по този образец), пишеща машина или принтер, в черно или тъмно синьо.
cs_cz: Číselné údaje se zarovnávají vpravo, ostatní údaje se píší zleva. Nevyplněné řádky se ponechávají prázdné.<br /><br /> Údaje se vyplňují hůlkovým písmem (podle tohoto vzoru), psacím strojem nebo tiskárnou, a to černou nebo tmavě modrou barvou.
da_dk: Numeriske data er justeret til højre, andre data skrives fra venstre. Ikke-udfyldte rækker efterlades tomme.<br /><br /> Dataene udfyldes med blokbogstaver (ifølge dette mønster), skrivemaskine eller printer, i sort eller mørkeblå.
de_de: Numerische Daten werden rechts ausgerichtet, andere Daten werden von links geschrieben. Nicht ausgefüllte Zeilen bleiben leer.<br /><br /> Die Daten werden in Blockschrift (nach diesem Muster), Schreibmaschine oder Drucker, in Schwarz oder Dunkelblau ausgefüllt.
es_ar: Los datos numéricos se alinean a la derecha, otros datos se escriben desde la izquierda. Las filas sin completar se dejan en blanco.<br /><br /> Los datos se rellenan en letras de imprenta (según este patrón), máquina de escribir o impresora, en negro o azul oscuro.
et_ee: Numbrilised andmed on joondatud paremale, muud andmed kirjutatakse vasakult. Täitmata read jäetakse tühjaks.<br /><br /> Andmed täidetakse trükitähtedega (selle mustri järgi), kirjutusmasina või printeriga, musta või tumesinise värviga.
fr_fr: Les données numériques sont alignées à droite, les autres données sont écrites à partir de la gauche. Les lignes non remplies sont laissées vides.<br /><br /> Les données sont renseignées en lettres majuscules (selon ce modèle), à la machine à écrire ou à l'imprimante, en noir ou bleu foncé.
hi_in: संख्यात्मक डेटा को दाईं ओर संरेखित किया जाता है, अन्य डेटा को बाईं ओर से लिखा जाता है। न भरी गई पंक्तियों को खाली छोड़ दिया जाता है।<br /><br /> डेटा ब्लॉक अक्षरों (इस पैटर्न के अनुसार), टाइपराइटर या प्रिंटर, काले या गहरे नीले रंग में भरा जाता है।
hu_hu: A numerikus adatok jobbra vannak igazítva, a többi adat balról íródik. A kitöltetlen sorok üresen maradnak.<br /><br /> Az adatok kitöltése nyomtatott betűkkel (ennek a mintának megfelelően), írógéppel vagy nyomtatóval, fekete vagy sötétkék színnel történik.
it_it: I dati numerici sono allineati a destra, gli altri dati sono scritti da sinistra. Le righe non riempite vengono lasciate vuote.<br /><br /> I dati sono compilati in stampatello (secondo questo schema), macchina da scrivere o stampante, in nero o blu scuro.
ja_jp: 数値データは右詰め、その他のデータは左から書きます。未記入の行は空白のままです。<br /><br />データは、ブロック文字 (このパターンに従って)、タイプライターまたはプリンターで、黒または紺色で記入されます。
lt_lt: Skaitiniai duomenys lygiuojami į dešinę, kiti duomenys rašomi iš kairės. Neužpildytos eilutės paliekamos tuščios.<br /><br /> Duomenys pildomi spausdintinėmis raidėmis (pagal šį šabloną), rašomąja mašinėle arba spausdintuvu, juoda arba tamsiai mėlyna spalva.
lv_lv: Skaitliskie dati ir izlīdzināti pa labi, citi dati tiek rakstīti no kreisās puses. Neaizpildītās rindas tiek atstātas tukšas.<br /><br /> Datus aizpilda ar drukātiem burtiem (pēc šī parauga), rakstāmmašīnā vai printerī, melnā vai tumši zilā krāsā.
pl_pl: Dane numeryczne są wyrównywane do prawej, inne dane są zapisywane od lewej. Niewypełnione wiersze pozostają puste.<br /><br /> Dane wypełnia się drukowanymi literami (według tego wzoru), maszynowo lub drukarkowo, w kolorze czarnym lub granatowym.
pt_br: Dados numéricos são alinhados à direita, outros dados são escritos à esquerda. Linhas não preenchidas são deixadas em branco.<br /><br /> Os dados são preenchidos em letras maiúsculas (conforme este padrão), máquina de escrever ou impressora, em preto ou azul escuro.
ru_ru: Числовые данные выравниваются по правому краю, остальные данные записываются слева. Незаполненные строки остаются пустыми.<br /><br /> Данные заполняются печатными буквами (по этому шаблону), машинописным или принтерным шрифтом, черным или темно-синим цветом.
sk_sk: Číselné údaje sa zarovnávajú vpravo, ostatné údaje sa píšu zľava. Nevyplnené riadky sa ponechávajú prázdne.<br /><br />Údaje sa vypĺňajú paličkovým písmom (podľa tohto vzoru), písacím strojom alebo tlačiarňou, a to čiernou alebo tmavomodrou farbou.
sv_se: Numeriska data justeras till höger, andra data skrivs från vänster. Ofyllda rader lämnas tomma.<br /><br /> Uppgifterna fylls i med blockbokstäver (enligt detta mönster), skrivmaskin eller skrivare, i svart eller mörkblått.
zh_cn: 数值数据右对齐，其他数据从左对齐。未填充的行留空。<br /><br />数据以正楷（根据此模式）、打字机或打印机以黑色或深蓝色填写。

# e4301288
source: Identification number
af_za: Identifikasie nommer
ar_ae: رقم الهوية
bg_bg: Идентификационен номер
cs_cz: Identifikační číslo
da_dk: Identifikationsnummer
de_de: Identifikationsnummer
es_ar: Número de identificación
et_ee: Identifitseerimisnumber
fr_fr: Numéro d'identification
hi_in: पहचान संख्या
hu_hu: Azonosító szám
it_it: Numero identificativo
ja_jp: 識別番号
lt_lt: Identifikacinis numeris
lv_lv: Identifikācijas numurs
pl_pl: Numer identyfikacyjny
pt_br: Número de identificação
ru_ru: Идентификационный номер
sk_sk: Identifikačné číslo
sv_se: Identifieringsnummer
zh_cn: 身份证号码

# e4301289
source: for value added tax (hereinafter referred to as "tax")
af_za: vir belasting op toegevoegde waarde (hierna verwys as "belasting")
ar_ae: لضريبة القيمة المضافة (المشار إليها فيما يلي باسم "الضريبة")
bg_bg: за данък добавена стойност (наричан по-долу „данък“)
cs_cz: pro daň z přidané hodnoty (dále jen „daň“)
da_dk: for merværdiafgift (i det følgende benævnt "afgift")
de_de: für die Mehrwertsteuer (nachfolgend „Steuer“ genannt)
es_ar: para el impuesto al valor agregado (en adelante, "impuesto")
et_ee: käibemaksu (edaspidi "maks") jaoks
fr_fr: pour la taxe sur la valeur ajoutée (ci-après dénommée "taxe")
hi_in: मूल्य वर्धित कर के लिए (बाद में "कर" के रूप में संदर्भित)
hu_hu: általános forgalmi adóra (a továbbiakban: adó)
it_it: per l'imposta sul valore aggiunto (di seguito denominata "imposta")
ja_jp: 付加価値税（以下「税金」という）について
lt_lt: pridėtinės vertės mokesčiui (toliau – mokestis)
lv_lv: par pievienotās vērtības nodokli (turpmāk tekstā "nodoklis")
pl_pl: dla podatku od towarów i usług (dalej jako „podatek”)
pt_br: para imposto sobre valor agregado (doravante denominado "imposto")
ru_ru: по налогу на добавленную стоимость (далее - налог)
sk_sk: pre daň z pridanej hodnoty (ďalej len „daň“)
sv_se: för mervärdesskatt (nedan kallad "skatt")
zh_cn: 增值税（以下简称“税”）

# e4301290
source: Type of declaration (mark x)
af_za: Tipe verklaring (merk x)
ar_ae: نوع التصريح (علامة x)
bg_bg: Вид на декларацията (маркировка x)
cs_cz: Druh přiznání (vyznačí se x)
da_dk: Type af erklæring (mærke x)
de_de: Art der Erklärung (Kennzeichen x)
es_ar: Tipo de declaración (marque x)
et_ee: Deklaratsiooni tüüp (märk x)
fr_fr: Type de déclaration (marque x)
hi_in: घोषणा का प्रकार (चिह्न x)
hu_hu: Nyilatkozat típusa (x jel)
it_it: Tipo di dichiarazione (segno x)
ja_jp: 申告の種類（×印）
lt_lt: Deklaracijos tipas (žyma x)
lv_lv: Deklarācijas veids (atzīme x)
pl_pl: Rodzaj zgłoszenia (znak x)
pt_br: Tipo de declaração (marque x)
ru_ru: Тип декларации (отметка x)
sk_sk: Druh priznania (vyznačí sa x)
sv_se: Typ av deklaration (märke x)
zh_cn: 声明类型（标记 x）

# e4301291
source: properly Date of discovery of the fact to be filed
af_za: behoorlik Datum van ontdekking van die feit wat geliasseer moet word
ar_ae: تاريخ اكتشاف الحقيقة المراد إيداعه بشكل صحيح
bg_bg: надлежно Дата на откриване на факта, който трябва да бъде подаден
cs_cz: řádně Datum zjištění skutečnosti k podání
da_dk: korrekt Dato for opdagelsen af det faktum, der skal indgives
de_de: ordnungsgemäß Datum der Entdeckung der zu hinterlegenden Tatsache
es_ar: debidamente Fecha de descubrimiento del hecho a interponer
et_ee: nõuetekohaselt Esitatava asjaolu avastamise kuupäev
fr_fr: correctement Date de découverte du fait à déposer
hi_in: दाखिल किए जाने वाले तथ्य के सही ढंग से पता चलने की तारीख
hu_hu: megfelelően A benyújtandó tény felfedezésének dátuma
it_it: correttamente Data di scoperta del fatto da archiviare
ja_jp: 提出すべき事実の発見日
lt_lt: tinkamai Pateiktina fakto sužinojimo data
lv_lv: pareizi Iesniedzamā fakta atklāšanas datums
pl_pl: prawidłowo Data wykrycia faktu, który ma zostać złożony
pt_br: devidamente Data da descoberta do fato a ser arquivado
ru_ru: надлежащим образом Дата обнаружения факта, подлежащего регистрации
sk_sk: riadne Dátum zistenia skutočnosti na podanie
sv_se: korrekt Datum för upptäckten av det faktum som ska lämnas in
zh_cn: 适当地发现要提交的事实的日期

# e4301292
source: additional tax return correction fees. .
af_za: addisionele belastingopgawe regstellingsfooie. .
ar_ae: رسوم تصحيح الإقرار الضريبي الإضافية. .
bg_bg: допълнителни такси за коригиране на данъчна декларация. .
cs_cz: opravné dodatečného daňového přiznání dodatečné . .
da_dk: yderligere selvangivelsesberigtigelsesgebyrer. .
de_de: zusätzliche Gebühren für die Korrektur der Steuererklärung. .
es_ar: tasas adicionales de corrección de declaraciones de impuestos. .
et_ee: täiendavad maksudeklaratsiooni parandamise tasud. .
fr_fr: frais de correction de déclaration de revenus supplémentaires. .
hi_in: अतिरिक्त कर रिटर्न सुधार शुल्क। .
hu_hu: további adóbevallás-korrekciós díjak. .
it_it: ulteriori spese di correzione della dichiarazione dei redditi. .
ja_jp: 追加の納税申告書修正手数料。 .
lt_lt: papildomi mokesčių deklaracijų taisymo mokesčiai. .
lv_lv: papildu nodokļu deklarāciju labošanas maksas. .
pl_pl: dodatkowe opłaty za korektę zeznania podatkowego. .
pt_br: taxas adicionais de correção de declaração de imposto. .
ru_ru: дополнительные сборы за корректировку налоговой декларации. .
sk_sk: opravné dodatočného daňového priznania dodatočné . .
sv_se: ytterligare deklarationsrättelseavgifter. .
zh_cn: 额外的纳税申报修正费。 .

# e4301293
source: Taxation period Month Quarter Year
af_za: Belastingperiode Maand Kwartaal Jaar
ar_ae: الفترة الضريبية شهر ربع سنة
bg_bg: Данъчен период Месец Тримесечие Година
cs_cz: Zdaňovací období Měsíc Čtvrtletí Rok
da_dk: Beskatningsperiode Måned Kvartal År
de_de: Besteuerungszeitraum Monat Quartal Jahr
es_ar: Período impositivo Mes Trimestre Año
et_ee: Maksustamisperiood Kuu Kvartal Aasta
fr_fr: Période d'imposition Mois Trimestre Année
hi_in: कराधान अवधि माह तिमाही वर्ष
hu_hu: Adóidőszak Hónap Negyedév Év
it_it: Periodo di imposta Mese Trimestre Anno
ja_jp: 課税期間 月 四半期 年
lt_lt: Mokestinis laikotarpis Mėnuo Ketvirtis Metai
lv_lv: Taksācijas periods Mēnesis Ceturksnis Gads
pl_pl: Okres rozliczeniowy Miesiąc Kwartał Rok
pt_br: Período de tributação Mês Trimestre Ano
ru_ru: Налоговый период Месяц Квартал Год
sk_sk: Zdaňovacie obdobie Mesiac Štvrťrok Rok
sv_se: Beskattningsperiod Månad Kvartal År
zh_cn: 征税期 月 季 年

# e4301295
source: Tax identification number / Social security number
af_za: Belastingidentifikasienommer / Sosiale sekerheidsnommer
ar_ae: رقم التعريف الضريبي / رقم الضمان الاجتماعي
bg_bg: Данъчен идентификационен номер / Социалноосигурителен номер
cs_cz: Daňové identifikační číslo / Rodné číslo
da_dk: Skatteidentifikationsnummer / CPR-nummer
de_de: Steueridentifikationsnummer / Sozialversicherungsnummer
es_ar: Número de identificación fiscal / Número de seguro social
et_ee: Maksukohustuslasena registreerimise number / sotsiaalkindlustuse number
fr_fr: Numéro d'identification fiscale / Numéro de sécurité sociale
hi_in: कर पहचान संख्या / सामाजिक सुरक्षा संख्या
hu_hu: Adóazonosító szám / Társadalombiztosítási szám
it_it: Codice fiscale/Codice fiscale
ja_jp: 納税者番号・社会保障番号
lt_lt: Mokesčių mokėtojo kodas / Socialinio draudimo numeris
lv_lv: Nodokļu reģistrācijas numurs / sociālās apdrošināšanas numurs
pl_pl: NIP/Numer PESEL
pt_br: Número de identificação fiscal / Número de segurança social
ru_ru: Идентификационный номер налогоплательщика / Номер социального страхования
sk_sk: Daňové identifikačné číslo / Rodné číslo
sv_se: Skatteregistreringsnummer / personnummer
zh_cn: 税号/社会保险号

# e4301296
source: Tax Office
af_za: Belasting kantoor
ar_ae: مكتب الضرائب
bg_bg: Данъчен офис
cs_cz: Daňový úřad
da_dk: Skattekontor
de_de: Finanzamt
es_ar: Oficina de impuestos
et_ee: Maksuamet
fr_fr: Bureau des impôts
hi_in: टैक्स कार्यालय
hu_hu: Adóhivatal
it_it: Ufficio delle imposte
ja_jp: 税務署
lt_lt: Mokesčių inspekcija
lv_lv: Nodokļu birojs
pl_pl: Urząd podatkowy
pt_br: repartição de finanças
ru_ru: Налоговая служба
sk_sk: Daňový úrad
sv_se: Skattekontor
zh_cn: 税务局

# e4301297
source: Tax payer
af_za: Belasting betaler
ar_ae: دافع الضرائب
bg_bg: Данъкоплатец
cs_cz: Platitel daně
da_dk: Skatteyder
de_de: Steuerzahler
es_ar: contribuyente
et_ee: Maksumaksja
fr_fr: Contribuable
hi_in: कर दाता
hu_hu: Adófizető
it_it: Contribuente
ja_jp: 納税者
lt_lt: Mokesčių mokėtojas
lv_lv: Nodokļu maksātājs
pl_pl: Płatnik podatku
pt_br: contribuinte
ru_ru: Плательщик налога
sk_sk: Platiteľ dane
sv_se: Skattebetalare
zh_cn: 纳税人
