Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301083
source: Exempt transactions without the possibility of tax deduction - special regulation §68d.
af_za: Vrygestelde transaksies sonder die moontlikheid van belastingaftrekking - spesiale regulasie §68d.
ar_ae: المعاملات المعفاة دون إمكانية خصم الضريبة - لائحة خاصة §68 د.
bg_bg: Освободени сделки без възможност за данъчно приспадане - специална наредба §68г.
cs_cz: Osvobozená plnění bez možnosti odečtení daně - zvláštní úprava § 68d.
da_dk: Fritagne transaktioner uden mulighed for skattefradrag - særregulering §68d.
de_de: Steuerbefreite Umsätze ohne Steuerabzugsmöglichkeit - Sonderregelung §68d.
es_ar: Transacciones exentas sin posibilidad de deducción fiscal - reglamento especial §68d.
et_ee: Maksust vabastatud tehingud ilma maksu mahaarvamise võimaluseta - eriregulatsioon §68d.
fr_fr: Transactions exonérées sans possibilité de déduction fiscale - règlement spécial §68d.
hi_in: कर कटौती की संभावना के बिना छूट लेनदेन - विशेष विनियमन 68d।
hu_hu: Adólevonási lehetőség nélküli mentes ügyletek - külön szabályozás 68d.
it_it: Operazioni esenti senza possibilità di detrazione fiscale - regolamento speciale §68d.
ja_jp: 税額控除の可能性のない取引を免除する-特別規制§68d。
lt_lt: Neapmokestinami sandoriai be galimybės atskaityti mokesčius – specialus reglamentas §68d.
lv_lv: Atbrīvotie darījumi bez nodokļa atskaitīšanas iespējas - īpašs regulējums §68d.
pl_pl: Transakcje zwolnione bez możliwości odliczenia podatku – przepis szczególny §68d.
pt_br: Operações isentas sem possibilidade de dedução fiscal - regulamento especial §68d.
ru_ru: Освобожденные сделки без возможности налогового вычета - специальное положение §68d.
sk_sk: Oslobodené plnenia bez možnosti odpočítania dane – osobitná úprava §68d.
sv_se: Undantagna transaktioner utan möjlighet till skatteavdrag - särföreskrift 68d §.
zh_cn: 没有税收减免可能性的豁免交易 - 特殊规定 §68d。

# e4301084
source: Exempt services with the possibility of rest. days.
af_za: Vrygestelde dienste met die moontlikheid van rus. dae.
ar_ae: خدمات معفاة مع إمكانية الراحة. أيام.
bg_bg: Освободени услуги с възможност за почивка. дни.
cs_cz: Osvobozená plnění s možností odpoč. daně.
da_dk: Fritaget ydelser med mulighed for hvile. dage.
de_de: Steuerbefreite Leistungen mit Ruhemöglichkeit. Tage.
es_ar: Servicios exentos con posibilidad de descanso. días.
et_ee: Vabastatud teenused koos puhkevõimalusega. päevadel.
fr_fr: Services exonérés avec possibilité de repos. journées.
hi_in: आराम की संभावना के साथ छूट सेवाएं। दिन।
hu_hu: Mentes szolgáltatások pihenési lehetőséggel. napok.
it_it: Servizi esenti con possibilità di riposo. giorni.
ja_jp: 休息の可能性があるサービスを免除します。日々。
lt_lt: Apmokestinamos paslaugos su galimybe pailsėti. dienų.
lv_lv: Atbrīvoti pakalpojumi ar atpūtas iespēju. dienas.
pl_pl: Usługi zwolnione z możliwością wypoczynku. dni.
pt_br: Serviços isentos com possibilidade de descanso. dias.
ru_ru: Освобожденные услуги с возможностью отдыха. дней.
sk_sk: Oslobodené plnenia s možnosťou odpoč. dane.
sv_se: Undantagstjänster med möjlighet till vila. dagar.
zh_cn: 可以休息的豁免服务。天。

# e4301085
source: Exempted services §65 par. 7 and §67 par.3.
af_za: Vrygestelde dienste §65 par. 7 en §67 par.3.
ar_ae: الخدمات المعفاة §65 par. 7 و 67 الفقرة 3.
bg_bg: Освободени услуги §65 ал. 7 и §67 ал.3.
cs_cz: Osvobozená plnění §65 ods. 7 a §67 odst.3.
da_dk: Fritagne ydelser §65 stk. 7 og §67 stk.3.
de_de: Befreite Leistungen §65 Abs. 7 und §67 Abs.3.
es_ar: Servicios exentos §65 párr. 7 y §67 párr.3.
et_ee: Vabastatud teenused §65 par. 7 ja §67 lõige 3.
fr_fr: Prestations exemptées §65 al. 7 et §67 al.3.
hi_in: छूट प्राप्त सेवाएं 65 बराबर। 7 और 67 पैरा.3।
hu_hu: Mentesített szolgáltatások 65. § bek. 7. § és 67. § (3) bekezdés.
it_it: Servizi esentati §65 par. 7 e §67 comma 3.
ja_jp: 免税サービス§65パー。 7および§67par.3。
lt_lt: Neapmokestinamos paslaugos §65 par. 7 ir §67 par.3.
lv_lv: Atbrīvotie pakalpojumi §65 par. 7. un 67. §3.
pl_pl: Usługi zwolnione §65 ust. 7 oraz §67 ust.3.
pt_br: Serviços isentos §65 par. 7 e §67 par.3.
ru_ru: Освобожденные услуги §65 пар. 7 и §67 пар.3.
sk_sk: Oslobodené plnenia §65 ods. 7 a §67 ods.3.
sv_se: Undantagna tjänster §65 mom. 7 och §67 st.3.
zh_cn: 豁免服务 §65 par.第 7 条和第 67 条第 3 条。

# e4301086
source: Difference between tax and post-correction tax (§25a).
af_za: Verskil tussen belasting en na-korreksiebelasting (§25a).
ar_ae: الفرق بين الضريبة وضريبة ما بعد التصحيح (§25 أ).
bg_bg: Разлика между данък и данък след корекция (§25a).
cs_cz: Rozdíl v základu daně a v dani po opravě (§25a).
da_dk: Forskel mellem skat og efterkorrektionsafgift (§25a).
de_de: Unterschied zwischen Steuer und Nachkorrektursteuer (§25a).
es_ar: Diferencia entre impuesto e impuesto posterior a la corrección (§25a).
et_ee: Maksu- ja korrigeerimisjärgse maksu erinevus (§25a).
fr_fr: Différence entre l'impôt et l'impôt post-correction (§25a).
hi_in: टैक्स और पोस्ट-करेक्शन टैक्स (§25a) के बीच अंतर।
hu_hu: Az adó és az utólagos korrekciós adó közötti különbség (§25a).
it_it: Differenza tra imposta e imposta post-correzione (§25a).
ja_jp: 税金と修正後の税金の違い（§25a）。
lt_lt: Mokesčių ir mokesčių po koregavimo skirtumas (§25a).
lv_lv: Atšķirība starp nodokli un pēckorekcijas nodokli (§25a).
pl_pl: Różnica między podatkiem a podatkiem po korekcie (§25a).
pt_br: Diferença entre imposto e imposto pós-correção (§25a).
ru_ru: Разница между налогом и налогом после исправления (§25a).
sk_sk: Rozdiel v základe dane a v dani po oprave (§25a).
sv_se: Skillnad mellan skatt och efterrättelseskatt (25a §).
zh_cn: 税收和更正后税收之间的差异（§25a）。

# e4301087
source: Difference in tax base and tax after adjustment (§25 paras. 1 to 3, §65 paras. 10 and 11).
af_za: Verskil in belastingbasis en belasting na aanpassing (§25 paras. 1 tot 3, §65 paras. 10 en 11).
ar_ae: الفرق في الوعاء الضريبي والضريبة بعد التعديل (المادة 25 الفقرات من 1 إلى 3 ، والفقرة 65 ، الفقرتان 10 و 11).
bg_bg: Разлика в данъчната основа и данъка след корекция (§25, ал. 1 до 3, §65, ал. 10 и 11).
cs_cz: Rozdíl v základu daně a v dani po opravě (§25 odst. 1 až 3, §65 odst. 10 a 11).
da_dk: Forskel i beskatningsgrundlag og skat efter regulering (§25 stk. 1 til 3, §65 stk. 10 og 11).
de_de: Differenz zwischen Bemessungsgrundlage und Steuer nach Anpassung (§25 Abs. 1 bis 3, §65 Abs. 10 und 11).
es_ar: Diferencia en base imponible e impuesto después de ajuste (§25 párrs. 1 a 3, §65 párrs. 10 y 11).
et_ee: Maksubaasi ja maksu erinevus pärast korrigeerimist (§25 lõiked 1–3, §65 lõiked 10 ja 11).
fr_fr: Différence de base d'imposition et d'impôt après ajustement (§25 al. 1 à 3, §65 al. 10 et 11).
hi_in: समायोजन के बाद कर आधार और कर में अंतर (§25 पैरा। 1 से 3, 65 पैरा। 10 और 11)।
hu_hu: Az adóalap és az adó különbsége a kiigazítás után (25. § (1)–(3) bekezdés, 65. § (10) és (11) bekezdés).
it_it: Differenza nella base imponibile e nell'imposta dopo l'adeguamento (§25, paragrafi da 1 a 3, §65, paragrafi 10 e 11).
ja_jp: 調整後の課税基準と税の違い（§25パラグラフ1から3、§65パラグラフ10と11）。
lt_lt: Mokesčio bazės ir mokesčio skirtumas po patikslinimo (§25 1–3 dalys, 65 § 10 ir 11 punktai).
lv_lv: Nodokļa bāzes un nodokļa atšķirība pēc korekcijas (§25 1. līdz 3. punkts, 65. § 10. un 11. punkts).
pl_pl: Różnica w podstawie opodatkowania i podatku po korekcie (§25 ust. 1 do 3, §65 ust. 10 i 11).
pt_br: Diferença na base tributável e no imposto após o ajuste (§25 §§ 1 a 3, §65 § 10 e 11).
ru_ru: Разница в налоговой базе и налоге после корректировки (§25, абз. 1–3, §65, абз. 10 и 11).
sk_sk: Rozdiel v základe dane a v dani po oprave (§25 ods. 1 až 3, §65 ods. 10 a 11).
sv_se: Skillnad i beskattningsunderlag och skatt efter justering (25 § st. 1 till 3, § 65 st. 10 och 11).
zh_cn: 税基和调整后税额的差异（§25 第 1 至 3 段，§65 第 10 和 11 段）。

# e4301088
source: Difference in tax base and tax after correction (§25 para. 1 to 3, §65 para. 10 and 11) - pers. amendment to §68d.
af_za: Verskil in belastingbasis en belasting na regstelling (§25 para. 1 tot 3, §65 para. 10 en 11) - pers. wysiging van §68d.
ar_ae: الفرق في الوعاء الضريبي والضريبة بعد التصحيح (§25 الفقرات 1 إلى 3 ، §65 ، الفقرتان 10 و 11) - بيرس. تعديل على §68 د.
bg_bg: Разлика в данъчната основа и данъка след корекция (§25, ал. 1 до 3, §65, ал. 10 и 11) - чел. изменение на §68г.
cs_cz: Rozdíl v základu daně a v dani po opravě (§25 odst. 1 až 3, §65 odst. 10 a 11) - os. úprava §68d.
da_dk: Forskel i beskatningsgrundlag og skat efter korrektion (§25 stk. 1 til 3, §65 stk. 10 og 11) - pers. ændring af §68d.
de_de: Differenz zwischen Bemessungsgrundlage und Steuer nach Berichtigung (§25 Abs. 1 bis 3, §65 Abs. 10 und 11) - Pers. Änderung des §68d.
es_ar: Diferencia en la base imponible e impuesto después de la corrección (§25 párr. 1 a 3, §65 párr. 10 y 11) - pers. enmienda a §68d.
et_ee: Maksubaasi ja maksu erinevus pärast korrigeerimist (§25 lõiked 1 kuni 3, §65 lõiked 10 ja 11) - isikud. muudatus §68d.
fr_fr: Différence d'assiette et d'impôt après correction (§25 al. 1 à 3, §65 al. 10 et 11) - pers. amendement au §68d.
hi_in: सुधार के बाद कर आधार और कर में अंतर (§25 पैरा। 1 से 3, 65 पैरा। 10 और 11) - प्रति। 68d में संशोधन।
hu_hu: Adóalap és adó eltérése korrekció után (25. § (1)–(3) bekezdés, 65. § (10) és (11) bekezdés) - fő. módosítása a 68d.
it_it: Differenza tra base imponibile e imposta dopo la rettifica (§25 par. 1 a 3, §65 par. 10 e 11) - pers. emendamento al §68d.
ja_jp: 課税ベースと修正後の税の違い（§25パラ1から3、§65パラ10と11）-個人。 §68dの修正。
lt_lt: Mokesčio bazės ir mokesčio skirtumas ištaisius (§25 1–3 dalys, 65 paragrafai 10 ir 11) – asm. 68d pakeitimas.
lv_lv: Nodokļa bāzes un nodokļa atšķirība pēc korekcijas (§25 1. līdz 3. punkts, 65. § 10. un 11. punkts) - pers. grozījums §68d.
pl_pl: Różnica w podstawie opodatkowania i podatku po korekcie (§25 ust. 1 do 3, §65 ust. 10 i 11) - os. poprawka do §68d.
pt_br: Diferença na base de cálculo e no imposto após a correção (§25 par. 1 a 3, §65 par. 10 e 11) - pers. alteração ao §68d.
ru_ru: Разница в налоговой базе и налоге после исправления (§25 абз. 1-3, §65 абз. 10 и 11) - чел. поправка к §68d.
sk_sk: Rozdiel v základe dane a v dani po oprave (§25 ods. 1 až 3, §65 ods. 10 a 11) - os. úprava §68d.
sv_se: Skillnad i beskattningsunderlag och skatt efter rättelse (25 § st. 1 till 3, § 65 st. 10 och 11) - pers. ändring i §68d.
zh_cn: 税基差异和更正后的税款（§25 第 1 至 3 条，第 65 条第 10 和 11 条） - pers。对§68d 的修正。

# e4301089
source: Tax refunded.
af_za: Belasting terugbetaal.
ar_ae: استرداد الضريبة.
bg_bg: Възстановен данък.
cs_cz: Vrácená daň.
da_dk: Skat refunderet.
de_de: Steuer erstattet.
es_ar: Impuesto reembolsado.
et_ee: Tagastatud maks.
fr_fr: Taxe remboursée.
hi_in: कर वापस किया।
hu_hu: Adó visszatérítve.
it_it: Tassa rimborsata.
ja_jp: 税金が払い戻されます。
lt_lt: Mokestis grąžintas.
lv_lv: Nodoklis atmaksāts.
pl_pl: Zwrot podatku.
pt_br: Imposto reembolsado.
ru_ru: Налог возвращен.
sk_sk: Vrátená daň.
sv_se: Skatt återbetalas.
zh_cn: 退税了。

# e4301090
source: Shipment of goods from another EU country with performance in the country.
af_za: Versending van goedere vanaf 'n ander EU-land met prestasie in die land.
ar_ae: شحن البضائع من دولة أخرى في الاتحاد الأوروبي ذات أداء في الدولة.
bg_bg: Изпращане на стоки от друга държава от ЕС с изпълнение в страната.
cs_cz: Zaslání zboží z jiného státu EU s plněním v tuzemsku.
da_dk: Forsendelse af varer fra et andet EU-land med ydeevne i landet.
de_de: Versendung von Waren aus einem anderen EU-Land mit Erfüllung im Land.
es_ar: Envío de mercancías desde otro país de la UE con actuación en el país.
et_ee: Kauba saatmine teisest EL riigist toimivusega riigis.
fr_fr: Expédition de marchandises d'un autre pays de l'UE avec prestation dans le pays.
hi_in: देश में प्रदर्शन के साथ किसी अन्य यूरोपीय संघ के देश से माल का शिपमेंट।
hu_hu: Áruszállítás másik EU-országból, országon belüli teljesítménnyel.
it_it: Spedizione di merci da un altro paese dell'UE con prestazione nel paese.
ja_jp: 国内で実績のある他のEU諸国からの商品の出荷。
lt_lt: Prekių siuntimas iš kitos ES šalies su vykdymu šalyje.
lv_lv: Preču nosūtīšana no citas ES valsts ar izpildi valstī.
pl_pl: Wysyłka towaru z innego kraju UE z realizacją w kraju.
pt_br: Remessa de mercadorias de outro país da UE com atuação no país.
ru_ru: Отправка товара из другой страны ЕС с исполнением в стране.
sk_sk: Zaslanie tovaru z iného štátu EU s plnením v tuzemsku.
sv_se: Transport av varor från annat EU-land med prestanda i landet.
zh_cn: 从另一个欧盟国家发货，在该国有业绩。

# e4301091
source: Delivery - Issued invoices.
af_za: Aflewering - Uitgereikte fakture.
ar_ae: التسليم - الفواتير الصادرة.
bg_bg: Доставка - Издадени фактури.
cs_cz: Dodání - Vydané faktury.
da_dk: Levering - Udstedte fakturaer.
de_de: Lieferung - Ausgestellte Rechnungen.
es_ar: Entrega - Facturas emitidas.
et_ee: Kohaletoimetamine – väljastatud arved.
fr_fr: Livraison - Factures émises.
hi_in: वितरण - जारी चालान।
hu_hu: Szállítás – Kiállított számlák.
it_it: Consegna - Fatture emesse.
ja_jp: 配達-発行された請求書。
lt_lt: Pristatymas – išrašytos sąskaitos faktūros.
lv_lv: Piegāde - Izrakstītie rēķini.
pl_pl: Dostawa - Wystawione faktury.
pt_br: Entrega - Faturas emitidas.
ru_ru: Доставка - Выставлены счета-фактуры.
sk_sk: Dodanie - Vydané faktúry.
sv_se: Leverans - Utfärdade fakturor.
zh_cn: 交货 - 开具发票。

# e4301092
source: Customs nomenclature (§69 12 f, g).
af_za: Doeanenomenklatuur (§69 12 f, g).
ar_ae: التصريح الجمركي (§69 12 f، g).
bg_bg: Митническа номенклатура (§69 12 f, g).
cs_cz: Celní nomenklatura (§69 12 f, g).
da_dk: Toldnomenklatur (§69 12 f, g).
de_de: Zollnomenklatur (§69 12 f, g).
es_ar: Nomenclatura aduanera (§69 12 f, g).
et_ee: Tollinomenklatuur (§69 12 f, g).
fr_fr: Nomenclature douanière (§69 12 f, g).
hi_in: सीमा शुल्क नामकरण (§69 12 एफ, जी)।
hu_hu: Vámnómenklatúra (69. § 12 f, g).
it_it: Nomenclatura doganale (§69 12 f, g).
ja_jp: 税関の命名法（§6912f、g）。
lt_lt: Muitinės nomenklatūra (§69 12 f, g).
lv_lv: Muitas nomenklatūra (§69 12 f, g).
pl_pl: Nomenklatura celna (§ 69 12 f, g).
pt_br: Nomenclatura aduaneira (§69 12 f, g).
ru_ru: Таможенная номенклатура (§69 12 f, g).
sk_sk: Colná nomenklatúra (§69 12 f, g).
sv_se: Tullnomenklatur (69 § 12 f, g).
zh_cn: 海关命名法（§69 12 f, g）。

# e4301093
source: Integrated circuits (§69 12 i).
af_za: Geïntegreerde stroombane (§69 12 i).
ar_ae: الدوائر المتكاملة (§69 12 i).
bg_bg: Интегрални схеми (§69 12 i).
cs_cz: Integrované obvody (§69 12 i).
da_dk: Integrerede kredsløb (§69 12 i).
de_de: Integrierte Schaltkreise (§69 12 i).
es_ar: Circuitos integrados (§69 12 i).
et_ee: Integraallülitused (§69 12 i).
fr_fr: Circuits intégrés (§69 12 i).
hi_in: एकीकृत परिपथ (§69 12 i)।
hu_hu: Integrált áramkörök (§69 12 i).
it_it: Circuiti integrati (§69 12 i).
ja_jp: 集積回路（§6912i）。
lt_lt: Integriniai grandynai (§69 12 i).
lv_lv: Integrētās shēmas (§69 12 i).
pl_pl: Układy scalone (§ 69 12 i).
pt_br: Circuitos integrados (§69 12 i).
ru_ru: Интегральные схемы (§69 12 i).
sk_sk: Integrované obvody (§ 69 12 i).
sv_se: Integrerade kretsar (§69 12 i).
zh_cn: 集成电路（§69 12 i）。

# e4301094
source: Mobile phones (§69 12 h).
af_za: Selfone (§69 12 h).
ar_ae: الهواتف المحمولة (§69 12 h).
bg_bg: Мобилни телефони (§69 12 h).
cs_cz: Mobilní telefony (§69 12 h).
da_dk: Mobiltelefoner (§69 12 h).
de_de: Mobiltelefone (§69 12 h).
es_ar: Teléfonos móviles (§69 12 h).
et_ee: Mobiiltelefonid (§69 12 h).
fr_fr: Téléphones portables (§69 12 h).
hi_in: मोबाइल फोन (§69 12 घंटे)।
hu_hu: Mobiltelefonok (§69 12 h).
it_it: Telefoni cellulari (§69 12 h).
ja_jp: 携帯電話（§6912時間）。
lt_lt: Mobilieji telefonai (§69 12 val.).
lv_lv: Mobilie telefoni (§69 12 h).
pl_pl: Telefony komórkowe (§69 12 godz.).
pt_br: Telefones celulares (§69 12 h).
ru_ru: Мобильные телефоны (§69 12 ч).
sk_sk: Mobilné telefóny (§69 12 h).
sv_se: Mobiltelefoner (§69 12 h).
zh_cn: 移动电话（§69 12 h）。

# e4301095
source: Construction work (§69 12j).
af_za: Bouwerk (§69 12j).
ar_ae: أعمال البناء (§69 12j).
bg_bg: Строителни работи (§69 12j).
cs_cz: Stavební práce (§69 12j).
da_dk: Anlægsarbejder (§69 12j).
de_de: Bauarbeiten (§69 12j).
es_ar: Trabajos de construcción (§69 12j).
et_ee: Ehitustööd (§69 12j).
fr_fr: Travaux de construction (§69 12j).
hi_in: निर्माण कार्य (§69 12j)।
hu_hu: Építési munka (69. § 12j).
it_it: Lavori di costruzione (§69 12j).
ja_jp: 建設工事（§6912j）。
lt_lt: Statybos darbai (§69 12j).
lv_lv: Būvdarbi (§69 12j).
pl_pl: Roboty budowlane (§69 12j).
pt_br: Trabalho de construção (§69 12j).
ru_ru: Строительные работы (§69 12j).
sk_sk: Stavebné práce (§69 12j).
sv_se: Byggnadsarbeten (69 § 12j).
zh_cn: 建筑工程（§69 12j）。

# e4301096
source: Transfer of tax liability.
af_za: Oordrag van belastingaanspreeklikheid.
ar_ae: نقل المسؤولية الضريبية.
bg_bg: Прехвърляне на данъчно задължение.
cs_cz: Přenos daňové povinnosti.
da_dk: Overførsel af skattepligt.
de_de: Übertragung der Steuerpflicht.
es_ar: Transferencia de la obligación tributaria.
et_ee: Maksukohustuse ülekandmine.
fr_fr: Transfert de la responsabilité fiscale.
hi_in: कर देयता का स्थानांतरण।
hu_hu: Adókötelezettség áthárítása.
it_it: Trasferimento di responsabilità fiscale.
ja_jp: 納税義務の移転。
lt_lt: Mokestinės prievolės perkėlimas.
lv_lv: Nodokļu saistību nodošana.
pl_pl: Przeniesienie zobowiązania podatkowego.
pt_br: Transferência de responsabilidade tributária.
ru_ru: Передача налогового обязательства.
sk_sk: Prenos daňovej povinnosti.
sv_se: Överföring av skattskyldighet.
zh_cn: 转移纳税义务。

# e4301097
source: Transfer of tax liability, without the right to deduct.
af_za: Oordrag van belastingaanspreeklikheid, sonder die reg om af te trek.
ar_ae: نقل المسؤولية الضريبية ، دون حق الحسم.
bg_bg: Прехвърляне на данъчно задължение, без право на приспадане.
cs_cz: Přenos daňové povinnosti, bez nároku na odpočet.
da_dk: Overførsel af skattepligt, uden fradragsret.
de_de: Übertragung der Steuerschuld, ohne Recht auf Vorsteuerabzug.
es_ar: Transmisión de la obligación tributaria, sin derecho a deducción.
et_ee: Maksukohustuse ülekandmine, mahaarvamisõiguseta.
fr_fr: Transfert de l'assujettissement à l'impôt, sans droit à déduction.
hi_in: कटौती के अधिकार के बिना कर देयता का स्थानांतरण।
hu_hu: Adókötelezettség áthárítása, levonási jog nélkül.
it_it: Trasferimento dell'onere fiscale, senza diritto a detrazione.
ja_jp: 控除する権利のない、納税義務の移転。
lt_lt: Mokestinės prievolės perkėlimas, be teisės į atskaitą.
lv_lv: Nodokļu saistību nodošana, bez atskaitīšanas tiesībām.
pl_pl: Przeniesienie zobowiązania podatkowego, bez prawa do odliczenia.
pt_br: Transferência de responsabilidade fiscal, sem direito à dedução.
ru_ru: Передача налогового обязательства, без права вычета.
sk_sk: Prenos daňovej povinnosti, bez nároku na odpočet.
sv_se: Överlåtelse av skattskyldighet, utan avdragsrätt.
zh_cn: 转移纳税义务，无扣除权。

# e4301098
source: Deduction - Invoices received.
af_za: Aftrekking - Fakture ontvang.
ar_ae: الخصم - الفواتير المستلمة.
bg_bg: Приспадане – получени фактури.
cs_cz: Odpočet - Přijaté faktury.
da_dk: Fradrag - Modtagne fakturaer.
de_de: Abzug - Erhaltene Rechnungen.
es_ar: Deducción - Facturas recibidas.
et_ee: Mahaarvamine – laekunud arved.
fr_fr: Déduction - Factures reçues.
hi_in: कटौती - चालान प्राप्त हुए।
hu_hu: Levonás – Beérkezett számlák.
it_it: Detrazione - Fatture ricevute.
ja_jp: 控除-受け取った請求書。
lt_lt: Išskaita – gautos sąskaitos faktūros.
lv_lv: Atskaitījums - saņemti rēķini.
pl_pl: Odliczenie — otrzymane faktury.
pt_br: Dedução - Faturas recebidas.
ru_ru: Вычет - Счета-фактуры получены.
sk_sk: Odpočet - Prijaté faktúry.
sv_se: Avdrag - Mottagna fakturor.
zh_cn: 扣除 - 收到的发票。

# e4301099
source: Deduction - Other.
af_za: Aftrekking - Ander.
ar_ae: الخصم - أخرى.
bg_bg: Приспадане - Друго.
cs_cz: Odpočet - Ostatní.
da_dk: Fradrag - Andet.
de_de: Abzug - Sonstiges.
es_ar: Deducción - Otros.
et_ee: Mahaarvamine – muu.
fr_fr: Déduction - Autre.
hi_in: कटौती - अन्य।
hu_hu: Levonás – Egyéb.
it_it: Detrazione - Altro.
ja_jp: 控除-その他。
lt_lt: Išskaita – kita.
lv_lv: Atskaitījums — cits.
pl_pl: Odliczenie - inne.
pt_br: Dedução - Outros.
ru_ru: Дедукция - Другое.
sk_sk: Odpočet - Ostatné.
sv_se: Avdrag - Övrigt.
zh_cn: 扣除 - 其他。

# e4301100
source: Invoices issued - Corrective.
af_za: Fakture uitgereik - Korrektief.
ar_ae: إصدار الفواتير - تصحيحية.
bg_bg: Издадени фактури - Коригиращи.
cs_cz: Vydané faktury - Opravná.
da_dk: Udstedte fakturaer - korrigerende.
de_de: Ausgestellte Rechnungen - Korrektur.
es_ar: Facturas emitidas - Correctivo.
et_ee: Väljastatud arved - Parandus.
fr_fr: Factures émises - Correctives.
hi_in: जारी किए गए चालान - सुधारात्मक।
hu_hu: Kiállított számlák - Javító.
it_it: Fatture emesse - Correttivo.
ja_jp: 発行された請求書-修正。
lt_lt: Išrašytos sąskaitos – taisomos.
lv_lv: Izrakstītie rēķini - Labojoši.
pl_pl: Faktury wystawione - korygujące.
pt_br: Faturas emitidas - Corretivo.
ru_ru: Счета-фактуры выставлены - корректирующие.
sk_sk: Vydané faktúry - Opravná.
sv_se: Utställda fakturor - Korrigerande.
zh_cn: 已开具的发票 - 更正。

# e4301101
source: Customs nomenclature - Corrective (§69 12 f, g).
af_za: Doeanenomenklatuur - Korrektief (§69 12 f, g).
ar_ae: التسمية الجمركية - تصحيحية (§69 12 f، g).
bg_bg: Митническа номенклатура - Поправителна (§69 12 f, g).
cs_cz: Celní nomenklatura - Opravná (§69 12 f, g).
da_dk: Toldnomenklatur - Korrigerende (§69 12 f, g).
de_de: Zollnomenklatur - Korrektiv (§69 12 f, g).
es_ar: Nomenclatura aduanera - Correctiva (§69 12 f, g).
et_ee: Tollinomenklatuur – parandus (§69 12 f, g).
fr_fr: Nomenclature douanière - Correctif (§69 12 f, g).
hi_in: सीमा शुल्क नामकरण - सुधारात्मक (§69 12 एफ, जी)।
hu_hu: Vámnómenklatúra - Helyesbítő (§69 12 f, g).
it_it: Nomenclatura doganale - Correttiva (§69 12 f, g).
ja_jp: 税関の命名法-修正（§6912f、g）。
lt_lt: Muitinės nomenklatūra – taisomoji (§69 12 f, g).
lv_lv: Muitas nomenklatūra — labojums (§69 12 f, g).
pl_pl: Nomenklatura celna - korygująca (§ 69 12 f, g).
pt_br: Nomenclatura aduaneira - Corretiva (§69 12 f, g).
ru_ru: Таможенная номенклатура - Корректирующая (§69 12 f, g).
sk_sk: Colná nomenklatúra - Opravná (§69 12 f, g).
sv_se: Tullnomenklatur - Korrigerande (69 § 12 f, g).
zh_cn: 海关命名法 - 更正（§69 12 f, g）。

# e4301102
source: Integrated circuits - Corrective (§69 12 i).
af_za: Geïntegreerde stroombane - Korrektief (§69 12 i).
ar_ae: الدوائر المتكاملة - التصحيحية (§69 12 i).
bg_bg: Интегрални схеми - коригиращи (§69 12 i).
cs_cz: Integrované obvody - Opravná (§69 12 i).
da_dk: Integrerede kredsløb - Korrigerende (§69 12 i).
de_de: Integrierte Schaltungen - Korrektiv (§69 12 i).
es_ar: Circuitos integrados - Correctivo (§69 12 i).
et_ee: Integraallülitused – korrigeeriv (§69 12 i).
fr_fr: Circuits intégrés - Correctif (§69 12 i).
hi_in: एकीकृत परिपथ - सुधारात्मक (§69 12 i)।
hu_hu: Integrált áramkörök – Korrekció (§69 12 i).
it_it: Circuiti integrati - Correttivo (§69 12 i).
ja_jp: 集積回路-修正（§6912i）。
lt_lt: Integriniai grandynai – korekciniai (§69 12 i).
lv_lv: Integrētās shēmas — koriģējošās (§69 12 i).
pl_pl: Układy scalone - korygujące (§69 12 i).
pt_br: Circuitos integrados - Corretivo (§69 12 i).
ru_ru: Интегральные схемы - корректирующие (§69 12 i).
sk_sk: Integrované obvody - Opravná (§ 69 12 i).
sv_se: Integrerade kretsar - Korrigerande (§69 12 i).
zh_cn: 集成电路 - 纠正（§69 12 i）。
