Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105006
source: De-Activation Policy.
af_za: Deaktiveringbeleid.
ar_ae: سياسة إلغاء التنشيط.
bg_bg: Дезактивационна политика.
cs_cz: De-aktivační zásady.
da_dk: De-aktiveringspolitik.
de_de: Deaktivierungsrichtlinie.
es_ar: Política de desactivación.
et_ee: Deaktiveerimispoliitika.
fr_fr: Politique de désactivation
hi_in: डी-एक्टिवेशन पॉलिसी
hu_hu: Deaktiváláspolitika.
it_it: Politica di disattivazione.
ja_jp: 非アクティブ化ポリシー
lt_lt: Išjungimo strategija.
lv_lv: Deaktivizācijas politika.
pl_pl: Zasady de-aktywacji.
pt_br: Política de desativação.
ru_ru: Политика деактивации.
sk_sk: Pravidlá deaktivácie.
sv_se: De-aktiveringspolicy.
zh_cn: 取消激活政策。

# e6105007
source: Automated Data Policy.
af_za: Outomatiese databeleid.
ar_ae: سياسة البيانات الآلية.
bg_bg: Автоматизирана политика за данни.
cs_cz: Automatizovaná datová politika.
da_dk: Automatiseret datapolitik.
de_de: Automatisierte Datenrichtlinie
es_ar: Política de datos automatizada.
et_ee: Automatiseeritud andmepoliitika.
fr_fr: Politique de données automatisée.
hi_in: स्वचालित डेटा नीति
hu_hu: Automatizált adatvédelmi irányelvek.
it_it: Politica dei dati automatizzata.
ja_jp: 自動データポリシー。
lt_lt: Automatizuota duomenų politika.
lv_lv: Automatizēto datu politika.
pl_pl: Zautomatyzowana polityka danych.
pt_br: Política de dados automatizada.
ru_ru: Автоматизированная политика данных.
sk_sk: Automatizovaná politika údajov.
sv_se: Automatiserad datapolitik.
zh_cn: 自动数据政策。

# e6105008
source: Secondary Use.
af_za: Sekondêre gebruik.
ar_ae: الاستخدام الثانوي.
bg_bg: Вторична употреба.
cs_cz: Sekundární použití.
da_dk: Sekundær brug.
de_de: Sekundäre Verwendung.
es_ar: Uso secundario.
et_ee: Sekundaarne kasutamine.
fr_fr: Utilisation secondaire
hi_in: माध्यमिक उपयोग
hu_hu: Másodlagos használat.
it_it: Uso secondario.
ja_jp: 二次的使用。
lt_lt: Antrinis naudojimas.
lv_lv: Sekundārā izmantošana.
pl_pl: Wtórne użycie.
pt_br: Uso secundário.
ru_ru: Вторичное использование.
sk_sk: Sekundárne použitie.
sv_se: Sekundär användning.
zh_cn: 次要用途。

# e6105009
source: Privacy Resources.
af_za: Privaatheid Hulpbronne.
ar_ae: موارد الخصوصية.
bg_bg: Ресурси за поверителност.
cs_cz: Zdroje soukromí.
de_de: Datenschutzressourcen.
es_ar: Recursos de privacidad
et_ee: Privaatsusvahendid.
fr_fr: Ressources de confidentialité
hi_in: गोपनीयता संसाधन
hu_hu: Adatvédelmi erőforrások.
it_it: Risorse per la privacy.
ja_jp: プライバシーに関する情報
lt_lt: Privatumo priemonės.
lv_lv: Privātuma resursi.
pl_pl: Zasoby dotyczące prywatności.
pt_br: Recursos de privacidade.
ru_ru: Ресурсы конфиденциальности.
sk_sk: Zdroje ochrany osobných údajov.
sv_se: Sekretessresurser.
zh_cn: 隐私资源。

# e6105010
source: Codes Of Conduct.
af_za: Gedragskodes.
ar_ae: قواعد السلوك.
bg_bg: Кодекси за поведение.
cs_cz: Kodexy chování.
da_dk: Adfærdskodekser.
de_de: Verhaltensregeln.
es_ar: Códigos de conducta.
et_ee: Käitumiskoodeksid.
fr_fr: Codes de bonne conduite.
hi_in: आचरण के नियम।
hu_hu: Magatartási kódexek.
it_it: Codici di condotta.
ja_jp: 行動規範。
lt_lt: Elgesio kodeksai.
lv_lv: Rīcības kodeksi.
pl_pl: Kodeksy postępowania.
pt_br: Códigos de conduta.
ru_ru: Нормы поведения.
sk_sk: Pravidlá správania.
sv_se: Uppförandekoder.
zh_cn: 行为准则。

# e6105011
source: Staff Certification.
af_za: Personeel Sertifisering.
ar_ae: شهادة الموظفين.
bg_bg: Сертификация на персонала.
cs_cz: Certifikace zaměstnanců.
da_dk: Personalecertificering.
de_de: Personalzertifizierung.
es_ar: Certificación del personal.
et_ee: Personali sertifitseerimine.
fr_fr: Certification du personnel.
hi_in: स्टाफ प्रमाणन
hu_hu: Személyzet tanúsítása.
it_it: Certificazione del personale.
ja_jp: スタッフ認証。
lt_lt: Darbuotojų sertifikavimas.
lv_lv: Darbinieku sertifikācija.
pl_pl: Certyfikacja personelu.
pt_br: Certificação de pessoal.
ru_ru: Сертификация персонала.
sk_sk: Certifikácia zamestnancov.
sv_se: Personalcertifiering.
zh_cn: 员工证书。

# e6105012
source: Certification Status.
af_za: Sertifiseringsstatus.
ar_ae: حالة الشهادة.
bg_bg: Сертификационен статус.
cs_cz: Stav certifikace.
da_dk: Certificeringsstatus.
de_de: Zertifizierungsstatus.
es_ar: Estado de certificación.
et_ee: Sertifitseerimise staatus.
fr_fr: Statut de certification.
hi_in: प्रमाणन स्थिति
hu_hu: Tanúsítási státusz.
it_it: Stato di certificazione.
ja_jp: 認定ステータス。
lt_lt: Sertifikavimo būsena.
lv_lv: Sertifikācijas statuss.
pl_pl: Status certyfikacji.
pt_br: Status de certificação.
ru_ru: Статус сертификации.
sk_sk: Stav certifikácie.
sv_se: Certifieringsstatus.
zh_cn: 认证状态。

# e6107002
source: Consents & Requests.
af_za: Toestemmings en Versoeke.
ar_ae: الموافقات والطلبات.
bg_bg: Съгласие и искания.
cs_cz: Souhlasy a žádosti.
da_dk: Samtykker og anmodninger.
de_de: Zustimmungen und Anfragen.
es_ar: Consentimientos y solicitudes
et_ee: Nõustud ja nõuded.
fr_fr: Consentements et demandes
hi_in: सहमति और अनुरोध
hu_hu: Hozzájárulások és kérések.
it_it: Consensi e richieste.
ja_jp: 同意と要請。
lt_lt: Sutikimai ir prašymai.
lv_lv: Piekrišana un pieprasījumi.
pl_pl: Zgoda i prośby.
pt_br: Consentimentos e pedidos.
ru_ru: Согласие и запросы.
sk_sk: Súhlasy a požiadavky.
sv_se: Samtyckes & Förfrågningar.
zh_cn: 同意书和要求。

# e6107003
source: Basis Of Consents.
af_za: Basis van toestemmings.
ar_ae: أساس الموافقات.
bg_bg: Основа на съгласиите.
cs_cz: Základ souhlasů.
da_dk: Basis for samtykke.
de_de: Grundlage der Zustimmung.
es_ar: Bases de consentimiento
et_ee: Nõusoleku alused.
fr_fr: Base des consentements.
hi_in: सहमति का आधार
hu_hu: A hozzájárulások alapja.
it_it: Base dei Consensi.
ja_jp: 同意の根拠。
lt_lt: Pagrindas sutikimų.
lv_lv: Piekrišanas pamats.
pl_pl: Podstawa zgody.
pt_br: Base de Consentimentos.
ru_ru: Основы согласия.
sk_sk: Základ súhlasov.
sv_se: Grunderna för samtycke.
zh_cn: 同意的基础。

# e6107004
source: Consent Templates.
af_za: Toestemmingsjablone.
ar_ae: نماذج الموافقة.
bg_bg: Шаблони за съгласие.
cs_cz: Šablony souhlasu.
da_dk: Samtykke skabeloner.
de_de: Einwilligungsvorlagen.
es_ar: Plantillas de consentimiento.
et_ee: Nõusoleku mallid.
fr_fr: Modèles de consentement.
hi_in: सहमति टेम्पलेट्स
hu_hu: Engedélyezési sablonok.
it_it: Modelli di consenso.
ja_jp: 同意テンプレート。
lt_lt: Sutikimo šablonai.
lv_lv: Piekrišanas veidnes.
pl_pl: Szablony zgody.
pt_br: Modelos de Consentimento.
ru_ru: Шаблоны согласия.
sk_sk: Šablóny súhlasu.
sv_se: Samtyckesmallar.
zh_cn: 同意模板。

# e6107005
source: Consent Profiles.
af_za: Toestemming Profiele.
ar_ae: ملفات تعريف الموافقة.
bg_bg: Профили на съгласие.
cs_cz: Soubory souhlasu.
da_dk: Samtykkeprofiler.
de_de: Zustimmungsprofile.
es_ar: Perfiles de consentimiento.
et_ee: Nõusoleku profiilid.
fr_fr: Profils de consentement.
hi_in: सहमति प्रोफाइल
hu_hu: Hozzájárulási profilok.
it_it: Profili di consenso.
ja_jp: 同意プロフィール。
lt_lt: Sutikimo profiliai.
lv_lv: Piekrišanas profili.
pl_pl: Profile zgody.
pt_br: Perfis de Consentimento.
ru_ru: Профили согласия.
sk_sk: Súhlasné profily.
sv_se: Samtycke Profiler.
zh_cn: 同意配置文件。

# e6107006
source: Right To Be Forgotten.
af_za: Reg om te vergeet.
ar_ae: الحق في أن تكون نسيت.
bg_bg: Да бъдем забравени.
cs_cz: Právo na zapomenutí.
da_dk: Ret til at blive glemt.
de_de: Recht, vergessen zu werden.
es_ar: Derecho a ser olvidado.
et_ee: Õige olla unustatud
fr_fr: Droit d'être oublié.
hi_in: भूल जाने का अधिकार
hu_hu: Jog, hogy elfelejtsék.
it_it: Diritto di essere dimenticato
ja_jp: 忘れられる権利。
lt_lt: Teisus būti pamirštam.
lv_lv: Tiesības tikt aizmirstam
pl_pl: Prawo do bycia zapomnianym.
pt_br: Direito de ser esquecido.
ru_ru: Право быть забытым.
sk_sk: Právo na zabudnutie.
sv_se: Rätt att glömma.
zh_cn: 被遗忘的权利。

# e6107007
source: Collection Points.
af_za: Versamelpunte.
ar_ae: نقاط الجمع.
bg_bg: Точки за събиране.
cs_cz: Body shromažďování.
da_dk: Samlingspunkter.
de_de: Sammelpunkte.
es_ar: Puntos de coleccion
et_ee: Kogumise punktid.
fr_fr: Points de collecte
hi_in: संग्रह अंक
hu_hu: Gyűjtemények.
it_it: Punti di raccolta.
ja_jp: コレクションポイント。
lt_lt: Rinkimo taškai.
lv_lv: Kolekcijas punkti.
pl_pl: Punkty zbierania.
pt_br: Pontos de coleta.
ru_ru: Очки сбора.
sk_sk: Zbierkové body.
sv_se: Samlingspunkter.
zh_cn: 收集点。

# e6107008
source: Notice Media.
af_za: Kennisgewingmedia.
ar_ae: لاحظ الإعلام.
bg_bg: Забележете медиите.
cs_cz: Všimněte si média.
da_dk: Meddelelse Media.
de_de: Beachten Sie Medien.
es_ar: Aviso de medios.
et_ee: Teatage meediat.
fr_fr: Notez les médias.
hi_in: सूचना मीडिया
hu_hu: Figyelmeztető média.
it_it: Avviso media.
ja_jp: メディアに注意してください。
lt_lt: Pranešimas žiniasklaida.
lv_lv: Paziņojums medijiem.
pl_pl: Zauważ media.
pt_br: Observe a mídia.
ru_ru: Обратите внимание на медиа.
sk_sk: Všimnite si médiá.
sv_se: Meddelande Media.
zh_cn: 通知媒体。

# e6107009
source: Approved Seals.
af_za: Goedgekeurde Seëls.
ar_ae: الأختام المعتمدة.
bg_bg: Одобрени печати.
cs_cz: Schválené těsnění.
da_dk: Godkendte forseglinger.
de_de: Genehmigte Siegel.
es_ar: Sellos aprobados.
et_ee: Heakskiidetud pitserid.
fr_fr: Sceaux approuvés.
hi_in: स्वीकृत जवानों
hu_hu: Jóváhagyott tömítések.
it_it: Sigilli approvati.
ja_jp: 承認されたシール。
lt_lt: Patvirtinti antspaudai.
lv_lv: Apstiprināti zīmogi.
pl_pl: Zatwierdzone plomby.
pt_br: Selos Aprovados.
ru_ru: Утвержденные уплотнения.
sk_sk: Schválené pečate.
sv_se: Godkända tätningar.
zh_cn: 核准的密封。

# e6107010
source: IAM-Identity Access Mgmt.
ar_ae: إم-الوصول إلى الهوية مغمت.
bg_bg: IAM-Достъп до идентичността Mgmt.
de_de: IAM-Identitätszugriffsmanagement
et_ee: IAM-identiteedi juurdepääs Mgmt.
fr_fr: Gestion des accès IAM-Identity.
hi_in: आईएएम-पहचान पहुंच एमजीएमटी
ja_jp: IAM-Identityアクセス管理
lv_lv: IAM-identitātes piekļuve Mgmt.
zh_cn: IAM身份访问管理

# e6107011
source: Response Procedures.
af_za: Reaksie Prosedures.
ar_ae: إجراءات الاستجابة.
bg_bg: Процедури за реагиране.
cs_cz: Postupy reakce.
de_de: Antwortverfahren.
es_ar: Procedimientos de respuesta.
et_ee: Vastamismenetlus.
fr_fr: Procédures de réponse.
hi_in: प्रतिक्रिया प्रक्रियाएं
hu_hu: Reakcióeljárások.
it_it: Procedure di risposta.
ja_jp: 応答手順。
lt_lt: Atsakymo procedūros.
lv_lv: Reaģēšanas procedūras.
pl_pl: Procedury reakcji.
pt_br: Procedimentos de resposta.
ru_ru: Процедуры ответа.
sk_sk: Postupy reakcie.
sv_se: Svarprocedurer.
zh_cn: 回应程序。

# e6107012
source: Complaints Procedures.
af_za: Klagtesprosedures.
ar_ae: إجراءات الشكاوى.
bg_bg: Процедури за жалби.
cs_cz: Postupy reklamace.
da_dk: Klageprocedurer.
de_de: Beschwerdeverfahren.
es_ar: Procedimientos de Quejas
et_ee: Kaebuste menetlemine.
fr_fr: Procédures de plainte.
hi_in: शिकायत प्रक्रियाएं
hu_hu: Panasztételi eljárások.
it_it: Procedure per i reclami.
ja_jp: 苦情手続き。
lt_lt: Skundų procedūros.
lv_lv: Sūdzību procedūras.
pl_pl: Procedury skarg.
pt_br: Procedimentos de reclamações.
ru_ru: Процедуры подачи жалоб.
sk_sk: Postupy sťažnosti.
sv_se: Klagomål.
zh_cn: 投诉程序。

# e6107013
source: Response Templates.
af_za: Reaksie Templates.
ar_ae: قوالب الاستجابة.
bg_bg: Шаблони за отговор.
cs_cz: Šablony odpovědí.
da_dk: Svarskabeloner.
de_de: Antwortvorlagen.
es_ar: Plantillas de respuesta.
et_ee: Vastuse mallid.
fr_fr: Modèles de réponse
hi_in: प्रतिक्रिया टेम्पलेट्स
it_it: Modelli di risposta.
ja_jp: 応答テンプレート。
lt_lt: Atsakymo šablonai.
lv_lv: Atbildes veidnes.
pl_pl: Szablony odpowiedzi.
pt_br: Modelos de resposta.
ru_ru: Шаблоны ответов.
sk_sk: Šablóny odpovedí.
sv_se: Svarmallar.
zh_cn: 响应模板。

# e6107014
source: Deleted Data.
af_za: Data verwyder.
ar_ae: تم حذف البيانات.
bg_bg: Изтрити данни.
cs_cz: Smazané údaje.
da_dk: Slettede data.
de_de: Gelöschte Daten
es_ar: Datos eliminados.
et_ee: Kustutatud andmed.
fr_fr: Données supprimées
hi_in: हटाए गए डेटा
hu_hu: Törölt adatok.
it_it: Dati cancellati.
ja_jp: データを削除しました。
lt_lt: Ištrinti duomenys.
lv_lv: Dzēstie dati.
pl_pl: Usunięte dane.
pt_br: Dados Excluídos.
ru_ru: Удаленные данные.
sk_sk: Odstránené údaje.
sv_se: Raderade data.
zh_cn: 已删除的数据。

# e6111001
source: Access Control.
af_za: Toegangsbeheer.
ar_ae: صلاحية التحكم صلاحية الدخول.
bg_bg: Контрол на достъпа.
cs_cz: Řízení přístupu.
da_dk: Adgangskontrol.
de_de: Zugangskontrolle.
es_ar: Control de acceso.
et_ee: Juurdepääsu kontroll.
fr_fr: Contrôle d'accès.
hi_in: पहुँच नियंत्रण।
hu_hu: Hozzáférés-szabályozás.
it_it: Controllo di accesso.
ja_jp: アクセス制御。
lt_lt: Prieigos kontrolė.
lv_lv: Piekļuves kontrole.
pl_pl: Kontrola dostępu.
pt_br: Controle de acesso.
ru_ru: Контроль доступа.
sk_sk: Riadenie prístupu.
sv_se: Åtkomstkontroll.
zh_cn: 访问控制。

# e6111002
source: Pre-Screening.
ar_ae: فحص ما قبل.
bg_bg: Предварителен преглед.
cs_cz: Předběžný screening.
de_de: Vorscreening.
es_ar: Prueba previa.
et_ee: Eelvaatlus
fr_fr: Pré-dépistage
hi_in: पूर्व छानबीन।
hu_hu: Előszűrés.
ja_jp: プレスクリーニング。
lt_lt: Išankstinis patikrinimas
lv_lv: Pirmskrīšošana
pl_pl: Wstępne badania przesiewowe.
pt_br: Pré-triagem.
ru_ru: Pre-скрининг.
sv_se: Förhandsvisning.
zh_cn: 预检。

# e6111003
source: Security Drills.
af_za: Sekuriteitsbore.
ar_ae: التدريبات الأمنية.
bg_bg: Бормашини за безопасност.
cs_cz: Bezpečnostní vrtačky.
da_dk: Sikkerhedsboremaskiner.
de_de: Sicherheitsübungen.
es_ar: Simulacros de seguridad
et_ee: Turvalisuse harjutused.
fr_fr: Exercices de sécurité.
hi_in: सुरक्षा अभ्यास
hu_hu: Biztonsági fúrók.
it_it: Trapani di sicurezza.
ja_jp: セキュリティドリル。
lt_lt: Apsaugos grąžtai.
lv_lv: Drošības urbji.
pl_pl: Wiertła bezpieczeństwa.
pt_br: Brocas de segurança.
ru_ru: Сверла безопасности.
sk_sk: Bezpečnostné vŕtačky.
sv_se: Säkerhetsborrar.
zh_cn: 安全演习。

# e6111004
source: Encryption.
af_za: Enkripsie.
ar_ae: التشفير.
cs_cz: Šifrování.
da_dk: Kryptering.
de_de: Verschlüsselung
es_ar: Cifrado
et_ee: Krüptimine.
fr_fr: Chiffrement
hi_in: एन्क्रिप्शन।
hu_hu: Titkosítás.
it_it: Crittografia.
ja_jp: 暗号化。
lt_lt: Šifravimas.
lv_lv: Šifrēšana.
pl_pl: Szyfrowanie.
pt_br: Criptografia.
ru_ru: Шифрование.
sk_sk: Šifrovanie.
sv_se: Kryptering.
zh_cn: 加密。

# e6111005
source: Data Loss Strategies.
af_za: Data verlies strategieë.
ar_ae: استراتيجيات فقدان البيانات.
bg_bg: Стратегии за загуба на данни.
cs_cz: Strategie ztráty dat.
da_dk: Data tab strategier.
de_de: Datenverluststrategien.
es_ar: Estrategias de pérdida de datos.
et_ee: Andmete kadumise strateegiad.
fr_fr: Stratégies de perte de données.
hi_in: डेटा हानि रणनीतियाँ
hu_hu: Adatvesztési stratégiák.
it_it: Strategie di perdita di dati.
ja_jp: データ損失戦略。
lt_lt: Duomenų praradimo strategijos.
lv_lv: Datu zuduma stratēģijas.
pl_pl: Strategie utraty danych.
pt_br: Estratégias de perda de dados.
ru_ru: Стратегии потери данных.
sk_sk: Stratégie straty údajov.
sv_se: Dataförluststrategier.
zh_cn: 数据丢失策略。

# e6111006
source: Business Continuity Plans.
af_za: Besigheidskontinuïteitsplanne.
ar_ae: خطط استمرارية الأعمال.
bg_bg: Планове за непрекъснатост на бизнеса.
cs_cz: Plány kontinuity podnikání.
de_de: Geschäftskontinuitätspläne.
es_ar: Planes de continuidad del negocio.
et_ee: Tegevuse järjepidevuse plaanid.
fr_fr: Plans de continuité des affaires.
hi_in: बिजनेस निरंतरता योजनाएं
hu_hu: Üzleti folytonossági tervek.
it_it: Piani di continuità aziendale.
ja_jp: 事業継続計画。
lt_lt: Verslo tęstinumo planai.
lv_lv: Darbības nepārtrauktības plāni.
pl_pl: Plany ciągłości działania.
pt_br: Planos de Continuidade de Negócios.
ru_ru: Планы непрерывности бизнеса.
sk_sk: Plány kontinuity podnikania.
sv_se: Affärsplaner.
zh_cn: 业务连续性计划。

# e6111007
source: Cloud Providers Policy.
af_za: Wolkverskaffersbeleid.
ar_ae: سياسة مقدمي الخدمات السحابية.
bg_bg: Политика за доставчиците на облаци.
cs_cz: Politika poskytovatelů cloudu.
de_de: Cloudanbieter-Richtlinie.
es_ar: Política de proveedores de nube.
et_ee: Cloud pakkujate poliitika.
fr_fr: Politique des fournisseurs de cloud.
hi_in: बादल प्रदाता नीति
hu_hu: A Cloud Providers irányelv.
it_it: Politica dei provider di servizi cloud.
ja_jp: クラウドプロバイダポリシー。
lt_lt: Debesis teikėjų politika.
lv_lv: Mākoņu pakalpojumu sniedzēju politika.
pl_pl: Zasady dotyczące dostawców usług chmurowych.
pt_br: Política de Provedores da Nuvem.
ru_ru: Политика облачных провайдеров.
sk_sk: Pravidlá poskytovateľov cloudu.
zh_cn: 云提供商政策。

# e6111008
source: Third Party Evaluations.
af_za: Derdeparty Evaluasies.
ar_ae: تقييمات الطرف الثالث.
bg_bg: Оценки от трети страни.
cs_cz: Hodnocení třetích stran.
da_dk: Tredjeparts evalueringer.
de_de: Bewertungen von Dritten.
es_ar: Evaluaciones de terceros.
et_ee: Kolmanda osapoole hindamine.
fr_fr: Évaluations par des tiers.
hi_in: तीसरे पक्ष के मूल्यांकन
hu_hu: Harmadik felek értékelései.
it_it: Valutazioni di terze parti.
ja_jp: サードパーティ評価。
lt_lt: Trečiųjų šalių vertinimai.
lv_lv: Trešo personu novērtējumi.
pl_pl: Oceny stron trzecich.
pt_br: Avaliações de terceiros.
ru_ru: Оценки третьих лиц.
sk_sk: Hodnotenie tretích strán.
sv_se: Tredjeparts utvärderingar.
zh_cn: 第三方评估。

# e6111009
source: Subscriptions.
af_za: Subskripsies.
ar_ae: الاشتراكات.
bg_bg: Абонаменти.
cs_cz: Předplatné.
da_dk: Abonnementer.
de_de: Abonnements
es_ar: Suscripciones
et_ee: Tellimused.
fr_fr: Abonnements
hi_in: सदस्यता।
hu_hu: Előfizetői.
it_it: Sottoscrizioni.
ja_jp: サブスクリプション。
lt_lt: Prenumeratos.
lv_lv: Abonementi.
pl_pl: Subskrypcje.
pt_br: Assinaturas.
ru_ru: Подписки.
sk_sk: Predplatné.
sv_se: Abonnemang.
zh_cn: 订阅。

# e6111010
source: Legal Opinions.
af_za: Regsmenings.
ar_ae: الآراء القانونية.
bg_bg: Правни становища.
cs_cz: Právní stanoviska.
da_dk: Juridiske udtalelser.
de_de: Rechtsgutachten.
es_ar: Opiniones legales
et_ee: Õiguslikud arvamused.
fr_fr: Opinions légales.
hi_in: कानूनी राय
hu_hu: Jogi vélemény.
it_it: Opinioni legali.
ja_jp: 法的見解。
lt_lt: Teisinės nuomonės.
lv_lv: Juridiskie atzinumi.
pl_pl: Opinie prawne.
pt_br: Opiniões legais.
ru_ru: Юридические заключения.
sk_sk: Právne stanoviská.
sv_se: Juridiska yttranden.
zh_cn: 法律意见。

# e6111011
source: Company Certifications.
af_za: Maatskappy Sertifisering.
ar_ae: شهادات الشركة.
bg_bg: Сертификати на компанията.
cs_cz: Certifikace společnosti.
da_dk: Virksomhedscertificering.
de_de: Unternehmenszertifizierungen
es_ar: Certificaciones de la compañía.
et_ee: Ettevõtte sertifikaadid.
fr_fr: Certifications de l'entreprise.
hi_in: कंपनी प्रमाणपत्र
hu_hu: Vállalati tanúsítványok.
it_it: Certificazioni aziendali.
ja_jp: 会社の認定
lt_lt: Įmonės sertifikatai.
lv_lv: Uzņēmuma sertifikāti.
pl_pl: Certyfikaty firmy.
pt_br: Certificações da empresa.
ru_ru: Сертификаты компании.
sk_sk: Certifikácia spoločnosti.
sv_se: Företagscertifieringar.
zh_cn: 公司认证。

# e6111012
source: Privacy By Design.
af_za: Privaatheid Deur Ontwerp.
ar_ae: الخصوصية حسب التصميم.
bg_bg: Поверителност по проект.
cs_cz: Soukromí podle designu.
de_de: Datenschutz durch Design.
es_ar: Privacidad por diseño.
et_ee: Disainilahenduse privaatsus.
fr_fr: Confidentialité par conception.
hi_in: डिजाइन द्वारा गोपनीयता
hu_hu: Adatvédelem terv szerint.
it_it: Privacy per design.
ja_jp: デザインによるプライバシー。
lt_lt: Privatumas pagal dizainą.
lv_lv: Konfidencialitāte pēc dizaina.
pl_pl: Prywatność według projektu.
pt_br: Privacidade por design.
ru_ru: Конфиденциальность по дизайну.
sk_sk: Ochrana osobných údajov podľa návrhu.
sv_se: Sekretess Genom Design.
zh_cn: 隐私设计。

# e6111013
source: PIA/DPIA Guidelines.
af_za: PIA / DPIA Riglyne.
ar_ae: بيا / دبيا المبادئ التوجيهية.
bg_bg: Насоки PIA / DPIA.
cs_cz: Pokyny PIA / DPIA.
da_dk: PIA / DPIA Retningslinjer.
de_de: PIA / DPIA Richtlinien.
es_ar: Pautas PIA / DPIA.
et_ee: PIA / DPIA juhised.
fr_fr: Directives PIA / DPIA.
hi_in: पीआईए / डीपीआईए दिशानिर्देश
hu_hu: PIA / DPIA iránymutatások.
it_it: Linee guida PIA / DPIA.
ja_jp: PIA / DPIAガイドライン。
lt_lt: PIA / DPIA gairės.
lv_lv: PIA / DPIA vadlīnijas.
pl_pl: Wytyczne PIA / DPIA.
pt_br: Diretrizes PIA / DPIA.
ru_ru: Руководства PIA / DPIA.
sk_sk: Usmernenia PIA / DPIA.
sv_se: PIA / DPIA riktlinjer.
zh_cn: PIA / DPIA指南。

# e6111014
source: New Programs/Systems.
af_za: Nuwe programme / stelsels.
ar_ae: برامج / أنظمة جديدة.
bg_bg: Нови програми / системи.
cs_cz: Nové programy / systémy.
da_dk: Nye programmer / systemer.
de_de: Neue Programme / Systeme.
es_ar: Nuevos programas / sistemas.
et_ee: Uued programmid / süsteemid.
fr_fr: Nouveaux programmes / systèmes.
hi_in: नए प्रोग्राम / सिस्टम
hu_hu: Új programok / rendszerek.
it_it: Nuovi programmi / sistemi.
ja_jp: 新しいプログラム/システム。
lt_lt: Naujos programos / sistemos.
lv_lv: Jaunas programmas / sistēmas.
pl_pl: Nowe programy / systemy.
pt_br: Novos Programas / Sistemas.
ru_ru: Новые программы / системы.
sk_sk: Nové programy / systémy.
sv_se: Nya program / system.
zh_cn: 新程序/系统。

# e6111015
source: Reporting & Analysis.
af_za: Verslagdoening en analise.
ar_ae: التقارير والتحليل.
bg_bg: Отчитане и анализ.
da_dk: Rapportering og analyse.
de_de: Berichterstellung und Analyse
es_ar: Informes y análisis.
et_ee: Aruandlus ja analüüs.
fr_fr: Reporting et analyse.
hi_in: रिपोर्टिंग और विश्लेषण
hu_hu: Jelentés és elemzés.
it_it: Rapporti e analisi.
ja_jp: 報告と分析。
lt_lt: Ataskaitų teikimas ir analizė.
lv_lv: Ziņošana un analīze.
pl_pl: Raportowanie i analiza.
pt_br: Relatórios e Análises.
ru_ru: Отчетность и анализ.
sk_sk: Nahlasovanie a analýza.
sv_se: Rapportering och analys.
zh_cn: 报告和分析。

# e6111016
source: Self-Assessments.
af_za: Self-evaluering.
ar_ae: التقييم الذاتي.
bg_bg: Самооценки.
cs_cz: Sebehodnocení.
da_dk: Selvevalueringer.
de_de: Selbstbewertungen.
es_ar: Autoevaluaciones
et_ee: Enesehinnangud.
fr_fr: Auto-évaluations.
hi_in: स्व आकलन।
hu_hu: Önértékeléseket.
it_it: Autovalutazioni.
ja_jp: 自己評価。
lt_lt: Savęs vertinimas.
lv_lv: Pašnovērtējumi.
pl_pl: Samooceny.
pt_br: Auto-avaliações.
ru_ru: Self-оценка.
sk_sk: Sebahodnotenie.
sv_se: Självutvärderingar.
zh_cn: 自我评估。

# e6105013
source: Internal Audits.
af_za: Interne Oudits.
ar_ae: التدقيق الداخلي.
bg_bg: Вътрешни одити.
cs_cz: Interní audity.
da_dk: Interne revisioner.
de_de: Interne Audits.
es_ar: Auditorías internas.
et_ee: Siseauditid.
fr_fr: Audits internes
hi_in: आंतरिक अंकेक्षण।
hu_hu: Belső ellenőrzések.
it_it: Audit interni.
ja_jp: 内部監査。
lt_lt: Vidaus auditas.
lv_lv: Iekšējie auditi.
pl_pl: Audyty wewnętrzne.
pt_br: Audições internas.
ru_ru: Внутренние аудиты.
sk_sk: Interné audity.
sv_se: Interna revisioner.
zh_cn: 内部审计。

# e6105014
source: External Audits.
af_za: Eksterne Oudits.
ar_ae: المراجعات الخارجية.
bg_bg: Външни одити.
cs_cz: Externí audity.
da_dk: Eksterne revisioner.
de_de: Externe Audits
es_ar: Auditorias Externas
et_ee: Välised auditid.
fr_fr: Audits externes
hi_in: बाहरी ऑडिट
hu_hu: Külső ellenőrzések.
it_it: Audit esterni.
ja_jp: 外部監査。
lt_lt: Išorės auditas.
lv_lv: Ārējie auditi.
pl_pl: Audyty zewnętrzne.
pt_br: Auditorias externas.
ru_ru: Внешние аудиты.
sk_sk: Externé audity.
sv_se: Externa revisioner.
zh_cn: 外部审计。

# e6105015
source: Privacy Metrics.
af_za: Privaatheidsmetrie.
ar_ae: مقاييس الخصوصية.
bg_bg: Показатели за поверителност.
cs_cz: Metriky ochrany osobních údajů.
de_de: Datenschutzmetriken.
es_ar: Métricas de privacidad.
et_ee: Privaatsuse mõõdikud.
fr_fr: Métriques de confidentialité
hi_in: गोपनीयता मेट्रिक्स
hu_hu: Adatvédelmi mutatók.
it_it: Metriche sulla privacy.
ja_jp: プライバシーの指標
lt_lt: Privatumo metrika.
lv_lv: Konfidencialitātes dati.
pl_pl: Prywatność.
pt_br: Métricas de privacidade.
ru_ru: Показатели конфиденциальности.
sk_sk: Metriky ochrany osobných údajov.
sv_se: Sekretessmätningar.
zh_cn: 隐私指标。

# e6105016
source: Documentation.
af_za: Dokumentasie.
ar_ae: كابل بيانات.
bg_bg: Документация.
cs_cz: Dokumentace.
da_dk: Dokumentation.
de_de: Dokumentation.
es_ar: Documentación.
et_ee: Dokumentatsioon.
hi_in: प्रलेखन।
hu_hu: Dokumentáció.
it_it: Documentazione.
ja_jp: ドキュメンテーション。
lt_lt: Dokumentacija.
lv_lv: Dokumentācija.
pl_pl: Dokumentacja.
pt_br: Documentação.
ru_ru: Документация.
sk_sk: Dokumentácia.
sv_se: Dokumentation.
zh_cn: 文档。
