Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5702012
source: Billing type.
af_za: Rekening tipe.
ar_ae: نوع الفواتير.
bg_bg: Тип На Фактуриране.
cs_cz: Typ účtování.
da_dk: Facturering type.
de_de: Billing-Typ.
et_ee: Arvete Liik.
fr_fr: Type de facturation.
hi_in: बिलिंग प्रकार।
hu_hu: Számlázás-Típus.
it_it: Tipo di fatturazione.
ja_jp: 請求書のタイプ。
lt_lt: Sąskaitos Tipas.
lv_lv: Norēķinu Veids.
pl_pl: Rodzaj Faktury.
pt_br: Tipo de faturamento.
ru_ru: Тип счета.
sk_sk: Typ účtovania.
sv_se: Fakturering Typ.
zh_cn: 計費類型。

# e5702013
source: Fixed contract basis.
af_za: Vaste kontrak basis.
ar_ae: أساس العقد الثابتة.
bg_bg: Твърда Договорна Основа.
cs_cz: Pevnou smluvní základ.
da_dk: Vaste freelance basis.
de_de: Fester Vertragsbasis.
es_ar: Contrato fijo.
et_ee: Fikseeritud Lepingu Alusel.
fr_fr: Base de contrat fixe.
hi_in: फिक्स्ड अनुबंध के आधार।
hu_hu: Rögzített Szerződéses Alapon.
it_it: Base del contratto fisso.
ja_jp: 固定契約ベース。
lt_lt: Fiksuotas Sutarties Pagrindu.
lv_lv: Fiksētu Līguma Pamatu.
pl_pl: Podstawie Stałej Umowy.
pt_br: Base de contrato fixo.
ru_ru: Фиксированной договорной основе.
sk_sk: Základ dlhodobej zmluvy.
sv_se: Fasta Kontrakt.
zh_cn: 固定的合同的基础。

# e5702014
source: Commission basis.
af_za: Basis kommissie.
ar_ae: أساس العمولة.
bg_bg: Комисията Основа.
cs_cz: Provizi.
da_dk: Commissiebasis.
de_de: Provisionsbasis.
es_ar: Comisión.
et_ee: Komisjonitasu.
fr_fr: Base Commission.
hi_in: आयोग के आधार।
hu_hu: Jutalékos Alapon.
it_it: Base della Commissione.
ja_jp: 委員会の基礎。
lt_lt: Komisinius.
lv_lv: Komisijas Maksu.
pl_pl: Prowizję.
pt_br: Regime de Comissão.
ru_ru: Основе Комиссии.
sk_sk: Provízie.
sv_se: Kommissionen Grund.
zh_cn: 委員會的基礎上。

# e5702015
source: Item list.
af_za: Itemlys.
ar_ae: قائمة البند.
bg_bg: Списък с артикули
cs_cz: Seznam položek.
da_dk: Vareliste.
de_de: Artikelliste.
es_ar: Lista de articulos.
et_ee: Üksuste loetelu.
fr_fr: Liste des articles.
hi_in: सामान की सूची।
hu_hu: Tétel lista.
it_it: Elenco degli articoli
ja_jp: アイテムリスト。
lt_lt: Prekių sąrašas.
lv_lv: Preču saraksts.
pl_pl: Lista przedmiotów.
pt_br: Item da lista.
ru_ru: Список предметов.
sk_sk: Zoznam položiek.
sv_se: Objektlista.
zh_cn: 项目清单。

# e5702016
source: Customization - hourly.
af_za: Aanpassing - uurlikse.
ar_ae: التخصيص - كل ساعة.
bg_bg: Персонализиране - Почасово. .
cs_cz: Přizpůsobení - každou hodinu.
da_dk: Personalisatiemogelijkheden - per uur.
de_de: Customization - stündlich.
es_ar: Personalización - por hora.
et_ee: Kohandamine - Tunni.
fr_fr: Personnalisation - horaire.
hi_in: अनुकूलन - प्रति घंटा।
hu_hu: Testreszabás - Óránként.
it_it: Personalizzazione - ogni ora.
ja_jp: カスタマイズ - 毎時。
lt_lt: Pritaikymas - Kas Valandą.
lv_lv: Pielāgošanas - Stundu.
pl_pl: Dostosowywania - Co Godzinę.
pt_br: Personalização - cada hora.
ru_ru: Настройка - ежечасно.
sk_sk: Prispôsobenie - každú hodinu.
sv_se: Anpassning - Per Timme. .
zh_cn: 定制 - 每小時。

# e5702017
source: Create or Amend.
af_za: Skep of wysig.
ar_ae: إنشاء أو تعديل.
bg_bg: Създаване Или Изменят.
cs_cz: Vytvořit nebo změnit.
da_dk: Maken of wijzigen.
de_de: Erstellen oder Ändern.
es_ar: Crear o Modificar.
et_ee: Saate Luua Või Muuta.
fr_fr: Créer ou Modifier.
hi_in: बनाने या संशोधन।
hu_hu: Hozza Létre Vagy Módosítja.
it_it: Creare o modificare.
ja_jp: 作成または修正します。
lt_lt: Kurti Arba Keisti.
lv_lv: Izveidot Vai Grozīt.
pl_pl: Tworzenia Lub Zmiany.
pt_br: Criar ou alterar.
ru_ru: Создать или изменить.
sk_sk: Vytvoriť alebo zmeniť.
sv_se: Skapa Eller Ändra.
zh_cn: 創建或修改。

# e5702018
source: Billing code.
af_za: Rekening kode.
ar_ae: رمز الفواتير.
bg_bg: Код На Сметка. .
cs_cz: Kód pro účtování.
da_dk: Facturering de code.
es_ar: Código de facturación.
et_ee: Arve Esitamise Kood.
fr_fr: Code de facturation.
hi_in: बिलिंग कोड।
hu_hu: Számlázási Kód.
it_it: Codice di fatturazione.
ja_jp: 請求コードです。
lt_lt: Sąskaitos Kodas.
lv_lv: Norēķinu Kodu.
pl_pl: Kod Rachunku.
pt_br: Código de faturamento.
ru_ru: Код счета.
sk_sk: Účtovací kód.
sv_se: Fakturering Kod. .
zh_cn: 計費代碼。

# e5702019
source: Time sheet default.
af_za: Tyd vel verstek.
ar_ae: الافتراضي رقة الوقت.
bg_bg: Време Лист По Подразбиране. .
cs_cz: Výchozí pracovní výkaz.
da_dk: Urenstaat standaard.
de_de: Zeiterfassung Standard.
es_ar: Tiempo por defecto de situación.
et_ee: Ajatabel Vaikimisi.
fr_fr: Défaut de la feuille de temps.
hi_in: समय पत्रक डिफ़ॉल्ट।
hu_hu: Munkaidő-Kimutatás Alapértelmezett.
it_it: Foglio di tempo predefinito.
ja_jp: タイム シートのデフォルトです。
lt_lt: Tabelio Numatytuosius Parametrus.
lv_lv: Noklusējuma Laiku Grafika.
pl_pl: Domyślny Arkusz Czasu Pracy.
pt_br: Folha de tempo padrão.
ru_ru: Расписание по умолчанию.
sk_sk: Čas list ako predvolené.
sv_se: Tidrapport Standard. .
zh_cn: 時間表默認。

# e5706045
source: client invoice.
af_za: Kliënt faktuur.
ar_ae: فاتورة العميل.
bg_bg: Фактура за Клиента.
cs_cz: Klientovi fakturu.
da_dk: Client factuur.
de_de: Client Rechnung.
es_ar: Factura cliente.
et_ee: Kliendi Arve.
fr_fr: Facture du client.
hi_in: ग्राहक इनवॉइस।
hu_hu: Ügyfél Számla.
it_it: Fattura cliente.
ja_jp: クライアントの請求書。
lt_lt: Kliento Sf.
lv_lv: Klienta Rēķina.
pl_pl: Fakturze Klienta.
pt_br: Fatura do cliente.
ru_ru: счета клиента.
sk_sk: Klient faktúru.
sv_se: Klienten Faktura.
zh_cn: 客戶的發票。

# e5706046
source: Multi-currency Invoice.
af_za: Multi-geldeenheid faktuur.
ar_ae: فاتورة متعدد العملات.
bg_bg: Многовалутни Фактура. .
cs_cz: Multi-měna faktury.
da_dk: Multi-valuta factuur.
de_de: Multi-Currency-Rechnung.
es_ar: Factura Multi-moneda.
et_ee: Mitme Valuuta Arve.
fr_fr: Facture multi-devises.
hi_in: बहु मुद्रा इनवॉइस।
hu_hu: Deviza Számla.
it_it: Multi-valuta fattura.
ja_jp: 多通貨請求書。
lt_lt: Multi-Valiutos Sąskaitą Faktūrą.
lv_lv: Multivalūtu Rēķinu.
pl_pl: Multi-Walutowe Faktury.
pt_br: Factura de múltiplas moedas.
ru_ru: Мультивалютные счета.
sk_sk: Multi-menu faktúry.
sv_se: Flera Valutor Faktura. .
zh_cn: 多幣種的發票。

# e5801022
source: New entries.
af_za: Nuwe inskrywings.
ar_ae: إدخالات جديدة.
bg_bg: Нови Записи.
cs_cz: Nové položky.
da_dk: Nieuwe vermeldingen.
de_de: Neue Einträge.
es_ar: Las nuevas entradas.
et_ee: Uued Kanded.
fr_fr: Nouvelles entrées.
hi_in: नई प्रविष्टियों।
hu_hu: Új Bejegyzések.
it_it: Nuove voci.
ja_jp: 新しいエントリ。
lt_lt: Nauji Įrašai.
lv_lv: Jauni Ieraksti.
pl_pl: Nowe Wpisy.
pt_br: Novas entradas.
ru_ru: Новые записи.
sk_sk: Nové položky.
sv_se: Nya Poster.
zh_cn: 新的條目。

# e5801023
source: ** no data found. **
af_za: ** Geen data gevind. **
ar_ae: **لم يتم العثور على لا بيانات.**
bg_bg: ** Няма Намерени Данни. **.
cs_cz: ** žádná data nenalezena. **
da_dk: ** geen gegevens gevonden. **
de_de: **keine Daten gefunden.**
es_ar: **No hay datos encontrados.**
et_ee: ** Andmeid Ei Leitud. **
fr_fr: **aucune donnée trouvée.**
hi_in: * * कोई डेटा नहीं मिला। **
hu_hu: ** Nem Talált Adatok. **
it_it: * * nessun dato trovato. **
ja_jp: * * データが見つかりません。**
lt_lt: ** Duomenų Nėra Nustatyta. **
lv_lv: * * Nav Atrasti Dati. **
pl_pl: ** Brak Danych. **
pt_br: * * nenhum dado encontrado. **
ru_ru: ** данные не найдены. **
sk_sk: **neboli nájdené žiadne dáta.**
sv_se: ** Inga Data Hittades. **.
zh_cn: **未找到数据。**

# e5801024
source: Upload 2.
af_za: Laai 2.
ar_ae: تحميل 2.
bg_bg: Качване На 2.
cs_cz: Nahrajte 2.
da_dk: Uploaden 2.
de_de: 2 hochladen.
es_ar: Subir 2.
et_ee: Lisamise Kuupäev 2.
fr_fr: Téléchargez 2.
hi_in: 2 अपलोड करें।
hu_hu: Töltsd Fel a 2.
it_it: Caricare 2.
ja_jp: 2 をアップロードします。
lt_lt: Įkelti 2.
lv_lv: Augšupielādēt 2.
pl_pl: Przesłać 2.
pt_br: Upload de 2.
ru_ru: Добавлено 2.
sk_sk: Pridať 2.
sv_se: Ladda Upp 2.
zh_cn: 上傳2。

# e5801025
source: Banner head.
af_za: Vaandel kop.
ar_ae: رئيس افتة.
bg_bg: Банер Главата. .
cs_cz: Banner hlava.
da_dk: Banner hoofd.
de_de: Banner Kopf.
es_ar: Cabeza Banner.
et_ee: Banner Juht.
fr_fr: Tête de la bannière.
hi_in: बैनर सिर।
hu_hu: Banner Vezetője.
it_it: Testa banner.
ja_jp: バナーの頭。
lt_lt: Reklaminių Galvos.
lv_lv: Banneris Galvu.
pl_pl: Banner Głowy.
pt_br: Cabeça de banner.
ru_ru: Баннер голова.
sk_sk: Banner hlava.
sv_se: Banner Huvud. .
zh_cn: 橫幅頭。

# e5805021
source: Report a bug.
af_za: Rapporteer 'n fout.
ar_ae: الإبلاغ عن خطأ.
bg_bg: Подаване на сигнал за грешка.
cs_cz: Nahlásit chybu.
da_dk: Anmeld en fejl.
de_de: Melde einen technischen Fehler.
es_ar: Reportar un error.
et_ee: Teata veast.
fr_fr: Signaler un bug.
hi_in: गलती सूचित करें।
hu_hu: Hiba jelentése.
it_it: Segnalare un bug.
ja_jp: バグを報告。
lt_lt: Panešti apie klaidą.
lv_lv: Ziņot par kļūdu.
pl_pl: Zgłoś błąd.
pt_br: Reportar um erro.
ru_ru: Сообщить об ошибке.
sk_sk: Nahlásiť chybu.
sv_se: Rapportera en bugg.
zh_cn: 报告错误。

# e5805022
source: request a feature.
af_za: versoek 'n funksie.
ar_ae: طلب ميزة.
bg_bg: заявете функция.
cs_cz: Žádost o funkci.
da_dk: anmode om en funktion.
de_de: Fordern Sie ein Feature an.
es_ar: solicitar una función
et_ee: taotlege funktsiooni.
fr_fr: demander une fonctionnalité.
hi_in: एक सुविधा का अनुरोध करें।
hu_hu: kérjen funkciót.
it_it: richiedere una funzione.
ja_jp: 機能をリクエストします。
lt_lt: paprašyti funkcijos.
lv_lv: pieprasīt funkciju.
pl_pl: poprosić o funkcję.
pt_br: solicitar um recurso.
ru_ru: запросить функцию.
sk_sk: Požiadať o funkciu.
sv_se: begära en funktion.
zh_cn: 请求功能。

# e5707001
source: Workflows for.
af_za: Werkstromen vir.
ar_ae: مهام سير العمل لل
bg_bg: Работни Потоци За. .
cs_cz: Pracovní postupy pro.
da_dk: Werkstromen voor.
de_de: Workflows für
es_ar: Flujos de trabajo para
et_ee: Töövood.
fr_fr: Flux de travail pour
hi_in: वर्कफ़्लोज़ के लिए।
hu_hu: A Munkafolyamatok.
it_it: Flussi di lavoro per.
ja_jp: ワークフローを。
lt_lt: Darbo Eigas.
lv_lv: Darbplūsmas.
pl_pl: Przepływy Pracy Dla.
pt_br: Fluxos de trabalho para.
ru_ru: Рабочие процессы для.
sk_sk: Pracovné postupy pre
sv_se: Arbetsflöden För. .
zh_cn: 工作流程

# e5707002
source: 5 digit workflow code.
af_za: 5 syfers workflow kode.
ar_ae: 5 رمز سير العمل أرقام
bg_bg: 5-Цифрен Код На Работния Поток. .
cs_cz: Pracovní postupy pro.
da_dk: De code van de werkstroom van 5 cijfers.
de_de: 5-stellige Code Workflow
es_ar: Código de flujo de trabajo de 5 dígitos
et_ee: Töövoo 5 Koodil.
fr_fr: 5 Code de workflow chiffres
hi_in: 5 अंक वर्कफ़्लो कोड।
hu_hu: 5 Jegyű Munkafolyamat Kód.
it_it: Codice di 5 cifre del flusso di lavoro.
ja_jp: 5 桁のワークフローのコードです。
lt_lt: Darbo Eiga 5 Skaitmenų Kodas.
lv_lv: 5 Ciparu Kods Darbplūsmu.
pl_pl: 5-Cyfrowy Kod Przepływu Pracy.
pt_br: Código de fluxo de trabalho de 5 dígitos.
ru_ru: Código de fluxo de trabalho de 5 dígitos.
sk_sk: 5-miestny kód workflow
sv_se: 5 Siffriga Arbetsflöde. .
zh_cn: 5位流代碼

# e5707003
source: Workflow description.
af_za: Workflow beskrywing.
ar_ae: وصف سير العمل
bg_bg: Описание На Работен Поток.
cs_cz: Popis pracovního postupu.
da_dk: Beschrijving van de werkstroom.
de_de: Workflow-Beschreibung
es_ar: Descripción del flujo de trabajo
et_ee: Töövoo Kirjeldus.
fr_fr: Description de workflow
hi_in: वर्कफ़्लो वर्णन।
hu_hu: Munkafolyamat Leírása.
it_it: Descrizione del flusso di lavoro.
ja_jp: ワークフローの説明。
lt_lt: Darbo Eigos Aprašymas.
lv_lv: Darbplūsmas Apraksts.
pl_pl: Opis Przepływu Pracy.
pt_br: Descrição do fluxo de trabalho.
ru_ru: Описание процесса.
sk_sk: Popis pracovného postupu
sv_se: Arbetsflödet Beskrivning.
zh_cn: 工作流程說明

# e5707004
source: Workflow code.
af_za: Workflow kode.
ar_ae: رمز سير العمل
bg_bg: Код На Работния Поток.
cs_cz: Kód pracovního postupu.
da_dk: Werkstroom code.
es_ar: Código Workflow
et_ee: Töövoo Kood.
fr_fr: Code de workflow
hi_in: वर्कफ़्लो कोड।
hu_hu: Munkafolyamat-Kód.
it_it: Codice del flusso di lavoro.
ja_jp: ワークフロー コード。
lt_lt: Darbo Eigos Kodas.
lv_lv: Koda Darbplūsma.
pl_pl: Kod Przepływu Pracy.
pt_br: Código de fluxo de trabalho.
ru_ru: Код рабочего процесса.
sk_sk: Workflow kód
sv_se: Arbetsflöde-Kod.
zh_cn: 工作流代碼

# e5707005
source: Workflow name.
af_za: Workflow naam.
ar_ae: اسم سير العمل
bg_bg: Име На Работен Поток.
cs_cz: Název pracovního postupu.
da_dk: Werkstroomnaam.
de_de: Workflow-Namen
es_ar: Nombre del flujo de trabajo
et_ee: Töövoo Nimi.
fr_fr: Nom du workflow
hi_in: वर्कफ़्लो नाम।
hu_hu: A Munkafolyamat Neve.
it_it: Nome flusso di lavoro.
ja_jp: ワークフロー名。
lt_lt: Darbo Eigos Pavadinimas.
lv_lv: Darbplūsmas Nosaukumu.
pl_pl: Nazwa Przepływu Pracy.
pt_br: Nome de fluxo de trabalho.
ru_ru: Имя рабочего процесса.
sk_sk: Názov pracovného postupu.
sv_se: Arbetsflödesnamn.
zh_cn: 工作流名稱

# e5707006
source: Sales workflow.
af_za: Verkope workflow.
ar_ae: سير العمل المبيعات
bg_bg: Продажби Поток.
cs_cz: Obchodní workflow.
da_dk: Verkoop werkstroom.
de_de: Vertrieb Workflow
es_ar: Flujo de trabajo de ventas
et_ee: Müügi Töövoo.
fr_fr: Flux des ventes
hi_in: विक्रय कार्यप्रवाह।
hu_hu: Értékesítési Munkafolyamat.
it_it: Flusso di lavoro Sales.
ja_jp: 営業ワークフロー。
lt_lt: Pardavimų Darbo Eigą.
lv_lv: Pārdošanas Darbplūsmu.
pl_pl: Sprzedaży Przepływu Pracy.
pt_br: Vendas, fluxo de trabalho.
ru_ru: Рабочий процесс продаж.
sk_sk: Predaj workflow
sv_se: Försäljning Arbetsflöde.
zh_cn: 銷售的工作流程

# e5707007
source: Alert / notify.
af_za: Alert / in kennis stel.
ar_ae: تنبيه / إعلام
bg_bg: Сигнал / Уведомява.
cs_cz: Varování / Upozornění.
da_dk: Waarschuwen / kennis.
de_de: Alarm / notify
es_ar: Alerta / notify
et_ee: Teavita / Teatama.
fr_fr: Alerte / notify
hi_in: सचेत / को सूचित करें।
hu_hu: Éber, / Értesítés.
it_it: Avviso / notifica.
ja_jp: 警告/通知。
lt_lt: Perspėjimas / Pranešti.
lv_lv: Trauksmes / Paziņot.
pl_pl: Alarm / Powiadomienie.
pt_br: Alertar / informar.
ru_ru: Предупреждения / уведомления.
sk_sk: Upozornite / notify
sv_se: Varna / Meddela.
zh_cn: 提醒/通知

# e5302045
source: Input tax receivables.
af_za: Insetbelasting debiteure.
ar_ae: إدخال المستحقات الضريبية.
bg_bg: Входен Данъчни Вземания.
cs_cz: Daň na vstupu pohledávky.
da_dk: Voorbelasting vorderingen.
de_de: Vorsteuer Forderungen.
es_ar: Cobrar impuestos de entrada.
et_ee: Maksu Nõuded.
fr_fr: Créances d'impôt sur Entrée.
hi_in: इनपुट टैक्स प्राप्तियों।
hu_hu: Felszámított Adó Követelések.
it_it: Crediti di imposta.
ja_jp: 仮払消費税の債権。
lt_lt: Gautinų Sumų Pirkimo Pvm.
lv_lv: Priekšnodokļa Debitoru Parādi.
pl_pl: Należności z Tytułu Podatku Wejściowego.
pt_br: Créditos de imposto dedutível.
ru_ru: Ввода налоговой дебиторской задолженности.
sk_sk: Vstup daňovej pohľadávky.
sv_se: Ingående Skattefordringar.
zh_cn: 輸入稅賬款。

# e5302046
source: Output tax receivables.
af_za: Uitsetbelasting debiteure.
ar_ae: خرج المستحقات الضريبية
bg_bg: Изход Данъчни Вземания. .
cs_cz: Daň na vstupu pohledávky.
da_dk: Uitvoer fiscale tegoeden.
de_de: Output Steuerforderungen.
es_ar: Cobrar impuestos de salida.
et_ee: Väljund Laekumised.
fr_fr: Créances d'impôt de sortie.
hi_in: आउटपुट कर प्राप्तियों।
hu_hu: Kimenetet Adó Követelések.
it_it: Crediti tributari di uscita.
ja_jp: 出力税債権。
lt_lt: Išeigos Mokesčio Gautinos Sumos.
lv_lv: Izvades Nodokļu Ieņēmumi.
pl_pl: Należności z Tytułu Podatku Wyjście.
pt_br: Créditos de imposto de saída.
ru_ru: Вывод налоговой дебиторской задолженности.
sk_sk: Výstup daňovej pohľadávky.
sv_se: Utdata Skattefordringar. .
zh_cn: 輸出應收稅款

# e1102155
source: Custom Labels.
ar_ae: بطاقات مخصصة.
bg_bg: Потребителски Етикети.
cs_cz: Vlastní štítky.
da_dk: Aangepaste etiketten.
de_de: Benutzerdefinierte Labels.
es_ar: Etiquetas personalizadas.
et_ee: Kohandatud Sildid.
fr_fr: Étiquettes personnalisées.
hi_in: कस्टम लेबल।
hu_hu: Egyéni Címkéket.
it_it: Etichette personalizzate.
ja_jp: カスタム ラベル。
lt_lt: Tinkintas Etiketes.
lv_lv: Pielāgotas Etiķetes.
pl_pl: Etykiety Niestandardowe.
pt_br: Etiquetas personalizadas.
ru_ru: Пользовательские метки.
sk_sk: Vlastné štítky.
sv_se: Anpassade Etiketter.
zh_cn: 自定義標籤。

# e3107024
source: Show my Leads only.
af_za: Wys net my Leads.
ar_ae: إظهار الشراء فقط.
bg_bg: Покажи Ми Потенциални Клиенти Само.
cs_cz: Zobrazit moji zájemci pouze.
da_dk: Toon alleen mijn Leads.
de_de: Zeige meine Leads nur.
es_ar: Mostrar sólo mis Leads.
et_ee: Kuva Ainult Minu Viib.
fr_fr: Afficher mon conduit seulement.
hi_in: मेरी बिक्रीसूत्र केवल दिखाएँ।
hu_hu: Azt Mutatják, Csak Az Én-M Vezet.
it_it: Visualizza solo i miei cavi.
ja_jp: 私のリードをのみを示してください。
lt_lt: Rodyti Tik Mano Veda.
lv_lv: Rādīt Tikai Mani Ved.
pl_pl: Pokaż Tylko Moich Potencjalnych Klientów.
pt_br: Mostre minhas pistas apenas.
ru_ru: Показать только мои приводит.
sk_sk: Zobraziť môj vedie len.
sv_se: Visa Min Leder Bara.
zh_cn: 只顯示我的信息。

# e3101027
source: View Calendar.
af_za: Kyk Jaarboek.
ar_ae: طريقة عرض التقويم.
bg_bg: Виж Календар.
cs_cz: Zobrazit kalendář.
da_dk: Weergave Kalender.
de_de: Kalender anzeigen.
es_ar: Ver calendario.
et_ee: Kuva Kalender.
fr_fr: Voir calendrier.
hi_in: कैलेंडर देखें।
hu_hu: A Naptár Megtekintése.
it_it: Visualizzazione calendario.
ja_jp: カレンダーを表示します。
lt_lt: «Peržiūrėti Calendar».
lv_lv: Skata Kalendāru.
pl_pl: Widok Kalendarza.
pt_br: Exibir o calendário.
ru_ru: Посмотреть календарь.
sk_sk: Zobraziť kalendár.
sv_se: Visa Kalender.
zh_cn: 查看日历.

# e2103028
source: *Delete.*
af_za: * Skrap. *
ar_ae: * حذف *
cs_cz: *Odstraňte.*
da_dk: *Verwijderen.*
de_de: * Löschen *
es_ar: * Eliminar *
fr_fr: * Supprimer *
hi_in: *हटाएँ।*
it_it: *Eliminare.*
ja_jp: *削除します。*
pt_br: *Exclua.*
ru_ru: *Удалите.*
sk_sk: * Zmazať *
zh_cn: *刪除*

# e1103058
source: elucidate Cloud Software </br>from Elucidate Software, Copyright © 2008-2014.
af_za: Elucidate Wolk sagteware </ br> van Elucidate Software, kopiereg © 2008-2014.
ar_ae: Elucidate هو متصفح القائمة على البرمجيات التجارية </ BR> من أنظمة Nipplus، جميع الحقوق محفوظة © 2008-2013.
bg_bg: Elucidate Облак Софтуер < /br > От Elucidate Софтуер, Copyright © 2008-2014 Г.
cs_cz: Elucidate Cloud Software od Elucidate Software, Copyright © 2008 - 2014.
da_dk: Elucidate Cloud Nipplus Systems Software, Copyright © 2008-2014.
de_de: Elucidate ist eine Browser-basierte Business-Software </ br> ab Elucidate Software, Copyright © 2008-2013.
es_ar: ESeries5 es un navegador basado en software de negocios </ br> de Elucidate Software, Copyright © 2008-2013.
et_ee: Elucidate Pilve Tarkvara < /Br > Elucidate Tarkvara Copyright © 2008-2014.
fr_fr: Elucidate est un logiciel d'entreprise basé sur un navigateur </ br> de Elucidate Software, Copyright © 2008-2013.
hi_in: Elucidate बादल Nipplus सिस्टम सॉफ्टवेयर, कॉपीराइट © 2008-2014।
hu_hu: Elucidate Felhő Szoftverek < /Br > Megvilágítása Szoftver, Copyright © 2008-2014.
it_it: Elucidate Cloud Nipplus sistemi Software, Copyright © 2008-2014.
ja_jp: Nipplusシステムズ、著作権©2008年から2014年からelucidateクラウドソフトウェア。
lt_lt: Elucidate Debesų Programinės Įrangos < /Br > Iš Elucidate Programinės Įrangos Autoriaus Teisės © 2008-2014.
lv_lv: Elucidate Mākonis Programmatūras < /Br > Elucidate Programmatūras Autortiesības © 2008-2014.
pl_pl: Elucidate Chmurze Oprogramowania < /br > Od Elucidate Oprogramowania, Copyright © 2008-2014.
pt_br: Elucidate Nuvem Software od Nipplus systémů, Copyright © 2008-2014.
ru_ru: Elucidate облако Nipplus систем программного обеспечения, авторское право © 2008-2014 гг.
sk_sk: Elucidate je prehliadač založený Business Software </ br> z Elucidate Software, Copyright © 2008 - 2013.
sv_se: Elucidate Moln Programvara < /br > Från Elucidate Programvara, Copyright © 2008-2014.
zh_cn: ESeries5</ BR>版權所有©2008-2013 Nipplus系統，是一個基於瀏覽器的商業軟件。

# e1302058
source: New York.
ar_ae: نيويورك
bg_bg: Ню Йорк.
cs_cz: V New Yorku.
de_de: Neu York.
es_ar: Nueva York.
fr_fr: Nouveau York.
hi_in: न्यूयॉर्क।
hu_hu: New York-I.
ja_jp: ニューヨーク。
lt_lt: Niujorke.
pl_pl: Nowy Jork.
pt_br: Nova York.
ru_ru: Нью-Йорк.
sk_sk: Nový York.
zh_cn: 紐約州

# e1302059
source: London.
af_za: Londen.
ar_ae: لندن
bg_bg: Лондон.
cs_cz: V New Yorku.
da_dk: Londen.
es_ar: Londres.
fr_fr: Londres.
hi_in: लंदन।
it_it: Londra.
ja_jp: ロンドン。
lt_lt: Londone.
pl_pl: Londyn.
pt_br: Londres.
ru_ru: Лондон.
sk_sk: Londýn.
zh_cn: 倫敦

# e1302060
source: Sydney.
ar_ae: سيدني
bg_bg: Сидни.
hi_in: सिडनी।
ja_jp: シドニー。
lt_lt: Sidnėjus.
ru_ru: Сидней.
zh_cn: 悉尼

# e1302061
source: Dubai.
ar_ae: دبي
bg_bg: Дубай. .
cs_cz: Dubaj.
fr_fr: Dubaï.
hi_in: दुबई।
ja_jp: ドバイ。
lt_lt: Dubajus.
pl_pl: Dubaj.
ru_ru: Дубай.
sk_sk: Dubaj.
zh_cn: 迪拜

# e5301085
source: Skype.
ar_ae: سكايب
hi_in: स्काइपे.
hu_hu: Skype-On.
ja_jp: スカイプ。
ru_ru: скайп.

# e5301086
source: LinkedIn.
ar_ae: ينكدين
hi_in: लिंक्डइन.
ja_jp: LinkedInの。

# e5301087
source: Account Level analysis.
af_za: Rekeningvlak analise.
ar_ae: تحليل مستوى الحساب.
bg_bg: Анализ на ниво акаунт.
cs_cz: Účet Level analýza.
da_dk: Analyse på kontoniveau.
de_de: Analyse auf Kontoebene.
es_ar: Análisis a nivel de cuenta.
et_ee: Kontotaseme analüüs.
fr_fr: Analyse au niveau du compte.
hi_in: खाता स्तर विश्लेषण.
hu_hu: Fiókszintű elemzés.
it_it: Analisi a livello di account.
ja_jp: アカウントレベルの分析。
lt_lt: Paskyros lygio analizė.
lv_lv: Konta līmeņa analīze.
pl_pl: Analiza poziomu konta.
pt_br: Análise de nível de conta.
ru_ru: Анализ уровня аккаунта.
sk_sk: Účet Level analýza.
sv_se: Analys på kontonivå.
zh_cn: 帐户级别分析。

# e5301088
source: Transaction Level Analysis.
af_za: Transaksie Vlak Ontleding.
ar_ae: تحليل مستوى المعاملة
bg_bg: Сделката Анализ.
cs_cz: Účet analýza.
da_dk: Transactie niveau analyse.
de_de: Transaction Analysis Niveau
es_ar: Análisis a nivel de transacciones
et_ee: Tehingu Analüüs.
fr_fr: Analyse du niveau de la transaction
hi_in: लेन-देन स्तर विश्लेषण।
hu_hu: Tranzakció Szintű Elemzés.
it_it: Analisi livello di transazione.
ja_jp: トランザクション レベルの分析です。
lt_lt: Operacijos Lygio Analizė.
lv_lv: Darbības Analīze.
pl_pl: Analizę Poziomu Transakcji.
pt_br: Análise de nível de transação.
ru_ru: Анализ уровня транзакции.
sk_sk: Transakcie Level analýza
sv_se: Transaktion Analys.
zh_cn: 交易水平分析

# e5301089
source: External User Account Access.
af_za: Eksterne gebruiker Toegang rekening.
ar_ae: الخارجي بالوصول حساب المستخدم
bg_bg: Външен Потребителски Акаунт Достъп.
cs_cz: Externí přístup k uživatelskemu účtu.
da_dk: Externe gebruikersaccount toegang.
de_de: Externe Benutzerkonto Zugriff
es_ar: Acceso de usuarios externos Cuenta
et_ee: Välise Kasutaja Kontole Juurdepääsu.
fr_fr: Compte accès des utilisateurs externes
hi_in: बाहरी उपयोगकर्ता खाते तक पहुँच।
hu_hu: Külső Felhasználói Fiók Hozzáférési.
it_it: Accesso all'Account utente esterno.
ja_jp: 外部ユーザー アカウントへのアクセス。
lt_lt: Išorinių Vartotojų Prieigos Prie Paskyros.
lv_lv: Ārējā Lietotāja Piekļuves Kontu.
pl_pl: Dostęp do Konta Użytkownika Zewnętrznego.
pt_br: Conta de acesso de usuário externo.
ru_ru: Доступ внешних пользователей учетной записи.
sk_sk: Externý prístup k uživateľkému účtu
sv_se: Externa Användaråtkomst.
zh_cn: 外部用戶帳戶訪問

# e5301090
source: Default Currency.
af_za: Standaard valuta.
ar_ae: العملة الافتراضية
bg_bg: По Подразбиране Валута.
cs_cz: Výchozí měna.
da_dk: Automatisch de standaardvaluta.
de_de: Standardwährung
es_ar: Moneda predeterminada
et_ee: Vaikevaluuta.
fr_fr: Devise par défaut
hi_in: डिफ़ॉल्ट मुद्रा।
hu_hu: Alapértelmezett Pénznem.
it_it: Valuta predefinita.
ja_jp: 既定の通貨。
lt_lt: Numatytasis Valiuta.
lv_lv: Noklusētajā Valūtā.
pl_pl: Waluta Domyślna.
pt_br: Moeda padrão.
ru_ru: Валюта по умолчанию.
sk_sk: Východisková mena
sv_se: Standardvalutan.
zh_cn: 默認貨幣

# e5301091
source: Sort Code.
af_za: Soort kode.
ar_ae: نوع الرمز
bg_bg: Код за Сортиране.
cs_cz: Třídicí kód.
da_dk: BIC-Code.
de_de: Bankleitzahl
et_ee: Sortimiskoodi.
hi_in: प्रकार कोड।
hu_hu: Pénzforgalmi Jelzőszám.
it_it: Codice di ordinamento.
ja_jp: 並べ替えコード。
lt_lt: Rūšiavimo Kodas.
lv_lv: Kārtošanas Kods.
pl_pl: Kod Sortowania.
pt_br: Código de classificação.
ru_ru: Код сортировки.
sk_sk: Druh kódu
sv_se: Sorteringskod.
zh_cn: 排序代碼
