Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2203001
source: Account Name.
af_za: Rekeningnaam.
ar_ae: أسم الحساب.
bg_bg: Име на акаунта.
cs_cz: Název účtu.
da_dk: Kontonavn.
de_de: Kontobezeichnung.
es_ar: Nombre de la cuenta.
et_ee: Kasutaja nimi.
fr_fr: Nom du compte.
hi_in: खाते का नाम।
hu_hu: Felhasználónév.
it_it: Nome utente.
ja_jp: アカウント名。
lt_lt: Paskyros vardas.
lv_lv: Konta vārds.
pl_pl: Nazwa konta.
pt_br: Nome da conta.
ru_ru: Название аккаунта.
sk_sk: Názov účtu.
sv_se: Kontonamn.
zh_cn: 用户名。

# e2203002
source: All.
af_za: Alle.
ar_ae: جميع.
bg_bg: Всички.
cs_cz: Všechny.
da_dk: Alle.
de_de: Alle.
es_ar: Todo.
et_ee: Kõik.
fr_fr: Tous les.
hi_in: सभी।
hu_hu: Minden.
it_it: Tutti.
ja_jp: すべて。
lt_lt: Visi.
lv_lv: Visi.
pl_pl: Wszystkie.
pt_br: Todos.
ru_ru: Все.
sk_sk: Všetky.
sv_se: Alla.
zh_cn: 所有.

# e2203003
source: Bank Payment Account.
af_za: Bank betaling rekening.
ar_ae: البنك دفع الحساب.
bg_bg: Банкова Сметка за Плащане.
cs_cz: Bankovní platební účet.
da_dk: Betaling van de bankrekening.
de_de: Bank Payment Konto.
es_ar: Cuenta bancaria de pago.
et_ee: Makse Pangakontole.
fr_fr: Compte de paiement de la Banque.
hi_in: बैंक भुगतान खाता।
hu_hu: Fizetés Bankszámlára.
it_it: Conto bancario di pagamento.
ja_jp: お支払いの銀行口座。
lt_lt: Banko Mokėjimo Sąskaitoje.
lv_lv: Bankas Maksājumu Konta.
pl_pl: Rachunku Bankowego.
pt_br: Conta de pagamento do banco.
ru_ru: Банковский счет для оплаты.
sk_sk: Bankový platobný účet.
sv_se: Bankkonto För Betalning.
zh_cn: 銀行付款帳戶.

# e2203004
source: Details.
af_za: Besonderhede.
ar_ae: تفاصيل.
bg_bg: Детайли.
cs_cz: Podrobnosti.
da_dk: Detaljer.
de_de: Einzelheiten.
es_ar: Detalles
et_ee: Üksikasjad.
fr_fr: Détails.
hi_in: विवरण।
hu_hu: Részletek.
it_it: Dettagli.
ja_jp: 詳細。
lt_lt: Informacija.
lv_lv: Sīkāka informācija.
pl_pl: Detale.
pt_br: Detalhes.
ru_ru: Детали.
sk_sk: Detaily.
sv_se: Information.
zh_cn: 细节。

# e2203005
source: Generate Payments.
af_za: Genereer betalings.
ar_ae: توليد المدفوعات.
bg_bg: Генериране На Плащания.
cs_cz: Generovat platby.
da_dk: Genereren van betalingen.
de_de: Generieren Zahlungen.
es_ar: Generar pagos.
et_ee: Loo Maksed.
fr_fr: Générer des paiements.
hi_in: भुगतान उत्पन्न करते हैं।
hu_hu: Kifizetések Létrehozása.
it_it: Generare i pagamenti.
ja_jp: 支払いを生成します。
lt_lt: Generuoti Mokėjimus.
lv_lv: Maksājumu Ģenerēšana.
pl_pl: Generuj Płatności.
pt_br: Gere pagamentos.
ru_ru: Создание платежей.
sk_sk: Generovať platby.
sv_se: Generera Betalningar.
zh_cn: 生成付款.

# e2203006
source: Include A/Cs Due Before.
af_za: Sluit rekeninge as gevolg van voor.
ar_ae: وتشمل / CS المستحقة قبل.
bg_bg: Включвам A/Cs Надлежно Преди.
cs_cz: Zahrnují účty ještě předtím.
da_dk: Zijn verschuldigd voordat rekeningen.
de_de: Include A / Cs Aufgrund Vor.
es_ar: Incluir A/Cs anteriores a:
et_ee: Hulka Kuuluvad A/Cs Nõuetekohaselt Enne.
fr_fr: Inclure un / Cs à échéance avant.
hi_in: शामिल हैं पहले देय खातों।
hu_hu: Tartalmaz A/Cs Kellő Előtt.
it_it: Includere conti dovuti prima.
ja_jp: 含める未収入金前に。
lt_lt: Įtraukti A/Cs Tinkamai Prieš.
lv_lv: Iekļaut A/Cs Dokuments Pienācīgi Pirms.
pl_pl: To A/Cs Due Przed.
pt_br: Incluir contas devida antes.
ru_ru: Включать счета до.
sk_sk: Zahrnúť / Cs musí uskutočniť do.
sv_se: Inkluderar A/Cs Vederbörlig Innan.
zh_cn: 包括A / CS之前.

# e2203007
source: Journal No.
af_za: Journal nommer
ar_ae: مجلة لا
bg_bg: Дневник No.
cs_cz: Číslo deníku.
da_dk: Publicatieblad Nr.
de_de: Zeitschrift Nein.
es_ar: Número de historial.
et_ee: Töölehe Nr.
fr_fr: Journal Non.
hi_in: जर्नल नं.
hu_hu: Napló Száma.
it_it: Gazzetta n.
ja_jp: 紀要第 2 号
lt_lt: Leidinys Nr.
lv_lv: Žurnāls Nr.
pl_pl: Dziennik Nr.
pt_br: Revista n. º
ru_ru: Журнал №
sk_sk: Číslo transakcie
sv_se: Tidning Nr.
zh_cn: 雜誌沒有

# e2203008
source: Journal Type.
af_za: Journal Tipe.
ar_ae: نوع المجلة
bg_bg: Тип На Дневника.
cs_cz: Typ deníku.
da_dk: Dagboektype.
de_de: Zeitschriften Art.
es_ar: Tipo de historial.
et_ee: Töölehe Tüüp.
fr_fr: Journal de type.
hi_in: जर्नल का प्रकार।
hu_hu: Naplótípust.
it_it: Tipo di giornale.
ja_jp: 仕訳帳タイプ。
lt_lt: Žurnalo Tipą.
lv_lv: Žurnāla Tipu.
pl_pl: Arkusz Typu.
pt_br: Tipo de diário.
ru_ru: Тип журнала.
sk_sk: Typ časopisu.
sv_se: Journaltyp.
zh_cn: 雜誌類型

# e2203009
source: Ledger Entries.
af_za: Grootboekinskrywings.
ar_ae: مقالات ليدجر.
bg_bg: Записи.
cs_cz: Položky.
da_dk: Posten.
de_de: Ledger Einträge.
es_ar: Entradas del libro mayor.
et_ee: Pearaamatu Kanded.
fr_fr: Entrées Ledger.
hi_in: लेज़र प्रविष्टियाँ।
hu_hu: Tételek.
it_it: Movimenti contabili.
ja_jp: 総勘定元帳のエントリです。
lt_lt: Knygos Įrašus.
lv_lv: Grāmatas Ierakstus.
pl_pl: Zapisy Księgi.
pt_br: Movimentos.
ru_ru: Учтенные операции.
sk_sk: Ledger záznamy.
sv_se: Transaktioner.
zh_cn: 總帳條目.

# e2203010
source: Pay.
af_za: Betaal.
ar_ae: دفع.
bg_bg: Заплати.
cs_cz: Zaplatíte.
da_dk: Betalen.
de_de: Zahlen.
es_ar: Paga
et_ee: Maksta.
fr_fr: Payer.
hi_in: भुगतान करते हैं।
hu_hu: Fizetni.
it_it: Pagare.
ja_jp: 支払います。
lt_lt: Mokėti.
lv_lv: Maksāt.
pl_pl: Zapłacić.
pt_br: Paga.
ru_ru: Платное.
sk_sk: Zaplatiť.
sv_se: Betala.
zh_cn: 支付.

# e2203011
source: Pay Accounts From.
af_za: Betaal rekeninge vanaf.
ar_ae: حسابات من دفع.
bg_bg: Плащат Сметки От.
cs_cz: Platit účty.
da_dk: Het betalen van rekeningen uit.
de_de: Pay Accounts mit dem.
es_ar: Cuentas de pago desde.
et_ee: Maksta Kontodel.
fr_fr: De payer les comptes.
hi_in: खातों से भुगतान करते हैं।
hu_hu: Fizetni a Számlákat.
it_it: Pagare conti da.
ja_jp: アカウントのお支払い。
lt_lt: Apmokėti Sąskaitas.
lv_lv: Maksāt No Kontiem.
pl_pl: Płacić Rachunki Od.
pt_br: Paga contas de.
ru_ru: Оплата счетов от.
sk_sk: Platiť účty z.
sv_se: Betala Konton Från.
zh_cn: 薪金帳目自.

# e2203012
source: Payment File.
af_za: Betaling File.
ar_ae: دفع الملف.
bg_bg: Плащане Файл.
cs_cz: O platbu.
da_dk: Betalingsbestand.
de_de: Payment Datei.
es_ar: Archivo de pago.
et_ee: Maksete Faili.
fr_fr: Fichier de paiement.
hi_in: भुगतान फ़ाइल।
hu_hu: Kifizetési Fájlba.
it_it: File di pagamento.
ja_jp: 支払ファイル。
lt_lt: Mokėjimo Failą.
lv_lv: Maksājuma Failu.
pl_pl: Plik Płatności.
pt_br: Processo de pagamento.
ru_ru: Файл платежа.
sk_sk: Platba súborov.
sv_se: Betalning-Fil.
zh_cn: 付款文件.

# e2203013
source: Payment Type.
af_za: Tipe betaling ..
ar_ae: نوع الدفع.
bg_bg: Вид На Плащане.
cs_cz: Typ platby.
da_dk: Betalingstype.
de_de: Zahlungsoptionen.
es_ar: Tipo de pago.
et_ee: Liik.
fr_fr: Type de paiement.
hi_in: भुगतान प्रकार।
hu_hu: Fizetéstípus.
it_it: Tipo di pagamento.
ja_jp: お支払いの種類。
lt_lt: Mokėjimo Tipas.
lv_lv: Maksājuma Tips.
pl_pl: Typ Płatności.
pt_br: Tipo de pagamento.
ru_ru: Тип оплаты.
sk_sk: Typ platby.
sv_se: Betalningstyp.
zh_cn: 付款方式.

# e2203014
source: Process.
af_za: Proses.
ar_ae: الخطوات
bg_bg: Процес.
cs_cz: Proces.
da_dk: Proces.
de_de: Prozess.
es_ar: Proceso.
et_ee: Protsessi.
fr_fr: Processus.
hi_in: प्रक्रिया।
hu_hu: Folyamat.
it_it: Processo.
ja_jp: プロセス。
lt_lt: Procesas.
lv_lv: Procesu.
pl_pl: Proces.
pt_br: Processo.
ru_ru: Процесс.
sk_sk: Spracovať
sv_se: Processen.
zh_cn: 作用

# e2203015
source: Recent Payrolls.
af_za: Onlangse betaalstate.
ar_ae: الرواتب الأخيرة.
bg_bg: Последните Ведомости за Заплати.
cs_cz: Poslední odvody.
da_dk: Recente totale loonsom.
de_de: Aktuelle Payrolls.
es_ar: Nóminas recientes.
et_ee: Tehtud Maksekorraldusi.
fr_fr: Rémunération récentes.
hi_in: हाल ही में Payrolls.
hu_hu: Legutóbbi Munkatársakat.
it_it: Recenti libri paga.
ja_jp: 最近の雇用。
lt_lt: Neseniai Žinioje.
lv_lv: Nesen Payrolls.
pl_pl: Ostatnie Listy Płac.
pt_br: Folhas de pagamento recentes.
ru_ru: Последние Payrolls.
sk_sk: Nedávne Mzdy.
sv_se: Senaste Lönelistor.
zh_cn: 最近的非農就業人數.

# e2203016
source: Ref.
af_za: Verwysing
ar_ae: المرجع
de_de: Verweis.
es_ar: Referencia.
fr_fr: Réf.
hi_in: रेफरी।
it_it: Rif.
lt_lt: Nuor.
zh_cn: 參考

# e2203017
source: To.
af_za: Om.
ar_ae: إلى.
bg_bg: Да се.
cs_cz: Do.
da_dk: Til.
de_de: Zu.
es_ar: A.
et_ee: Et.
fr_fr: À.
hi_in: सेवा।
hu_hu: Nak nek.
it_it: Per.
ja_jp: に。
lt_lt: Kam.
lv_lv: Uz.
pl_pl: Do.
pt_br: Para.
ru_ru: Для.
sk_sk: Do.
sv_se: Till.
zh_cn: 至。

# e2203018
source: Transactions Total.
af_za: Transaksies totaal.
ar_ae: مجموع المعاملات.
bg_bg: Сделки Общо.
cs_cz: Transakce (celkem).
da_dk: Transacties in totaal.
de_de: Transaktionen insgesamt.
es_ar: Total de transacciones.
et_ee: Tehingute Kogusumma.
fr_fr: Total des transactions.
hi_in: लेनदेन के कुल।
hu_hu: Ügylet Teljes.
it_it: Totale transazioni.
ja_jp: トランザクションの合計です。
lt_lt: Operacijos Suma.
lv_lv: Darījumu Kopsumma.
pl_pl: Suma Transakcji.
pt_br: Total de transações.
ru_ru: Общее число транзакций.
sk_sk: Transakcie celkom.
sv_se: Transaktioner Totalt.
zh_cn: 交易總.

# e2203019
source: View.
ar_ae: رأي.
bg_bg: Изглед.
cs_cz: Pohled.
da_dk: Weergave.
de_de: Ansicht.
es_ar: Ver.
et_ee: Vaade.
fr_fr: Voir.
hi_in: देखें।
hu_hu: Nézd Meg.
it_it: Vista.
ja_jp: ビュー。
lt_lt: Rodyti.
lv_lv: Skatu.
pl_pl: Widok.
pt_br: Modo de exibição.
ru_ru: Вид.
sk_sk: Pohľad.
sv_se: Visa.
zh_cn: 查看.

# e2203020
source: View Payments.
af_za: View betalings.
ar_ae: عرض المدفوعات.
bg_bg: Изглед Плащания.
cs_cz: Zobrazit platby.
da_dk: Weergave betalingen.
de_de: Zeige Zahlungen.
es_ar: Ver pagos.
et_ee: Vaade Maksed.
fr_fr: Voir Paiements.
hi_in: दृश् य भुगतान।
hu_hu: Nézd Kifizetések.
it_it: Visualizzazione dei pagamenti.
ja_jp: ビューの支払い。
lt_lt: Peržiūrėti Mokėjimų.
lv_lv: Maksājumu Skatā.
pl_pl: Wyświetlanie Płatności.
pt_br: Ver os pagamentos.
ru_ru: Вид выплаты.
sk_sk: Zobraziť platby.
sv_se: Visa Betalningar.
zh_cn: 查看付款.

# e2204001
source: Date Reference.
af_za: Datum verwysing.
ar_ae: تاريخ المرجعي.
bg_bg: Препратка Към Дата.
cs_cz: Referenční data.
da_dk: Datum verwijzing.
de_de: Date Referenz.
es_ar: Fecha de referencia.
et_ee: Kuupäev Viide.
fr_fr: Date référencé.
hi_in: तारीख के संदर्भ।
hu_hu: Hivatkozása.
it_it: Data di riferimento.
ja_jp: 日付の参照。
lt_lt: Data Nuorodos.
lv_lv: Datuma Norāde.
pl_pl: Data Odwołania.
pt_br: Data de referência.
ru_ru: Дату ссылка.
sk_sk: Referenčnému dátumu.
sv_se: Datum Referens.
zh_cn: 日期參考.

# e2204002
source: End Date.
af_za: Einddatum.
ar_ae: تاريخ الانتهاء.
bg_bg: Крайна дата.
cs_cz: Datum ukončení.
da_dk: Slutdato.
de_de: Endtermin.
es_ar: Fecha final.
et_ee: Lõppkuupäev.
fr_fr: Date de fin.
hi_in: समाप्ति तिथि।
hu_hu: Befejezés dátuma.
it_it: Data di fine.
ja_jp: 終了日。
lt_lt: Pabaigos data.
lv_lv: Beigu datums.
pl_pl: Data końcowa.
pt_br: Data final.
ru_ru: Дата окончания.
sk_sk: Dátum ukončenia.
sv_se: Slutdatum.
zh_cn: 结束日期。

# e2204003
source: History.
af_za: Geskiedenis.
ar_ae: التاريخ.
bg_bg: История.
cs_cz: Historie.
da_dk: Historie.
de_de: Geschichte.
es_ar: Historia.
et_ee: Ajalugu.
fr_fr: Histoire.
hi_in: इतिहास।
hu_hu: Történelem.
it_it: Storia.
ja_jp: 歴史。
lt_lt: Istorija.
lv_lv: Vēsture.
pl_pl: Historia.
pt_br: História.
ru_ru: История.
sk_sk: História.
sv_se: Historia.
zh_cn: 历史。

# e2204004
source: Journal.
ar_ae: الجريدة
bg_bg: Дневник.
cs_cz: Deník.
da_dk: In het Publicatieblad.
de_de: Tagebuch.
es_ar: Historial.
et_ee: Töölehe.
hi_in: जर्नल।
hu_hu: Napló.
ja_jp: ジャーナル。
lt_lt: Leidinyje.
lv_lv: Žurnālu.
pl_pl: Dziennika.
ru_ru: Журнал.
sk_sk: Denník.
sv_se: Tidning.
zh_cn: 期刊

# e2204005
source: Last Enter Date.
af_za: Laaste verwerkte Datum.
ar_ae: مشاركة تاريخ معالجتها.
bg_bg: Дата На Последна Преработени.
cs_cz: Datum posledního zpracování.
da_dk: Laatste datum die verwerkte.
de_de: Zuletzt bearbeiteten Datum.
es_ar: Última fecha de plazo.
et_ee: Töödeldud Lõppkuupäeva.
fr_fr: Date de la dernière transformés.
hi_in: अंतिम संसाधित दिनांक।
hu_hu: Utolsó Feldolgozott Dátum.
it_it: Ultima data trasformata.
ja_jp: 最終処理日。
lt_lt: Paskutinė Perdirbtų Data.
lv_lv: Pēdējo Apstrādāto Datumu.
pl_pl: Data Ostatniego Przetworzonego.
pt_br: Última data transformada.
ru_ru: Дата последнего обработанного.
sk_sk: Posledný spracovaný dátum.
sv_se: Sista Bearbetade Datum.
zh_cn: 最後處理日期.

# e2204006
source: Last Enter Month.
af_za: Laaste verwerkte Maand.
ar_ae: الشهر الماضي معالجتها.
bg_bg: Миналия Месец, Преработени.
cs_cz: Minulý měsíc, zpracované.
da_dk: Verwerkte vorige maand.
de_de: Zuletzt bearbeiteten Monat.
es_ar: Último mes de plazo.
et_ee: Töödeldud Viimaseni.
fr_fr: Dernière Mois transformés.
hi_in: पिछले महीने संसाधित।
hu_hu: Feldolgozott Múlt Hónapban.
it_it: Mese scorso trasformato.
ja_jp: 先月処理されました。
lt_lt: Praėjusį Mėnesį Perdirbtus.
lv_lv: Pagājušajā Mēnesī Pārstrādātu.
pl_pl: Ostatni Miesiąc Przetworzonych.
pt_br: Processados no mês passado.
ru_ru: Последний обработанный месяц.
sk_sk: Posledný spracovaný mesiac.
sv_se: Senaste Bearbetade Månaden.
zh_cn: 最後加工本月.

# e2204007
source: Next Enter Date.
af_za: Volgende Processing Datum.
ar_ae: تاريخ التحميل المقبل.
bg_bg: Следваща Дата На Обработка.
cs_cz: Datum dalšího zpracování.
da_dk: Volgende Processing datum.
de_de: Next Verarbeitung Date.
es_ar: Próxima fecha de plazo.
et_ee: Järgmine Töötlemise Kuupäev.
fr_fr: Date de traitement suivante.
hi_in: अगले तिथि प्रसंस्करण।
hu_hu: Következő Feldolgozás Időpontja.
it_it: Prossima data di elaborazione.
ja_jp: 次の処理の日付。
lt_lt: Kitą Dieną.
lv_lv: Nākamajā Apstrādes Datums.
pl_pl: Data Następnego Przetwarzania.
pt_br: Próxima data de processamento.
ru_ru: Следующая дата обработки.
sk_sk: Nasledujúci dátum spracovania.
sv_se: Nästa Bearbetningsdatum.
zh_cn: 下一個處理日期.

# e2204008
source: Next Enter Month.
af_za: Volgende Processing Maand.
ar_ae: تصنيع شهر المقبل.
bg_bg: Обработка На Следващия Месец.
cs_cz: Příští měsíc zpracování.
da_dk: Volgende maand van de verwerking.
de_de: Next Verarbeitung Monat.
es_ar: Próximo mes de plazo.
et_ee: Töötlemise Järgmisel Kuul.
fr_fr: Mois de traitement suivante.
hi_in: अगले महीने प्रसंस्करण।
hu_hu: Következő Feldolgozási Hónap.
it_it: Prossimo mese di elaborazione.
ja_jp: 来月処理。
lt_lt: Kitą Mėnesį Perdirbti.
lv_lv: Nākammēnes Apstrādi.
pl_pl: Przyszłym Miesiącu Przetwarzania.
pt_br: No próximo mês de processamento.
ru_ru: В следующем месяце обработки.
sk_sk: Nasledujúci mesiac spracovania.
sv_se: Nästa Behandling Månad.
zh_cn: 下一個處理月.

# e2204009
source: Occurs.
af_za: Plaasvind.
ar_ae: يحدث.
bg_bg: Се Случва.
cs_cz: Dochází.
da_dk: Deze gebeurtenis vindt plaats.
de_de: Tritt.
es_ar: Ocurre.
et_ee: Ilmneb.
fr_fr: Survient.
hi_in: होती है।
hu_hu: Fordul Elő.
it_it: Si verifica.
ja_jp: 発生します。
lt_lt: Kyla.
lv_lv: Notiek.
pl_pl: Występuje.
pt_br: Ocorre.
ru_ru: Происходит.
sk_sk: Vyskytuje sa.
sv_se: Uppstår.
zh_cn: 發生.

# e2204010
source: Recurring Journal.
af_za: Herhalende Journal.
ar_ae: مجلة المتكررة.
bg_bg: Периодичен Дневник.
cs_cz: Periodický deník.
da_dk: Periodiek dagboek.
de_de: Wiederkehrende Journal.
es_ar: Historial recurrente.
et_ee: Korduvžurnaali.
fr_fr: Journal récurrentes.
hi_in: आवर्ती जर्नल।
hu_hu: Ismétlődő Napló.
it_it: Registrazioni periodiche.
ja_jp: 定期的なジャーナル。
lt_lt: Periodinis.
lv_lv: Periodiskais Žurnāls.
pl_pl: Dziennik Cykliczny.
pt_br: Periódico.
ru_ru: Типовой журнал.
sk_sk: Opakujúci sa denník.
sv_se: Återkommande Journalen.
zh_cn: 經常性日記帳.

# e2204011
source: Recurring Transaction Schedule.
af_za: Herhalende transaksie skedule.
ar_ae: جدول المعاملات المتكررة.
bg_bg: Повтарящо Се Разписание На Транзакция.
cs_cz: Opakovaný plán transakce.
da_dk: Terugkerende transactie planning.
de_de: Wiederkehrende Transaction Schedule.
es_ar: Programación de la transacción recurrente.
et_ee: Korduva Tehingu Ajakava.
fr_fr: Horaire transaction récurrente.
hi_in: पुनरावर्ती गतिविधि अनुसूची।
hu_hu: Ismétlődő Tranzakció Ütemezést.
it_it: Pianificazione delle transazioni ricorrenti.
ja_jp: 定期的なトランザクション。
lt_lt: Pasikartojančios Operacijos Planą.
lv_lv: Periodiskas Darbības Aprakstā.
pl_pl: Harmonogramu Cyklicznego Transakcji.
pt_br: Agenda recorrente da transação.
ru_ru: Расписания повторяющихся транзакций.
sk_sk: Opakujúce sa transakcia Plán.
sv_se: Återkommande Transaktion Schema.
zh_cn: 經常性交易時間表.

# e2204012
source: Reference.
af_za: Verwysing.
ar_ae: مَرْجِع.
bg_bg: Препратка.
da_dk: Referentie.
de_de: Referenz.
es_ar: Referencia.
et_ee: Viide.
fr_fr: Réference.
hi_in: संदर्भ।
hu_hu: Hivatkozás.
it_it: Riferimento.
ja_jp: 参照。
lt_lt: Nuoroda.
lv_lv: Atsauci.
pl_pl: Odniesienia.
pt_br: Referência.
ru_ru: Ссылка.
sk_sk: Referencie.
sv_se: Referens.
zh_cn: 參考資料.

# e2204013
source: Start Date.
af_za: Begindatum.
ar_ae: تاريخ البدء.
bg_bg: Начална дата.
cs_cz: Počáteční datum.
da_dk: Start dato.
de_de: Anfangsdatum.
es_ar: Fecha de inicio.
et_ee: Algus kuupäev.
fr_fr: Date de début.
hi_in: आरंभ करने की तिथि।
hu_hu: Kezdő dátum.
it_it: Data d'inizio.
ja_jp: 開始日。
lt_lt: Pradžios data.
lv_lv: Sākuma datums.
pl_pl: Data rozpoczęcia.
pt_br: Data de início.
ru_ru: Дата начала.
sk_sk: Dátum začatia.
sv_se: Start datum.
zh_cn: 开始日期。

# e2204014
source: Start Time.
af_za: Tyd begin.
ar_ae: بدء التوقيت.
bg_bg: Начален Час.
cs_cz: Počáteční čas.
da_dk: De begintijd.
de_de: Startzeit.
es_ar: Hora inicial.
et_ee: Alguskellaaeg.
fr_fr: Heure de début.
hi_in: प्रारंभ समय।
hu_hu: Kezdési Ideje.
it_it: Ora di inizio.
ja_jp: 開始時間です。
lt_lt: Pradžios Laikas.
lv_lv: Sākuma Laiks.
pl_pl: Czas Rozpoczęcia.
pt_br: Hora de início.
ru_ru: Время начала.
sk_sk: Čas začiatku.
sv_se: Starttid.
zh_cn: 開始時間.

# e2204015
source: Suspend Processing.
af_za: Skort Processing.
ar_ae: تعليق معالجة.
bg_bg: Преустанови Обработката.
cs_cz: Pozastavit zpracování.
da_dk: Schorten Processing.
de_de: Suspend-Verarbeitung.
es_ar: Suspender procesado.
et_ee: Peatada Menetluse.
fr_fr: Suspendre le traitement.
hi_in: प्रसंस्करण को निलंबित।
hu_hu: Feldolgozás Felfüggesztése.
it_it: Sospendere il trattamento.
ja_jp: 処理を中断します。
lt_lt: Sustabdyti Tvarkymo.
lv_lv: Apturētu Apstrādi.
pl_pl: Zawieszenia Przetwarzania.
pt_br: Suspenda o tratamento.
ru_ru: Приостановите обработку.
sk_sk: Pozastaviť spracovanie.
sv_se: Avbryta Behandlingen.
zh_cn: 暫停加工.

# e2301001
source: Cost Amount AUD.
af_za: Koste Bedrag AUD.
ar_ae: تكلفة المبلغ AUD.
bg_bg: Струва Сума AUD.
cs_cz: Částka AUD. nákladů
da_dk: Kosten bedrag AUD.
de_de: Cost Betrag AUD.
es_ar: Costo en AUD.
et_ee: Kulu Summa AUD.
fr_fr: Montant Coût AUD.
hi_in: राशि aud के लागत
hu_hu: Költség Összeg AUD.
it_it: Costo importo AUD.
ja_jp: 費用 aud。
lt_lt: Savikainos Suma AUD.
lv_lv: Izmaksu Summa AUD.
pl_pl: AUD. Kwota Kosztu.
pt_br: Custo quantidade AUD.
ru_ru: Стоимость сумму AUD.
sk_sk: Výška nákladov AUD.
sv_se: Kostnadsbelopp AUD.
zh_cn: 成本金額澳元.

# e2301002
source: Costs.
af_za: Koste.
ar_ae: تكاليف.
bg_bg: Разходи.
cs_cz: Náklady.
da_dk: Kosten.
de_de: Kost.
es_ar: Costos.
et_ee: Kulud.
fr_fr: Coûts.
hi_in: लागत।
hu_hu: Költségek.
it_it: Costi.
ja_jp: コスト。
lt_lt: Išlaidos.
lv_lv: Izmaksas.
pl_pl: Koszty.
pt_br: Custos.
ru_ru: Расходы.
sk_sk: Náklady.
sv_se: Kostnader.
zh_cn: 成本.

# e2301003
source: Customer Code.
af_za: Kliënt kode.
ar_ae: قانون العملاء.
bg_bg: Код На Клиент.
cs_cz: Kód zákazníka.
da_dk: Klantcode.
de_de: Kunden Kodex.
es_ar: Código cliente.
et_ee: Kliendi Kood.
fr_fr: Code client.
hi_in: ग्राहक कोड।
hu_hu: Vevő Kódja.
it_it: Codice cliente.
ja_jp: 顧客コード。
lt_lt: Kliento Kodas.
lv_lv: Debitora Kods.
pl_pl: Kod Klienta.
pt_br: Código do cliente.
ru_ru: Код клиента.
sk_sk: Kód zákazníka.
sv_se: Kundkod.
zh_cn: 客戶代碼.

# e2301004
source: Expense Code.
af_za: Koste Kode.
ar_ae: حساب القانون.
bg_bg: Код На Разход.
cs_cz: Kód výdajů.
da_dk: Kosten Code.
es_ar: Código de gasto.
et_ee: Kulukoodi.
fr_fr: Des codes de dépenses.
hi_in: व्यय कोड।
hu_hu: Kiadás Kódja.
it_it: Codice di spesa.
ja_jp: 費用コード。
lt_lt: Išlaidų Kodas.
lv_lv: Izdevumu Kods.
pl_pl: Koszt Kodu.
pt_br: Código da despesa.
ru_ru: Код расхода.
sk_sk: Náklady kód.
sv_se: Utgiftskod.
zh_cn: 費用代碼.

# e2301005
source: Expense Name.
af_za: Koste Naam.
ar_ae: اسم حساب.
bg_bg: Сметка Име.
cs_cz: Název výdajů.
da_dk: De naam van de kosten.
de_de: Expense Namen.
es_ar: Nombre de gasto.
et_ee: Kulu Nimetus.
fr_fr: Nom des frais.
hi_in: व्यय का नाम।
hu_hu: Kiadás Neve.
it_it: Nome di spesa.
ja_jp: 経費の名前です。
lt_lt: Išlaidų Pavadinimas.
lv_lv: Izdevumu Nosaukums.
pl_pl: Nazwa Koszt.
pt_br: Nome da despesa.
ru_ru: Имя счет.
sk_sk: Názov náklady.
sv_se: Kostnad Namn.
zh_cn: 費用名稱.

# e2301006
source: New.
af_za: Nuwe.
ar_ae: جديد.
bg_bg: Нова.
cs_cz: Nový.
da_dk: Nieuw.
de_de: Neu.
es_ar: Nuevo.
et_ee: Uus.
fr_fr: Nouveau.
hi_in: नई।
hu_hu: Új.
it_it: Nuovo.
ja_jp: 新機能。
lt_lt: Nauja.
lv_lv: Jauns.
pl_pl: Nowy.
pt_br: Novo.
ru_ru: Новые функции.
sk_sk: Nové.
sv_se: Nya.
zh_cn: 新.

# e2301007
source: Prohibit Changes.
af_za: Verbied Wysigings.
ar_ae: تحظر التغييرات.
bg_bg: Забрани Промените.
cs_cz: Zakázat změny.
da_dk: Verbieden wijzigingen.
de_de: Verbieten Änderungen.
es_ar: Prohibir cambios.
et_ee: Keelata Muutused.
fr_fr: Interdire les modifications.
hi_in: परिवर्तन से रोकती है।
hu_hu: Változtatások Tiltása.
it_it: Vietare le modifiche.
ja_jp: 変更を禁止します。
lt_lt: Uždrausti Pakeitimus.
lv_lv: Aizliedz Izmaiņas.
pl_pl: Zabroń Zmian.
pt_br: Proibir alterações.
ru_ru: Запретить изменения.
sk_sk: Zakázať zmeny.
sv_se: Förbjuda Förändringar.
zh_cn: 禁止變更.

# e2301008
source: Revenue Code.
ar_ae: عائدات قانون
bg_bg: Код На Приходите.
cs_cz: Kód výnosů.
de_de: Abgabenordnung.
es_ar: Código de renta.
et_ee: Tulu Kood.
fr_fr: Code de Revenu.
hi_in: राजस्व कोड।
hu_hu: Bevételkód.
it_it: Codice di entrate.
ja_jp: 収益コード。
lt_lt: Pajamų Kodas.
pl_pl: Kod Przychodów.
pt_br: Código de receita.
ru_ru: Код дохода.
sk_sk: Príjmy Kódu.
zh_cn: 稅收法

# e2301009
source: Revenue Name.
af_za: Inkomste Naam.
ar_ae: الإيرادات اسم.
bg_bg: Име На Приходите.
cs_cz: Příjmy jméno.
da_dk: De naam van de inkomsten.
de_de: Revenue Namen.
es_ar: Nombre de renta..
et_ee: Tulu Nimetus.
fr_fr: Nom du revenu.
hi_in: राजस्व का नाम।
hu_hu: Bevételek Neve.
it_it: Nome di entrate.
ja_jp: 収益の名前です。
lt_lt: Pajamų Pavadinimas.
lv_lv: Ieņēmumu Nosaukums.
pl_pl: Nazwa Dochodów.
pt_br: Nome da receita.
ru_ru: Имя доходов.
sk_sk: Príjmy meno.
sv_se: Intäkter Namn.
zh_cn: 收入名稱.

# e2301010
source: Values Are Estimates.
af_za: Waardes is ramings.
ar_ae: القيم هي تقديرات.
bg_bg: Стойностите Са Приблизителни Оценки.
cs_cz: Hodnoty jsou odhady.
da_dk: Waarden zijn schattingen.
de_de: Die Werte sind Schätzungen.
es_ar: Los valores son estimaciones.
et_ee: Väärtused On Hinnangulised.
fr_fr: Valeurs sont des estimations.
hi_in: मानों का अनुमान कर रहे हैं।
hu_hu: Értékek Becslése.
it_it: I valori sono stime.
ja_jp: 値は目安です。
lt_lt: Reikšmės Yra Įverčiai.
lv_lv: Vērtības Ir Aprēķini.
pl_pl: Wartości Są Szacunkowe.
pt_br: Os valores são estimativas.
ru_ru: Значения являются оценками.
sk_sk: Hodnoty sú odhady.
sv_se: Värden Är Uppskattningar.
zh_cn: 為市場的估值.

# e2301011
source: Vendor Code.
af_za: Ondernemer kode.
ar_ae: بائع قانون
bg_bg: Код На Доставчик.
cs_cz: Kód dodavatele.
da_dk: Leverancierscode.
de_de: Verkäufer Code.
es_ar: Código de proveedor.
et_ee: Hankija Kood.
fr_fr: Code de fournisseur.
hi_in: विक्रेता कोड।
hu_hu: Szállítói Kód.
it_it: Codice fornitore.
ja_jp: ベンダー コード。
lt_lt: Tiekėjo Kodą.
lv_lv: Kreditora Kods.
pl_pl: Kod Dostawcy.
pt_br: Código de fornecedor.
ru_ru: Код поставщика.
sk_sk: Kód dodávateľa.
sv_se: Leverantörskoden.
zh_cn: 供應商代碼

# e2301012
source: Vendor Invoice.
af_za: Verkoper faktuur.
ar_ae: بائع الفاتورة
bg_bg: Фактура На Доставчика.
cs_cz: Faktury dodavatele.
da_dk: Leverancier de factuur.
de_de: Verkäufer Rechnung.
es_ar: Factura del proveedor.
et_ee: Hankija Arve.
fr_fr: Facture de Vendeur.
hi_in: विक्रेता इनवॉइस।
hu_hu: Szállítói Számla.
it_it: Fattura fornitore.
ja_jp: 仕入先請求書。
lt_lt: Tiekėjo Sf.
lv_lv: Kreditora Rēķinu.
pl_pl: Faktury Od Dostawcy.
pt_br: Factura de fornecedor.
ru_ru: Счет-фактура поставщика.
sk_sk: Predajca faktúry.
sv_se: Leverantörsfakturan.
zh_cn: 供應商發票
