Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5601014
source: MOD-Supported via Modificatione.
af_za: MOD-ondersteun deur Modificatione.
ar_ae: MOD-المدعومة عبر Modificatione.
bg_bg: MOD Поддържа Чрез Modificatione.
cs_cz: MOD-podporován prostřednictvím Modificatione.
da_dk: MOD-ondersteund via Modificatione.
de_de: MOD-via Modificatione Unterstützte.
es_ar: MOD- Apoyado vía Modificación.
et_ee: MOD-Toetatud Modificatione Kaudu.
fr_fr: MOD-Pris en charge via Modificatione.
hi_in: मॉड-समर्थित Modificatione के जरिए।
hu_hu: MOD-Támogatott Keresztül Modificatione.
it_it: MOD-supportato tramite Modificatione.
ja_jp: 国防省 - Modificatione を介してサポートされます。
lt_lt: MOD-Palaikoma Per Modificatione.
lv_lv: MOD-Atbalstīts Caur Modificatione.
pl_pl: MOD-Obsługiwane Za Pośrednictwem Modificatione.
pt_br: MOD-suportado através de Modificatione.
ru_ru: MOD-поддерживаются через Modificatione.
sk_sk: MOD-Podpora cez modification.
sv_se: MOD-Stöd Via Modificatione.
zh_cn: 按付款當日價格計算-支持通過 Modificatione.

# e5601015
source: NOS-Not Supported.
af_za: NOS-nie ondersteun.
ar_ae: NOS-غير معتمد.
bg_bg: NOS, Не Се Поддържа.
cs_cz: NOS-není podporováno.
da_dk: NOS-niet ondersteund.
de_de: NOS-nicht unterstützt.
es_ar: NOS- No apoyado.
et_ee: NOS-Ei Toetata.
fr_fr: NSA-Non pris en charge.
hi_in: ओपन स्कूल-नहीं है समर्थित।
hu_hu: NOS, Nem Támogatott.
it_it: NOS, non supportato.
ja_jp: NOS-ないサポートされています。
lt_lt: NOS, O ne Palaikomos.
lv_lv: NOS-Nav Atbalstīts.
pl_pl: NOS-Nie Jest Możliwa.
pt_br: N-não suportado.
ru_ru: NOS-не поддерживается.
sk_sk: NOS-nie je podporované.
sv_se: NOS-Inte Stöds.
zh_cn: NOS的-不支持.

# e5601016
source: REP-Reports.
af_za: REP-Verslae.
ar_ae: REP-تقارير.
bg_bg: REP-Доклади.
da_dk: REP-rapporten.
de_de: REP-Berichte.
es_ar: REP- informes.
et_ee: REP-Aruanded.
fr_fr: REP-Rapports.
hi_in: प्रतिनिधि-रिपोर्टों।
hu_hu: REP-Jelentések.
it_it: Rapporti-REP.
ja_jp: 担当者レポート。
lt_lt: REP-Ataskaitas.
lv_lv: REP-Ziņojumi.
pl_pl: REP-Raporty.
pt_br: REP-relatórios.
ru_ru: REP-отчеты.
sk_sk: REP-Správy.
sv_se: REP-Rapporter.
zh_cn: REP-報告.

# e5601017
source: Status Of Functionality.
af_za: Status van die funksies.
ar_ae: وضع وظيفة.
bg_bg: Състояние На Функционалност.
cs_cz: Stav funkce.
da_dk: Status van functionaliteit.
de_de: Status der Funktionalität.
es_ar: Estado de funcionalidad.
et_ee: Funktsiooni Olek.
fr_fr: Statut de la fonctionnalité.
hi_in: कार्यक्षमता की स्थिति।
hu_hu: Működési Állapotát.
it_it: Stato di funzionalità.
ja_jp: 機能の状態です。
lt_lt: Būsena.
lv_lv: Funkcionalitātes Statusu.
pl_pl: Stan Funkcji.
pt_br: Status de funcionalidade.
ru_ru: Статус функциональности.
sk_sk: Stav funkčnosti.
sv_se: Status För Funktionalitet.
zh_cn: 功能狀態.

# e5601018
source: SUP-Fully Supported.
af_za: SUP-ten volle ondersteun.
ar_ae: SUP-يؤيد تأييدا كاملا.
bg_bg: Sup-Напълно Се Поддържа.
cs_cz: SUP-plně podporováno.
da_dk: SUP-volledig ondersteund.
de_de: SUP-Vollständig unterstützte.
es_ar: SUP- Apoyo completo.
et_ee: SUP Täielikult Toetatud.
fr_fr: SUP-Entièrement pris en charge.
hi_in: समर्थन पूरी तरह से समर्थित।
hu_hu: SUP-Teljesen Támogatott.
it_it: SUP-pienamente supportato.
ja_jp: SUP を完全にサポートされます。
lt_lt: SUP Pilnai Palaikoma.
lv_lv: Vakariņot Pilnībā Atbalstīts.
pl_pl: SUP-W Pełni Obsługiwane.
pt_br: SUP-totalmente suportado.
ru_ru: SUP-полностью поддерживается.
sk_sk: SUP-plne podporované.
sv_se: Sup-Fullt Stöd.
zh_cn: SUP-完全支持.

# e5601019
source: Y/N.
af_za: J / N.
ar_ae: نعم / لا.
cs_cz: Ano/ne.
da_dk: Ja/Nee.
de_de: J / N /.
fr_fr: O / N.
hi_in: हाँ/नहीं.
it_it: Sì/No.
ja_jp: はい/いいえ
pl_pl: T/N.
pt_br: Sim/não.
ru_ru: Да/нет.

# e5601020
source: Yes .**** do not use***
af_za: Ja. **** Gebruik nie ***
ar_ae: نعم.
bg_bg: Да. *** Правя Не Употреба ***.
cs_cz: Ano. *** se používání ***
da_dk: Ja. *** doen niet gebruik ***
de_de: Ja.
es_ar: Si.****no usar****
et_ee: Jah. *** ei kasutamine ***
fr_fr: Oui.
hi_in: हाँ। * * * नहीं का उपयोग करें * * * मत
hu_hu: Igen. *** ne nem használja ***
it_it: Sì. * * * fare non uso * * *
ja_jp: はい * * * はない使用する * * *。
lt_lt: Yeah. *** ar naudoti ***
lv_lv: Jā. * * * darīt nedrīkst lietot * * *
pl_pl: Tak. *** zrobić użytku ***
pt_br: Sim. * * * que não uso * * *
ru_ru: Да. *** делать не использовать ***
sk_sk: Áno.
sv_se: Ja. *** Gör Inte Använda ***.
zh_cn: Yes.

# e5601021
source: Your Priority Rating.
af_za: Jou prioriteit.
ar_ae: تقييم الأولوية الخاص.
bg_bg: Оценката Ви Приоритет.
cs_cz: Vaše hodnocení Priority.
da_dk: Uw prioriteit.
de_de: Ihre Priority Rating.
es_ar: Tu mayor prioridad.
et_ee: Reitingu Prioriteet.
fr_fr: Votre cote de priorité.
hi_in: आपकी प्राथमिकता दर्ज़ा।
hu_hu: A Prioritás Osztályzat.
it_it: Il punteggio di priorità.
ja_jp: あなたの優先順位の評価。
lt_lt: Jūsų Prioritetas Reitingas.
lv_lv: Prioritātes Novērtējums.
pl_pl: Twoja Ocena Priorytet.
pt_br: Sua classificação de prioridade.
ru_ru: Ваш рейтинг приоритетных.
sk_sk: Dĺžka vašou prioritou.
sv_se: Din Prioriterade Värdering.
zh_cn: 您的優先級評級.

# e5701001
source: Analysis Type.
af_za: Ontleding Tipe.
ar_ae: تحليل نوع.
bg_bg: Тип На Анализ.
cs_cz: Typ analýzy.
da_dk: Soort analyse.
es_ar: Tipo de análisis.
et_ee: Analüüsi Tüüp.
fr_fr: Type d'analyse.
hi_in: Тип анализа.
hu_hu: Elemzés Típusa.
it_it: Tipo di analisi.
ja_jp: 解析タイプ。
lt_lt: Analizės Tipą.
lv_lv: Analīzes Tipu.
pl_pl: Analizy Typu.
pt_br: Tipo de análise.
ru_ru: विश्लेषण प्रकार।
sk_sk: Typ analýzy.
sv_se: Analystyp.
zh_cn: 分析類型.

# e5701002
source: Apply to All Lines?.
af_za: Van toepassing is op al die lyne ?.
ar_ae: تنطبق على كل الخطوط؟.
bg_bg: Приложи Към Всички Редове?.
cs_cz: Vztahují na všechny linky?.
da_dk: Van toepassing op alle lijnen?.
de_de: Auf alle Lines?.
es_ar: ¿Aplicar a todas las líneas?
et_ee: Kohaldatakse Kõigi Ridade?
fr_fr: Appliquer à toutes les lignes?.
hi_in: लागू करने के लिए सभी लाइनें?।
hu_hu: Összes Vonalra Érvényesek?
it_it: Si applicano a tutte le linee?.
ja_jp: すべての行に適用されますか。
lt_lt: Taikyti Visoms Eilutėms?
lv_lv: Attiecas Uz Visām Līnijām?
pl_pl: Dotyczą Wszystkich Linii?
pt_br: Aplicar a todas as linhas?
ru_ru: Применить ко всем линиям?.
sk_sk: Platí pre všetky linky?.
sv_se: Tillämpas På Alla Rader?.
zh_cn: 適用於所有的行嗎？.

# e5701003
source: Archived.
af_za: Argief.
ar_ae: مؤرشف.
bg_bg: Архивирани.
cs_cz: Archivováno.
da_dk: Gearchiveerd.
de_de: Archiviert.
es_ar: Archivado.
et_ee: Arhiveeritud.
fr_fr: Archivé.
hi_in: में आर्काइव्ड।
hu_hu: Archivált.
it_it: Archiviata.
ja_jp: アーカイブ。
lt_lt: Į Archyvą.
lv_lv: Arhīvā.
pl_pl: Archiwizowane.
pt_br: Arquivados.
ru_ru: Архив.
sk_sk: Archivované.
sv_se: Arkiveras.
zh_cn: 已歸檔.

# e5701004
source: Archived?.
af_za: Argief ?.
ar_ae: أرشفة؟.
bg_bg: Архивирани?.
cs_cz: Archivovány?.
da_dk: Gearchiveerd?.
de_de: Archiviert?.
es_ar: ¿Archivado?
et_ee: Arhiveeritud?
fr_fr: Archivé?.
hi_in: में आर्काइव्ड?।
hu_hu: Archivált?
it_it: Archiviata?.
ja_jp: アーカイブか。
lt_lt: Archyvuojami?
lv_lv: Arhīvā?
pl_pl: Archiwizowane?
pt_br: Arquivados?.
ru_ru: Архив?.
sk_sk: Archivované?.
sv_se: Arkiverade?.
zh_cn: 存檔？.

# e5701005
source: Business Analysis Group.
ar_ae: تحليل فريق العمل.
bg_bg: Бизнес Анализ Група.
cs_cz: Obchodní analýza skupiny.
da_dk: De groep van de analyse van de Business.
es_ar: Grupo empresarial de análisis.
et_ee: Kontserni Analüüs.
fr_fr: Groupe d'analyse d'affaires.
hi_in: व्यापार विश्लेषण समूह।
it_it: Gruppo di analisi di business.
ja_jp: ビジネス分析のグループ。
lt_lt: Verslo Analizės Grupė.
lv_lv: Biznesa Analīzes Grupa.
pl_pl: Analizy Biznesowe Grupy.
pt_br: Grupo de análise de negócios.
ru_ru: Группа бизнес-анализа.
sk_sk: Obchodné analytickej skupiny.
sv_se: Business Analys Group.
zh_cn: 商業分析集團.

# e5701006
source: Business Analysis Item.
af_za: Business Analysis punt.
ar_ae: تحليل السلعة التجارية.
bg_bg: Бизнес Анализ Елемент.
cs_cz: Obchodní analýzy zboží.
da_dk: Item met zakelijke analyse.
es_ar: Articulo empresarial de análisis.
et_ee: Äri Analüüsi Üksus.
fr_fr: Produit Business Analysis.
hi_in: व्यापार विश्लेषण आइटम।
hu_hu: Üzleti Elemzés Elemre.
it_it: Elemento di analisi di business.
ja_jp: ビジネス分析項目です。
lt_lt: Verslo Analizės Elementas.
lv_lv: Biznesa Analīzes Elementu.
pl_pl: Element Analizy Biznesowej.
pt_br: Item de análise de negócios.
ru_ru: Элемент бизнес-анализ.
sk_sk: Obchodné analýzy položky.
sv_se: Business Analys Objekt.
zh_cn: 業務分析項目.

# e5701007
source: Business Analysis Name.
af_za: Business Analysis Naam.
ar_ae: تحليل الاسم التجاري.
bg_bg: Име На Бизнес Анализ.
cs_cz: Obchodní název analýzy.
da_dk: Analyse van de bedrijfsnaam.
de_de: Business Analysis Namen.
es_ar: Nombre empresarial de análisis.
et_ee: Ärinimi Analüüs.
fr_fr: Nom Business Analysis.
hi_in: व्यापार विश्लेषण का नाम।
hu_hu: Üzleti Elemző Neve.
it_it: Nome di analisi di business.
ja_jp: ビジネス分析の名前。
lt_lt: Verslo Analizės Pavadinimas.
lv_lv: Biznesa Analīzes Nosaukums.
pl_pl: Nazwa Analizy Biznesowej.
pt_br: Nome de análise de negócios.
ru_ru: Бизнес анализ имя.
sk_sk: Obchodné analýzy meno.
sv_se: Business Analysnamn.
zh_cn: 商業分析名稱.

# e5701008
source: Code From.
af_za: Kode van.
ar_ae: رمز من.
bg_bg: Код От.
cs_cz: Kód z.
da_dk: Code uit.
de_de: Code von.
es_ar: Código desde.
et_ee: Kood.
fr_fr: Du code.
hi_in: से कोड।
hu_hu: A Kód.
it_it: Codice da.
ja_jp: コードします。
lt_lt: Kodas Iš.
lv_lv: Kodu No.
pl_pl: Kod Z.
pt_br: Código de.
ru_ru: Код из.
sk_sk: Kód.
sv_se: Kod Från.
zh_cn: 代碼從.

# e5701009
source: Code To.
af_za: Kode te.
ar_ae: رمز لل.
bg_bg: Код За.
cs_cz: Kód.
da_dk: Code aan.
de_de: Code zu.
es_ar: Código hasta.
et_ee: Kood Kuni.
fr_fr: Pour code.
hi_in: करने के लिए कोड।
hu_hu: Kód-Hoz.
it_it: Codice a.
ja_jp: コードします。
lt_lt: Kodą.
lv_lv: Kodu.
pl_pl: Kod Do.
pt_br: Para o código.
ru_ru: Код.
sk_sk: Kód pre.
sv_se: Koden Till.
zh_cn: 代碼要.

# e5701010
source: Create New.
af_za: Skep nuwe.
ar_ae: خلق فرص عمل جديدة.
bg_bg: Създаване На Нов.
cs_cz: Vytvořte nový.
da_dk: Nieuwe maken.
de_de: Neu erstellen..
es_ar: Crear nuevo.
et_ee: Loo Uus.
fr_fr: Créer un Nouveau.
hi_in: नया बनाएँ।
hu_hu: Az Új Gombra.
it_it: Creare nuovi.
ja_jp: 新しいを作成します。
lt_lt: Kurti Naują.
lv_lv: Izveidot Jaunas.
pl_pl: Utwórz Nowy.
pt_br: Crie uma nova.
ru_ru: Создайте новый.
sk_sk: Vytvoriť nový.
sv_se: Skapa Nytt.
zh_cn: 新增.

# e5701011
source: Free Format Text Allowed ?.
af_za: Gratis formaat teks toegelaat?.
ar_ae: حرر تنسيق النص مسموح؟.
bg_bg: Свободен Формат Текст Позволено?.
cs_cz: Volný formát textu povoleno?.
da_dk: Gratis tekstopmaak toegestaan?.
de_de: Free Format Text erlaubt?.
es_ar: ¿Permitir texto de formato libre?
et_ee: Vabas Vormis Teksti, Mis On Lubatud?
fr_fr: Texte Format gratuit Animaux autorisés?.
hi_in: नि: शुल्क स्वरूप पाठ की अनुमति दी?।
hu_hu: Ingyenes Szövegformázás Engedélyezett.
it_it: Testo in formato libero consentito?.
ja_jp: 自由な形式のテキストは許可ですか？
lt_lt: Leidžiama Nemokamai Formatuoti Tekstą?
lv_lv: Atļauta Brīvā Formāta Tekstu?
pl_pl: Wolna Formatowanie Tekstu Dozwolone?
pt_br: Texto de formato livre permitido?.
ru_ru: Свободный формат текста разрешено?.
sk_sk: Voľný Formát textu dovolené?.
sv_se: Fritt Format Text Tillåtet?.
zh_cn: 允許自由格式文本？.

# e5701013
source: In Use.
af_za: Gebruik word nie.
ar_ae: في استخدام؟.
bg_bg: В Употреба.
cs_cz: V provozu.
da_dk: In gebruik is.
de_de: Im Einsatz?.
es_ar: En uso.
et_ee: Kasutusel.
fr_fr: En cours d'utilisation?.
hi_in: उपयोग में।
hu_hu: Használja.
it_it: In uso.
ja_jp: 使用可能です。
lt_lt: Naudojamas.
lv_lv: Tiek Lietots.
pl_pl: W Użyciu.
pt_br: Em uso.
ru_ru: В использовании.
sk_sk: Používať
sv_se: I Användning.
zh_cn: 使用中.

# e5701014
source: Item Name.
af_za: Naam item.
ar_ae: اسم الصنف.
bg_bg: Име На Елемент.
cs_cz: Název položky.
da_dk: De naam van het item.
de_de: Artikelname.
es_ar: Nombre del artículo.
et_ee: Kauba Nimi.
fr_fr: Nom de l'article.
hi_in: आइटम का नाम।
hu_hu: Elem Neve.
it_it: Nome dell'articolo.
ja_jp: 項目の名前。
lt_lt: Prekės Pavadinimas.
lv_lv: Krājuma Nosaukums.
pl_pl: Nazwa Elementu.
pt_br: Nome do artigo.
ru_ru: Имя элемента.
sk_sk: Názov položky.
sv_se: Artikelnamn.
zh_cn: 「項目名稱」。.

# e5702001
source: Average Cost.
af_za: Gemiddelde koste.
ar_ae: متوسط ​​التكلفة.
bg_bg: Средните Разходи.
cs_cz: Průměrná cena.
da_dk: Gemiddelde kosten.
de_de: Durchschnittliche Kosten.
es_ar: Costo promedio.
et_ee: Keskmine Kulu.
fr_fr: Coût moyen.
hi_in: औसत लागत।
hu_hu: Átlagos Költsége.
it_it: Costo medio.
ja_jp: 平均コスト。
lt_lt: Vidutinės Išlaidos.
lv_lv: Vidējās Izmaksas.
pl_pl: Średni Koszt.
pt_br: Custo médio.
ru_ru: Средняя стоимость.
sk_sk: Priemerné náklady.
sv_se: Genomsnittliga Kostnaden.
zh_cn: 平均成本.

# e5702002
source: Cost of Sales Account.
af_za: Koste van verkope-rekening.
ar_ae: حساب تكلفة المبيعات.
bg_bg: Цена На Сметка Продажби.
cs_cz: Náklady na účtu prodeje.
da_dk: Kosten van de rekening voor verkoop.
es_ar: Costo de la cuenta de ventas.
et_ee: Müügikonto Maksumust.
fr_fr: Coût de Sales Account.
hi_in: विक्रय खाता की लागत।
hu_hu: Az Eladási Számla Költsége.
it_it: Costo del conto vendita.
ja_jp: 売上勘定のコストです。
lt_lt: Kaina Pardavimo Sąskaitą.
lv_lv: Izmaksas, Pārdošanas Kontā.
pl_pl: Koszty Sprzedaży Konta.
pt_br: Custo da conta de vendas.
ru_ru: Стоимость продаж счета.
sk_sk: Náklady na predaj účtov.
sv_se: Kostnaden För Försäljningskonto.
zh_cn: 銷售成本的帳戶.

# e5702003
source: Inventory Account.
af_za: Inventaris rekening.
ar_ae: جرد حساب.
bg_bg: Сметка за Запаси.
cs_cz: Skladový účet.
da_dk: Voorraadrekening.
de_de: Inventar-Konto.
es_ar: Cuenta de inventario.
et_ee: Varude Konto.
fr_fr: Compte Inventaire.
hi_in: इन्वेंटरी खाते।
hu_hu: Készletszámla.
it_it: Conto di inventario.
ja_jp: 在庫勘定。
lt_lt: Atsargų Sąskaita.
lv_lv: Krājumu Konts.
pl_pl: Konto Zapasów.
pt_br: Conta de estoque.
ru_ru: Инвентаризация учетная запись.
sk_sk: Účet zásob.
sv_se: Lagerkontot.
zh_cn: 存貨賬戶.

# e5702004
source: Item or Service Code.
af_za: Item of Service kode.
ar_ae: بند أو قانون الخدمة.
bg_bg: Артикул Или Услуга Код.
cs_cz: Zboží nebo služby kód.
da_dk: Artikel of servicecode.
de_de: Artikel oder Service Code.
es_ar: Artículo o código de servicio.
et_ee: Kauba Või Teenuse Tähis.
fr_fr: Item ou code de service.
hi_in: आइटम या सेवा कोड।
hu_hu: Cikk Vagy Szolgáltatás Kód.
it_it: Articolo o codice di servizio.
ja_jp: アイテムまたはサービス コード。
lt_lt: Prekės Ar Paslaugos Kodą.
lv_lv: Preces Vai Pakalpojuma Kodu.
pl_pl: Towaru Lub Usługi Kodu.
pt_br: Item ou código de serviço.
ru_ru: Элемент или код службы.
sk_sk: Kód Produktu alebo Služby.
sv_se: Objekt Eller Servicekod.
zh_cn: 項目或服務代碼.

# e5702005
source: Latest Cost.
af_za: Nuutste koste.
ar_ae: أحدث التكلفة.
bg_bg: Последна Цена.
cs_cz: Poslední cenu.
da_dk: Laatste kosten.
de_de: Aktuelle Kosten.
es_ar: Ultimo costo.
et_ee: Viimane Hind.
fr_fr: Dernières Coût.
hi_in: नवीनतम लागत।
hu_hu: Legújabb Költség.
it_it: Costo ultimo.
ja_jp: 最新のコスト。
lt_lt: Naujausios Kainos.
lv_lv: Jaunākie Izmaksu.
pl_pl: Ostatni Koszt.
pt_br: Custo mais recente.
ru_ru: Последняя стоимость.
sk_sk: Najnovšie náklady.
sv_se: Senaste Kostnaderna.
zh_cn: 最新成本.

# e5702006
source: Sales Account.
af_za: Verkope-rekening.
ar_ae: مبيعات الحساب.
bg_bg: Сметка Продажби.
cs_cz: Účet prodeje.
da_dk: Rekening voor verkoop.
es_ar: Cuenta de ventas.
et_ee: Müügi Konto.
hi_in: विक्रय खाता।
hu_hu: Értékesítési Számla.
ja_jp: 売上勘定。
lt_lt: Pardavimo Sąskaita.
lv_lv: Pārdošanas Kontā.
pl_pl: Sprzedaż Konta.
pt_br: Conta de vendas.
ru_ru: Счет продажи.
sk_sk: Účet predaja.
sv_se: Försäljningskonto.
zh_cn: 銷售帳戶.

# e5702007
source: Standard Cost.
af_za: Standard Koste.
ar_ae: التكلفة القياسية.
bg_bg: Нормативни Разходи.
cs_cz: Pevná pořizovací cena.
da_dk: Vaste verrekenprijs.
es_ar: Costo estándar.
et_ee: Standardne Kulumäär.
fr_fr: Des coûts standard.
hi_in: मानक लागत।
hu_hu: Elszámolóár.
it_it: Costo standard.
ja_jp: 標準コスト。
lt_lt: Normatyvinė Savikaina.
lv_lv: Standarta Izmaksas.
pl_pl: Cena Ewidencyjna.
pt_br: Custo-padrão.
ru_ru: Стандартная стоимость.
sk_sk: Štandardné náklady.
sv_se: Standardkostnad.
zh_cn: 標準價格.

# e5702008
source: Track Hours.
af_za: Track uur.
ar_ae: تتبع ساعات.
bg_bg: Проследяване На Часа.
cs_cz: Sledovat hodiny.
da_dk: Uren bijhouden.
es_ar: Horas de pista.
et_ee: Tundi Jälgida.
fr_fr: Heures piste.
hi_in: घंटे को ट्रैक।
hu_hu: Nyom a Óra.
it_it: Tenere traccia delle ore.
ja_jp: 時間を追跡します。
lt_lt: Sekti Valandas.
lv_lv: Reģistrēt Stundas.
pl_pl: Śledzić Godziny.
pt_br: Rastrear horas.
ru_ru: Отслеживать часы.
sk_sk: Rozchod hodín.
sv_se: Spåra Timmar.
zh_cn: 曲目時間.

# e5702009
source: Unit.
af_za: Eenheid.
ar_ae: رقم الوحدة:.
bg_bg: Единица.
cs_cz: Jednotka.
da_dk: Eenheid.
de_de: Einheit.
es_ar: Unidad.
et_ee: Üksus.
fr_fr: Unité.
hi_in: इकाई।
hu_hu: Egység.
it_it: Unità.
ja_jp: ユニット。
lt_lt: Vienetas.
lv_lv: Vienības.
pl_pl: Jednostki.
pt_br: Unidade.
ru_ru: Единица.
sk_sk: Jednotky.
sv_se: Enheten.
zh_cn: 單位.

# e5702010
source: Unit Price (Excl Tax).
af_za: Eenheidsprys (uitgesluit belasting).
ar_ae: سعر الوحدة (ضريبة Excl).
bg_bg: Единична Цена (Excl Данък).
cs_cz: Jednotková cena (excl. daň).
da_dk: Eenheidsprijs (excl. belastingen).
de_de: Einzelpreis (zzgl. MwSt.).
es_ar: Costo de la unidad ( Tasas excluidas)
et_ee: Ühiku Hind (V.A Käibemaks).
fr_fr: Prix ​​unitaire (HT).
hi_in: यूनिट मूल्य (Excl टैक्स)।
hu_hu: Egységár (Excl Adó).
it_it: Prezzo unitario (IVA Excl).
ja_jp: ユニットの価格 （消費税込み）。
lt_lt: Vieneto Kaina (Be Mokesčių).
lv_lv: Vienības Cena (Izņemot Pvn).
pl_pl: Cena Jednostkowa (Bez Podatku).
pt_br: Preço unitário (Excl. imposto).
ru_ru: Цена единицы (плюс налог).
sk_sk: Cena za kus (Bez dane).
sv_se: Enhetspris (Exkl Moms).
zh_cn: 單價（不含稅）.

# e5702011
source: Vendor Account Code.
af_za: Verkoper rekening Kode.
ar_ae: بائع حساب القانون.
bg_bg: Код На Сметка На Доставчик.
cs_cz: Kód účtu dodavatele.
da_dk: Account leverancierscode.
de_de: Hersteller Kontocode.
es_ar: Código de cuenta de vendedor.
et_ee: Hankija Kood.
fr_fr: Code du compte fournisseur.
hi_in: विक्रेता खाते कोड।
hu_hu: Szállítói Számla Kódja.
it_it: Codice conto fornitore.
ja_jp: ベンダー アカウント コード。
lt_lt: Tiekėjo Sąskaitos Kodą.
lv_lv: Kreditora Konta Kods.
pl_pl: Kod Konta Dostawcy.
pt_br: Código de conta do fornecedor.
ru_ru: Код счета поставщика.
sk_sk: Predajca kódu účtu.
sv_se: Leverantörens Kontokod.
zh_cn: 供應商帳戶代碼.

# e5703001
source: Credit.
af_za: Krediet.
ar_ae: مساندة.
bg_bg: Кредит.
cs_cz: Úvěr.
da_dk: Krediet.
de_de: Gutschrift.
es_ar: Crédito.
et_ee: Krediidi.
fr_fr: Crédit.
hi_in: क्रेडिट।
hu_hu: Hitel.
it_it: Credito.
ja_jp: クレジット。
lt_lt: Kredito.
lv_lv: Kredītu.
pl_pl: Kredytowych.
pt_br: Crédito.
ru_ru: Кредит.
sk_sk: Úver.
sv_se: Kredit.
zh_cn: 信贷条款.

# e5703002
source: Debit.
af_za: Debietorder.
ar_ae: الخصم.
bg_bg: Дебит.
cs_cz: Má dáti.
da_dk: Debet.
de_de: Geldkarte.
es_ar: Débito.
et_ee: Deebet.
fr_fr: Débit.
hi_in: डेबिट।
hu_hu: Tartozik.
it_it: Addebito.
ja_jp: デビット。
lt_lt: Debeto.
lv_lv: Debeta.
pl_pl: Debetowej.
pt_br: Débito.
ru_ru: Дебет.
sk_sk: Debet.
sv_se: Debet.
zh_cn: 轉帳.

# e5703003
source: Do Not Use.
af_za: Moet nie gebruik nie.
ar_ae: لا تستخدم.
bg_bg: Не Се Използват.
cs_cz: Nepoužívejte.
da_dk: Gebruik geen.
de_de: Verwenden Sie keine.
es_ar: No usar.
et_ee: Mitte Kasutada.
fr_fr: Ne pas utiliser.
hi_in: का उपयोग न करें।
hu_hu: Ne Használjon.
it_it: Non utilizzare.
ja_jp: 使用しないでください。
lt_lt: Vartoti Negalima.
lv_lv: Nevar Izmantot.
pl_pl: Nie Należy Używać.
pt_br: Não Use.
ru_ru: Не следует использовать.
sk_sk: Nepoužívať.
sv_se: Använd Inte.
zh_cn: 不使用.

# e5703004
source: Expense Codes.
af_za: Koste kodes.
ar_ae: رموز حساب.
bg_bg: Кодове На Разходи.
cs_cz: Kódy výdajů.
da_dk: Kosten Codes.
es_ar: Códigos de gastos.
et_ee: Kulukoodid.
fr_fr: Codes des frais de.
hi_in: व्यय कोड्स।
hu_hu: Kiadáskódokhoz.
it_it: Codici di spesa.
ja_jp: 費用コード。
lt_lt: Išlaidų Kodų.
lv_lv: Izdevumu Kodiem.
pl_pl: Kodów Wydatków.
pt_br: Códigos de despesa.
ru_ru: Коды расходов.
sk_sk: Náklady kódy.
sv_se: Bekostnad-Koder.
zh_cn: 費用代碼.

# e5703005
source: No records found for this search.
af_za: Geen rekords gevind vir hierdie soektog.
ar_ae: لا نتائج لهذا البحث.
bg_bg: Не Са Намерени Записи за Това Търсене.
cs_cz: Žádné záznamy pro toto hledání.
da_dk: Geen records gevonden voor deze zoekopdracht.
de_de: Keine Einträge für diese Suche gefunden.
es_ar: No se encontraron registros en la búsqueda.
et_ee: Kirjeid ei leitud selle otsingu.
fr_fr: Aucun enregistrement trouvé pour cette recherche.
hi_in: कोई रिकॉर्ड्स के लिए इस खोज पाया।
hu_hu: Nincs rekord a keresés.
it_it: Nessun record trovato per questa ricerca.
ja_jp: レコードの検索が見つかりません。
lt_lt: Įrašų nerasta šios ieškos.
lv_lv: Neviens ieraksts šajā meklēšanā atrada.
pl_pl: Brak rekordów znalezionych dla tego wyszukiwania.
pt_br: Nenhum registro encontrado para esta busca.
ru_ru: Записи не найдены для этого поиска.
sk_sk: Neboli nájdené žiadne záznamy pre toto vyhľadávanie.
sv_se: Inga Poster Hittades För Sökningen.
zh_cn: 本次搜索沒有找到記錄.

# e5703006
source: Preset Code.
af_za: Geprogrammeerde kode.
ar_ae: مدونة مسبقا.
bg_bg: Предварително Код.
cs_cz: Přednastavený kód.
da_dk: Vooraf ingestelde Code.
es_ar: Código predeterminado.
et_ee: Algne Kood.
fr_fr: Code prédéfini.
hi_in: कोड प्रीसेट करें।
hu_hu: Az Előre Beállított Kód.
it_it: Codice di preselezione.
ja_jp: コードをプリセットします。
lt_lt: Iš Anksto Nustatyti Kodą.
lv_lv: Iepriekš Kodu.
pl_pl: Ustawienie Kodu.
pt_br: Pré-ajuste o código.
ru_ru: Заданный код.
sk_sk: Prednastavený kód.
sv_se: Förinställda Koden.
zh_cn: 預設代碼.

# e5703007
source: Revenue Codes.
af_za: Inkomste kodes.
ar_ae: الإيرادات رموز.
bg_bg: Кодове На Приходите.
cs_cz: Kódy výnosů.
da_dk: Inkomsten Codes.
es_ar: Código de ingresos.
et_ee: Tulu Koodid.
fr_fr: Codes du revenu.
hi_in: राजस्व कोड।
hu_hu: Bevételek Kód.
it_it: Codici delle entrate.
ja_jp: 収益コードです。
lt_lt: Pajamų Kodus.
lv_lv: Ieņēmumu Kodus.
pl_pl: Kodeksów Dochodów.
pt_br: Códigos de receitas.
ru_ru: Коды доходов.
sk_sk: Príjmy kódy.
sv_se: Intäkter Koder.
zh_cn: 稅務代碼.

# e5706001
source: Accounts Receivable.
af_za: Rekeninge ontvangbaar.
ar_ae: الحسابات المستحقة.
bg_bg: Вземания.
cs_cz: Pohledávky.
da_dk: Tilgodehavende konti.
de_de: Accounts erhaltbar.
es_ar: Cuentas por cobrar.
et_ee: Saadaolevad arved.
fr_fr: Comptes débiteurs.
hi_in: प्राप्य खाते।
hu_hu: Követelések
it_it: Crediti.
ja_jp: 売掛金。
lt_lt: Gautinos sąskaitos.
lv_lv: Debitoru parādi.
pl_pl: Należności.
pt_br: Contas recebíveis.
ru_ru: Дебиторская задолженность.
sk_sk: Pohľadávky.
sv_se: Kundfordringar.
zh_cn: 应收账款。

# e5706002
source: Credit Note.
af_za: Krediet noot.
ar_ae: ملاحظة الائتمان.
bg_bg: Кредитно Известие.
cs_cz: Dobropis.
da_dk: Tegoedbon.
de_de: Gutschrift.
es_ar: Nota de crédito.
et_ee: Kreeditarve.
fr_fr: Note de crédit.
hi_in: क्रेडिट नोट।
hu_hu: Jóváírás.
it_it: Nota di accredito.
ja_jp: 貸方。
lt_lt: Kredito Pažymą.
lv_lv: Kredīta Notu.
pl_pl: Korygującej.
pt_br: Nota de crédito.
ru_ru: Кредит-нота.
sk_sk: Dobropis.
sv_se: Kreditfaktura.
zh_cn: 信用注意.

# e5706003
source: Main Credit Accounts.
af_za: Main Krediet rekeninge.
ar_ae: حسابات الائتمان الرئيسية.
bg_bg: Основни Кредитни Сметки.
cs_cz: Hlavní úvěrové účty.
da_dk: Belangrijkste kredietrekeningen.
es_ar: Cuentas de crédito principales.
et_ee: Peamised Kontosid.
fr_fr: Comptes de crédit principal.
hi_in: मुख्य क्रेडिट खातों।
hu_hu: Fő Követel Számlákat.
it_it: Conti di credito principale.
ja_jp: メインのクレジット カード アカウント。
lt_lt: Pagrindinės Kredito Sąskaitos.
lv_lv: Galvenās Kredīta Kontos.
pl_pl: Kredytowej Kont Głównych.
pt_br: Principais contas de crédito.
ru_ru: Основные счета.
sk_sk: Hlavné úverové účty.
sv_se: Huvudsakliga Kreditkonton.
zh_cn: 主要信用賬戶.
