Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301071
source: Exempt transactions without the possibility of tax deduction - not to be included in the coefficient - special regulation §68d.
af_za: Vrygestelde transaksies sonder die moontlikheid van belastingaftrekking - moet nie by die koëffisiënt ingesluit word nie - spesiale regulasie §68d.
ar_ae: المعاملات المعفاة دون إمكانية خصم الضريبة - لا يتم تضمينها في المعامل - لائحة خاصة §68d.
bg_bg: Освободени сделки без възможност за данъчно приспадане - да не се включват в коефициента - специална наредба §68г.
cs_cz: Osvobozená plnění bez možnosti odečtení daně - nezapočítat do koeficientu - zvláštní úprava §68d.
da_dk: Fritagne transaktioner uden mulighed for skattefradrag - skal ikke indgå i koefficienten - særregulering §68d.
de_de: Steuerbefreite Umsätze ohne Steuerabzugsmöglichkeit - nicht in den Koeffizienten einzubeziehen - Sonderregelung §68d.
es_ar: Operaciones exentas sin posibilidad de deducción fiscal - no ser incluidas en el coeficiente - regulación especial §68d.
et_ee: Maksust vabastatud tehingud ilma maksu mahaarvamise võimaluseta - koefitsiendisse mitte arvata - eriregulatsioon §68d.
fr_fr: Opérations exonérées sans possibilité de déduction fiscale - à ne pas inclure dans le coefficient - réglementation spéciale §68d.
hi_in: कर कटौती की संभावना के बिना छूट वाले लेनदेन - गुणांक में शामिल नहीं होना - विशेष विनियमन 68d।
hu_hu: Adólevonási lehetőség nélküli mentes ügyletek - együtthatóba nem számítandó - külön szabályozás 68d.
it_it: Operazioni esenti senza possibilità di detrazione fiscale - da non includere nel coefficiente - norma speciale §68d.
ja_jp: 税額控除の可能性のない取引を免除する-係数に含まれない-特別規則§68d。
lt_lt: Neapmokestinami sandoriai be galimybės atskaityti mokesčius – neįtraukti į koeficientą – specialus reglamentas §68d.
lv_lv: Atbrīvotie darījumi bez nodokļa atskaitīšanas iespējas - neieskaitāmi koeficientā - īpašs regulējums §68d.
pl_pl: Transakcje zwolnione bez możliwości odliczenia podatku - nie uwzględniane we współczynniku - przepis szczególny §68d.
pt_br: Operações isentas sem possibilidade de dedução fiscal - não devem ser incluídas no coeficiente - regulamento especial §68d.
ru_ru: Освобожденные сделки без возможности налогового вычета - не должны быть включены в коэффициент - специальное положение §68d.
sk_sk: Oslobodené plnenia bez možnosti odpočítania dane - nezapočítať do koeficientu – osobitná úprava §68d.
sv_se: Undantagna transaktioner utan möjlighet till skatteavdrag - ska inte ingå i koefficienten - särföreskrift 68d §.
zh_cn: 没有税收减免可能性的免税交易 - 不包括在系数中 - 特殊规定 §68d。

# e4301072
source: Exempt services with the possibility of rest. taxes - not included in the coefficient.
af_za: Vrygestelde dienste met die moontlikheid van rus. belasting - nie by die koëffisiënt ingesluit nie.
ar_ae: خدمات معفاة مع إمكانية الراحة. الضرائب - غير مشمولة في المعامل.
bg_bg: Освободени услуги с възможност за почивка. данъци - не са включени в коефициента.
cs_cz: Osvobozená plnění s možností odpoč. daně - nezapočítat do koeficientu.
da_dk: Fritaget ydelser med mulighed for hvile. skatter - ikke inkluderet i koefficienten.
de_de: Steuerbefreite Leistungen mit Ruhemöglichkeit. Steuern - nicht im Koeffizienten enthalten.
es_ar: Servicios exentos con posibilidad de descanso. impuestos - no incluidos en el coeficiente.
et_ee: Vabastatud teenused koos puhkevõimalusega. maksud - ei sisaldu koefitsiendis.
fr_fr: Services exonérés avec possibilité de repos. taxes - non comprises dans le coefficient.
hi_in: आराम की संभावना के साथ छूट सेवाएं। कर - गुणांक में शामिल नहीं है।
hu_hu: Mentes szolgáltatások pihenési lehetőséggel. adók – nem szerepelnek az együtthatóban.
it_it: Servizi esenti con possibilità di riposo. tasse - non incluse nel coefficiente.
ja_jp: 休息の可能性があるサービスを免除します。税金-係数には含まれていません。
lt_lt: Apmokestinamos paslaugos su galimybe pailsėti. mokesčiai – neįskaičiuoti į koeficientą.
lv_lv: Atbrīvoti pakalpojumi ar atpūtas iespēju. nodokļi - nav iekļauti koeficientā.
pl_pl: Usługi zwolnione z możliwością wypoczynku. podatki - nie są uwzględnione we współczynniku.
pt_br: Serviços isentos com possibilidade de descanso. impostos - não incluídos no coeficiente.
ru_ru: Освобожденные услуги с возможностью отдыха. налоги - не включены в коэффициент.
sk_sk: Oslobodené plnenia s možnosťou odpoč. dane - nezapočítať do koeficientu.
sv_se: Undantagstjänster med möjlighet till vila. skatter - ingår inte i koefficienten.
zh_cn: 可以休息的豁免服务。税收 - 不包括在系数中。

# e4301073
source: Domestic performances - special regulation §68d - not to be included in the coefficient.
af_za: Huishoudelike prestasies - spesiale regulasie §68d - moet nie by die koëffisiënt ingesluit word nie.
ar_ae: العروض المحلية - لائحة خاصة §68 د - لا تدخل في المعامل.
bg_bg: Домашни изпълнения - специална наредба §68d - не се включват в коефициента.
cs_cz: Tuzemská plnění - zvláštní úprava §68d - nezapočítat do koeficientu.
da_dk: Indenlandske præstationer - særforskrift §68d - medregnes ikke i koefficienten.
de_de: Inländische Leistungen - Sonderregelung §68d - nicht in den Koeffizienten einzubeziehen.
es_ar: Ejecuciones nacionales - regulación especial §68d - no se incluirán en el coeficiente.
et_ee: Kodused sooritused - erimäärus §68d - koefitsiendisse mitte arvata.
fr_fr: Performances nationales - règlement spécial §68d - à ne pas inclure dans le coefficient.
hi_in: घरेलू प्रदर्शन - विशेष विनियमन 68d - गुणांक में शामिल नहीं किया जाना है।
hu_hu: A belföldi teljesítések - külön előírás 68d § - az együtthatóba nem számítandók be.
it_it: Prestazioni domestiche - regolamento speciale §68d - da non includere nel coefficiente.
ja_jp: 国内公演-特別規則§68d-係数には含まれません。
lt_lt: Buitiniai pasirodymai – specialus reglamentas §68d – neįtraukiami į koeficientą.
lv_lv: Sadzīves priekšnesumi - īpašs regulējums §68d - neiekļauts koeficientā.
pl_pl: Występy krajowe – przepis szczególny §68d – nie należy uwzględniać we współczynniku.
pt_br: Desempenhos domésticos - regulamento especial §68d - não devem ser incluídos no coeficiente.
ru_ru: Внутренние выступления - специальное правило §68d - не должны быть включены в коэффициент.
sk_sk: Tuzemské plnenia - osobitná úprava §68d - nezapočítať do koeficientu.
sv_se: Inhemska prestationer - särskild föreskrift §68d - ska inte ingå i koefficienten.
zh_cn: 国内表演 - 特殊规定 §68d - 不包括在系数中。

# e4301074
source: Transfer of tax liability §69 par. 12 (with tax rate) - not to be included in the coefficient.
af_za: Oordrag van belastingaanspreeklikheid §69 par. 12 (met belastingkoers) - moet nie by die koëffisiënt ingesluit word nie.
ar_ae: نقل المسؤولية الضريبية §69 par. 12 (مع معدل الضريبة) - لا تدخل في المعامل.
bg_bg: Прехвърляне на данъчно задължение §69 ал. 12 (с данъчна ставка) - не се включва в коефициента.
cs_cz: Přenesení daňové povinnosti §69 ods. 12 (s uvedením sazby daně) - nezapočítat do koeficientu.
da_dk: Overførsel af skattepligt §69 stk. 12 (med skattesats) - skal ikke medregnes i koefficienten.
de_de: Übergang der Steuerschuld §69 Abs. 12 (mit Steuersatz) - nicht in den Koeffizienten einzubeziehen.
es_ar: Transferencia de la obligación tributaria §69 párr. 12 (con tasa impositiva) - no se incluirá en el coeficiente.
et_ee: Maksukohustuse üleminek §69 lg. 12 (koos maksumääraga) - koefitsienti ei arvestata.
fr_fr: Transfert de l'obligation fiscale §69 al. 12 (avec taux d'imposition) - à ne pas inclure dans le coefficient.
hi_in: कर देयता का स्थानांतरण 69 बराबर। 12 (कर की दर के साथ) - गुणांक में शामिल नहीं किया जाना है।
hu_hu: Adókötelezettség áthárítása 69. § bek. 12 (adókulccsal) - nem kell beleszámítani az együtthatóba.
it_it: Trasferimento della responsabilità fiscale §69 par. 12 (con aliquota d'imposta) - da non includere nel coefficiente.
ja_jp: 納税義務の移転§69パー。 12（税率あり）-係数には含まれません。
lt_lt: Mokestinės prievolės perkėlimas §69 str. 12 (su mokesčio tarifu) – neįskaičiuoti į koeficientą.
lv_lv: Nodokļu saistību nodošana §69 par. 12 (ar nodokļa likmi) - koeficientā neiekļauts.
pl_pl: Przeniesienie zobowiązania podatkowego §69 ust. 12 (ze stawką podatku) - nie należy uwzględniać we współczynniku.
pt_br: Transferência de responsabilidade fiscal §69 par. 12 (com taxa de imposto) - não deve ser incluído no coeficiente.
ru_ru: Передача налогового обязательства §69 абз. 12 (с налоговой ставкой) - в коэффициент не включаются.
sk_sk: Prenesenie daňovej povinnosti §69 ods. 12 (s uvedením sadzby dane) - nezapočítať do koeficientu.
sv_se: Överlåtelse av skattskyldighet 69 § mom. 12 (med skattesats) - ska inte ingå i koefficienten.
zh_cn: 转让纳税义务§69 par。 12（含税率）——不计入系数。

# e4301075
source: The difference between the tax base and the tax after adjustment (§25a) - not included in the coefficient.
af_za: Die verskil tussen die belastingbasis en die belasting na aanpassing (§25a) - nie by die koëffisiënt ingesluit nie.
ar_ae: الفرق بين الوعاء الضريبي والضريبة بعد التعديل (§25 أ) - غير مشمول في المعامل.
bg_bg: Разликата между данъчната основа и данъка след корекция (§25а) - не се включва в коефициента.
cs_cz: Rozdíl v základu daně a v dani po opravě (§25a) - nezapočítat do koeficientu.
da_dk: Forskellen mellem beskatningsgrundlaget og afgiften efter regulering (§25a) - medregnes ikke i koefficienten.
de_de: Die Differenz zwischen der Steuerbemessungsgrundlage und der Steuer nach Berichtigung (§25a) - nicht im Koeffizienten enthalten.
es_ar: La diferencia entre la base imponible y el impuesto después del ajuste (§25a) - no incluida en el coeficiente.
et_ee: Maksubaasi ja korrigeerimisjärgse maksu vahe (§25a) - koefitsiendis ei arvestata.
fr_fr: La différence entre la base d'imposition et l'impôt après ajustement (§25a) - non incluse dans le coefficient.
hi_in: समायोजन के बाद कर आधार और कर के बीच का अंतर (§25a) - गुणांक में शामिल नहीं है।
hu_hu: Az adóalap és a kiigazítás utáni adó különbözete (25a §) - nem számít bele az együtthatóba.
it_it: La differenza tra la base imponibile e l'imposta dopo l'adeguamento (§25a) - non inclusa nel coefficiente.
ja_jp: 課税基準と調整後の税の差（§25a）-係数には含まれていません。
lt_lt: Skirtumas tarp mokesčio bazės ir mokesčio po patikslinimo (§25a) – neįskaičiuojamas į koeficientą.
lv_lv: Starpība starp nodokļa bāzi un nodokli pēc korekcijas (§25a) - nav iekļauta koeficientā.
pl_pl: Różnica między podstawą opodatkowania a podatkiem po korekcie (§25a) – nieuwzględniona we współczynniku.
pt_br: A diferença entre a base de cálculo e o imposto após o ajuste (§25a) - não incluída no coeficiente.
ru_ru: Разница между налоговой базой и налогом после корректировки (§25а) - не включается в коэффициент.
sk_sk: Rozdiel v základe dane a v dani po oprave (§25a) - nezapočítať do koeficientu.
sv_se: Skillnaden mellan beskattningsunderlaget och skatten efter justering (25a §) - ingår inte i koefficienten.
zh_cn: 税基与调整后税额之间的差异（§25a）——不包括在系数中。

# e4301076
source: The difference in the basic taxes and taxes after correction (§25 paras. 1 to 3, §65 paras. 10 and 11) - not to be included in the coefficient.
af_za: Die verskil in die basiese belastings en belastings na regstelling (§25 paras. 1 tot 3, §65 paras. 10 en 11) - moet nie by die koëffisiënt ingesluit word nie.
ar_ae: الفرق في الأساسيات الضرائب والضرائب بعد التصحيح (§25 الفقرات 1 إلى 3 ، §65 الفقرتان 10 و 11) - لا تدخل في المعامل.
bg_bg: Разликата в основното данъци и данък след корекция (§25, ал. 1 до 3, §65, ал. 10 и 11) - не се включват в коефициента.
cs_cz: Rozdíl v zákl. daně a v dani po opravě (§25 odst. 1 až 3, §65 odst. 10 a 11) - nezapočítat do koef.
da_dk: Forskellen i det grundlæggende skatter og afgifter efter korrektion (§25 stk. 1 til 3, §65 stk. 10 og 11) - skal ikke medregnes i koefficienten.
de_de: Der Unterschied in der Basis Steuern und Steuern nach Berichtigung (§25 Abs. 1 bis 3, §65 Abs. 10 und 11) - nicht in den Koeffizienten einzubeziehen.
es_ar: La diferencia en lo básico. impuestos e impuestos después de la corrección (§25 párrs. 1 a 3, §65 párrs. 10 y 11) - no se incluirán en el coeficiente.
et_ee: Põhiline erinevus maksud ja maksud pärast korrigeerimist (§25 lõiked 1 kuni 3, §65 lõiked 10 ja 11) - koefitsiendisse mitte arvata.
fr_fr: La différence de base impôts et impôt après correction (§25 al. 1 à 3, §65 al. 10 et 11) - à ne pas inclure dans le coefficient.
hi_in: बुनियादी में अंतर कर और कर सुधार के बाद (§25 पैरा। 1 से 3, §65 पैरा। 10 और 11) - गुणांक में शामिल नहीं किया जाना है।
hu_hu: A különbség az alapban adók és adó helyesbítés után (25. § (1)–(3) bekezdés, 65. § (10) és (11) bekezdés) - nem kell beleszámítani az együtthatóba.
it_it: La differenza nella base imposte e tasse dopo la correzione (§25 par. 1 a 3, §65 par. 10 e 11) - da non includere nel coefficiente.
ja_jp: 基本の違い税金および修正後の税金（§25パラグラフ1から3、§65パラグラフ10および11）-係数には含まれません。
lt_lt: Pagrindinis skirtumas mokesčiai ir mokesčiai po pataisymo (§25 1–3 dalys, 65 p. 10 ir 11) – į koeficientą neįtraukti.
lv_lv: Pamata atšķirība nodokļi un nodokļi pēc labojuma (§25 1. līdz 3. p., 65. § 10. un 11. p.) - koeficientā neiekļaujami.
pl_pl: Różnica w podstawowym podatki i podatek po korekcie (§25 ust. 1 do 3, §65 ust. 10 i 11) - nie należy uwzględniać we współczynniku.
pt_br: A diferença no básico impostos e impostos após a correção (§25 § 1 a 3, §65 § 10 e 11) - não devem ser incluídos no coeficiente.
ru_ru: Разница в основном налоги и налог после исправления (§25 абз. с 1 по 3, §65 абз. 10 и 11) - не включаются в коэффициент.
sk_sk: Rozdiel v zákl. dane a v dani po oprave (§25 ods. 1 až 3, §65 ods. 10 a 11) - nezapočítať do koef.
sv_se: Skillnaden i det grundläggande skatter och skatt efter rättelse (25 § st. 1 till 3, § 65 st. 10 och 11) - ska inte ingå i koefficienten.
zh_cn: 基本的区别税款和更正后的税款（第 25 条第 1 至 3 条，第 65 条第 10 和 11 条） - 不包括在系数中。

# e4301077
source: Difference in basic tax and tax after adjustment (§25 par. 1 to 3, §65 par. 10 and 11) -os. úpr. §68d-neza. to coef.
af_za: Verskil in basiese belasting en belasting na aanpassing (§25 par. 1 tot 3, §65 par. 10 en 11) -os. úpr. §68d-neza. te koef.
ar_ae: الفرق في الضريبة الأساسية والضريبة بعد التعديل (§25 الفقرة 1 إلى 3 ، §65 الفقرة 10 و 11) -وس. úpr. §68d- نيزا. لفائف.
bg_bg: Разлика в основния данък и данъка след корекция (§25, ал. 1 до 3, §65, ал. 10 и 11) -ос. úpr. §68г-неза. към коеф.
cs_cz: Rozdíl v zákl.daně av dani po opr.(§25 odst. 1 až 3, §65 odst. 10 a 11)-os. úpr. §68d-nezap. do koef.
da_dk: Forskel i grundskat og skat efter regulering (§25 stk. 1 til 3, §65 stk. 10 og 11) -os. úpr. §68d-neza. at coef.
de_de: Differenz zwischen Grundsteuer und Steuer nach Anpassung (§25 Abs. 1 bis 3, §65 Abs. 10 und 11) -os. úpr. §68d-neza. zu coef.
es_ar: Diferencia en impuesto base e impuesto después de regularización (§25 párr. 1 a 3, §65 párr. 10 y 11) -os. arriba §68d-neza. al coef.
et_ee: Põhimaksu ja maksu erinevus pärast korrigeerimist (§25 lõiked 1 kuni 3, §65 lõiked 10 ja 11) -os. úpr. §68d-neza. koefile.
fr_fr: Différence entre l'impôt de base et l'impôt après régularisation (§25 al. 1 à 3, §65 al. 10 et 11) -os. úpr. §68d-neza. coef.
hi_in: समायोजन के बाद मूल कर और कर में अंतर (§25 par. 1 to 3, 65 par. 10 and 11) -os. अप्रैल 68d-नेज़ा। कोफ करने के लिए।
hu_hu: Az alapadó és a kiigazítás utáni adó különbsége (25. § 1–3. bekezdés, 65. § 10. és 11. bekezdés) -os. úpr. §68d-neza. koef.
it_it: Differenza tra l'imposta di base e l'imposta dopo l'adeguamento (§25 par. 1 a 3, §65 par. 10 e 11) -os. úpr. §68d-neza. a coef.
ja_jp: 基本税と調整後の税の違い（§25パラメーター1から3、§65パラメーター10および11）-os。 úpr。 §68d-neza。 coefに。
lt_lt: Pagrindinio mokesčio ir mokesčio skirtumas po patikslinimo (§25 par. 1–3, §65 par. 10 ir 11) -os. úpr. §68d-neza. iki koef.
lv_lv: Pamatnodokļa un nodokļa atšķirība pēc korekcijas (§25, 1.–3. punkts, 65. punkts, 10. un 11. punkts) -os. úpr. §68d-neza. uz koef.
pl_pl: Różnica w podatku podstawowym i podatku po korekcie (§25 ust. 1 do 3, §65 ust. 10 i 11) -os. úpr. §68d-neza. do coef.
pt_br: Diferença de imposto básico e imposto após ajuste (§25 par. 1 a 3, §65 par. 10 e 11) -os. úpr. §68d-neza. para coef.
ru_ru: Разница в основном налоге и налоге после корректировки (§25 пар. 1-3, §65 пар. 10 и 11) -ос. упр. §68d-неза. коэф.
sk_sk: Rozdiel v zákl.dane a v dani po opr.(§25 ods.1 až 3, §65 ods.10 a 11)-os. úpr. §68d-nezap. do koef.
sv_se: Skillnad i grundskatt och skatt efter jämkning (25 § st. 1 till 3, § 65 st. 10 och 11) -os. úpr. §68d-neza. att coef.
zh_cn: 基本税和调整后税的差异（第 25 条第 1 至 3 条，第 65 条第 10 和 11 条）-os。 úpr。 §68d-neza。到 coef。

# e4301078
source: Place of performance abroad with the possibility of tax deduction - not included in the coefficient.
af_za: Plek van prestasie in die buiteland met die moontlikheid van belastingaftrekking - nie by die koëffisiënt ingesluit nie.
ar_ae: مكان الأداء في الخارج مع إمكانية خصم الضريبة - غير مشمول في المعامل.
bg_bg: Място на изпълнение в чужбина с възможност за данъчно приспадане - не се включва в коефициента.
cs_cz: Místo plnění v zahraničí s možností odečtení daně - nezapočítat do koeficientu.
da_dk: Udførelsessted i udlandet med mulighed for skattefradrag - ikke med i koefficienten.
de_de: Erfüllungsort im Ausland mit Steuerabzugsmöglichkeit - nicht im Koeffizienten enthalten.
es_ar: Lugar de ejecución en el extranjero con posibilidad de deducción fiscal - no incluido en el coeficiente.
et_ee: Täitmise koht välismaal koos maksu mahaarvamise võimalusega - ei sisaldu koefitsiendis.
fr_fr: Lieu d'exécution à l'étranger avec possibilité de déduction fiscale - non inclus dans le coefficient.
hi_in: कर कटौती की संभावना के साथ विदेश में प्रदर्शन का स्थान - गुणांक में शामिल नहीं है।
hu_hu: Külföldi teljesítési hely adólevonási lehetőséggel - nem számít bele az együtthatóba.
it_it: Luogo di adempimento all'estero con possibilità di detrazione fiscale - non compreso nel coefficiente.
ja_jp: 税額控除の可能性がある海外でのパフォーマンスの場所-係数には含まれていません。
lt_lt: Veiklos vykdymo vieta užsienyje su galimybe atskaityti mokesčius – neįskaičiuota į koeficientą.
lv_lv: Izpildes vieta ārvalstīs ar nodokļa atskaitīšanas iespēju - nav iekļauta koeficientā.
pl_pl: Miejsce świadczenia usług za granicą z możliwością odliczenia podatku - nie wlicza się do współczynnika.
pt_br: Local de atuação no exterior com possibilidade de dedução fiscal - não incluído no coeficiente.
ru_ru: Место выступления за границей с возможностью налогового вычета - в коэффициент не входит.
sk_sk: Miesto plnenia v zahraničí s možnosťou odpočítania dane - nezapočítať do koeficientu.
sv_se: Utförandeplats utomlands med möjlighet till skatteavdrag - ingår ej i koefficienten.
zh_cn: 可以减税的国外演出地点 - 不包括在系数中。

# e4301079
source: Place of performance abroad with the possibility of tax deduction - not included in the coefficient.
af_za: Plek van prestasie in die buiteland met die moontlikheid van belastingaftrekking - nie by die koëffisiënt ingesluit nie.
ar_ae: مكان الأداء في الخارج مع إمكانية خصم الضريبة - غير مشمول في المعامل.
bg_bg: Място на изпълнение в чужбина с възможност за данъчно приспадане - не се включва в коефициента.
cs_cz: Místo plnění v zahraničí s možností odečtení daně - nezapočítat do koeficientu.
da_dk: Udførelsessted i udlandet med mulighed for skattefradrag - ikke med i koefficienten.
de_de: Erfüllungsort im Ausland mit Steuerabzugsmöglichkeit - nicht im Koeffizienten enthalten.
es_ar: Lugar de ejecución en el extranjero con posibilidad de deducción fiscal - no incluido en el coeficiente.
et_ee: Täitmise koht välismaal koos maksu mahaarvamise võimalusega - koefitsienti ei arvestata.
fr_fr: Lieu d'exécution à l'étranger avec possibilité de déduction fiscale - non inclus dans le coefficient.
hi_in: कर कटौती की संभावना के साथ विदेश में प्रदर्शन का स्थान - गुणांक में शामिल नहीं है।
hu_hu: Külföldi teljesítési hely adólevonási lehetőséggel - nem számít bele az együtthatóba.
it_it: Luogo di adempimento all'estero con possibilità di detrazione fiscale - non compreso nel coefficiente.
ja_jp: 税額控除の可能性がある海外でのパフォーマンスの場所-係数には含まれていません。
lt_lt: Veiklos vykdymo vieta užsienyje su galimybe atskaityti mokesčius – neįskaičiuota į koeficientą.
lv_lv: Izpildes vieta ārvalstīs ar nodokļa atskaitīšanas iespēju - nav iekļauta koeficientā.
pl_pl: Miejsce świadczenia usług za granicą z możliwością odliczenia podatku - nie wlicza się do współczynnika.
pt_br: Local de atuação no exterior com possibilidade de dedução fiscal - não incluído no coeficiente.
ru_ru: Место выступления за границей с возможностью налогового вычета - в коэффициент не входит.
sk_sk: Miesto plnenia v zahraničí s možnosťou odpočítania dane - nezapočítať do koeficientu.
sv_se: Utförandeplats utomlands med möjlighet till skatteavdrag - ingår ej i koefficienten.
zh_cn: 可以减税的国外演出地点 - 不包括在系数中。

# e4301080
source: Do not include in the VAT return.
af_za: Moenie by die BTW-opgawe insluit nie.
ar_ae: لا تدرج في الإقرار الضريبي.
bg_bg: Не включвайте в декларацията за ДДС.
cs_cz: Nezahrnovat do přiznání DPH.
da_dk: Må ikke medtages i momsangivelsen.
de_de: Nicht in die Umsatzsteuererklärung aufnehmen.
es_ar: No incluir en la declaración del IVA.
et_ee: Käibedeklaratsioonile mitte lisada.
fr_fr: Ne pas inclure dans la déclaration de TVA.
hi_in: वैट रिटर्न में शामिल न करें।
hu_hu: Az ÁFA bevallásban ne szerepeljen.
it_it: Non includere nella dichiarazione IVA.
ja_jp: VAT申告書には含めないでください。
lt_lt: Į PVM deklaraciją neįtraukti.
lv_lv: Neiekļaut PVN deklarācijā.
pl_pl: Nie umieszczaj w deklaracji VAT.
pt_br: Não inclua na declaração de IVA.
ru_ru: Не включать в декларацию по НДС.
sk_sk: Nezahrňovať do priznania DPH.
sv_se: Ta inte med i momsdeklarationen.
zh_cn: 不包括在增值税申报表中。

# e4301081
source: Transfer of tax liability §69 par. 12.
af_za: Oordrag van belastingaanspreeklikheid §69 par. 12.
ar_ae: نقل المسؤولية الضريبية §69 par. 12.
bg_bg: Прехвърляне на данъчно задължение §69 ал. 12.
cs_cz: Přenesení daňové povinnosti §69 ods. 12.
da_dk: Overførsel af skattepligt §69 stk. 12.
de_de: Übergang der Steuerschuld §69 Abs. 12.
es_ar: Transferencia de la obligación tributaria §69 párr. 12
et_ee: Maksukohustuse üleminek §69 lg. 12.
fr_fr: Transfert de l'obligation fiscale §69 al. 12.
hi_in: कर देयता का स्थानांतरण 69 बराबर। 12.
hu_hu: Adókötelezettség áthárítása 69. § bek. 12.
it_it: Trasferimento della responsabilità fiscale §69 par. 12.
ja_jp: 納税義務の移転§69パー。 12.12。
lt_lt: Mokestinės prievolės perkėlimas §69 str. 12.
lv_lv: Nodokļu saistību nodošana §69 par. 12.
pl_pl: Przeniesienie zobowiązania podatkowego §69 ust. 12.
pt_br: Transferência de responsabilidade fiscal §69 par. 12.
ru_ru: Передача налогового обязательства §69 абз. 12.
sk_sk: Prenesenie daňovej povinnosti §69 ods. 12.
sv_se: Överlåtelse av skattskyldighet 69 § mom. 12.
zh_cn: 转让纳税义务§69 par。 12.

# e4301082
source: Exempt transactions without the possibility of deducting tax.
af_za: Vrygestelde transaksies sonder die moontlikheid om belasting af te trek.
ar_ae: المعاملات المعفاة دون إمكانية خصم الضريبة.
bg_bg: Освободени сделки без възможност за приспадане на данък.
cs_cz: Osvobozená plnění bez možnosti odečtení daně.
da_dk: Fritagne transaktioner uden mulighed for fradrag af skat.
de_de: Steuerbefreite Umsätze ohne Möglichkeit des Vorsteuerabzugs.
es_ar: Operaciones exentas sin posibilidad de deducción del impuesto.
et_ee: Maksuvaba tehingud ilma maksu mahaarvamise võimaluseta.
fr_fr: Opérations exonérées sans possibilité de déduction fiscale.
hi_in: कर कटौती की संभावना के बिना छूट लेनदेन।
hu_hu: Adólevonási lehetőség nélküli adómentes ügyletek.
it_it: Operazioni esenti senza possibilità di detrazione fiscale.
ja_jp: 税金を差し引く可能性のない取引を免除します。
lt_lt: Neapmokestinami sandoriai be galimybės atskaityti mokesčius.
lv_lv: Atbrīvoti darījumi bez nodokļa atskaitīšanas iespējas.
pl_pl: Transakcje zwolnione bez możliwości odliczenia podatku.
pt_br: Transações isentas sem possibilidade de dedução de imposto.
ru_ru: Освобожденные сделки без возможности вычета налога.
sk_sk: Oslobodené plnenia bez možnosti odpočítania dane.
sv_se: Undantagna transaktioner utan möjlighet till avdrag för skatt.
zh_cn: 豁免交易而不能扣除税款。
