Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2507002
source: 401K Remittance Ref.
af_za: 401K oorbetaling verwysing.
ar_ae: 401K التحويلات المرجع.
bg_bg: 401K Превод Ref.
cs_cz: 401K úhrady Ref.
da_dk: 401k remise Ref.
de_de: 401K Überweisung Ref.
es_ar: Referente de envio de 401k.
et_ee: 401K Rahaülekande Ref.
fr_fr: Réf Remise 401K.
hi_in: 401K धन प्रेषण Ref.
hu_hu: 401K Átutalási Ref.
it_it: 401k rimesse rif.
ja_jp: 401 K の送金 Ref。
lt_lt: 401K Pavedimo Nuor.
lv_lv: 401K Pārskaitījuma Ref.
pl_pl: 401K Przekazów Ref.
pt_br: 401k remessa Ref.
ru_ru: 401K перевода Ref.
sk_sk: 401K prevodov Ref.
sv_se: 401K Remissa Ref.
zh_cn: 401K匯款編號.

# e2507003
source: Additional Flat Amount.
af_za: Bykomende Flat bedrag.
ar_ae: شقة مبلغ إضافي.
bg_bg: Допълнителна Фиксирана Сума.
cs_cz: Dodatečná paušální částka.
da_dk: Extra vlakke bedrag.
de_de: Zusätzliche Pauschalbetrag.
es_ar: Importe fijo adicional.
et_ee: Korter Lisasumma.
fr_fr: Montant supplémentaire plat.
hi_in: अतिरिक्त फ्लैट राशि।
hu_hu: További Összege.
it_it: Importo aggiuntivo di piatto.
ja_jp: 追加の平らな量。
lt_lt: Papildoma Butas Suma.
lv_lv: Papildsumma Dzīvoklis.
pl_pl: Dodatkowa Kwota Zryczałtowana.
pt_br: Montante adicional plana.
ru_ru: Дополнительные фиксированной суммы.
sk_sk: Ďalšie bytu Množstvo.
sv_se: Extra Platt Belopp.
zh_cn: 額外的平量.

# e2507004
source: Additional Percentage.
af_za: Bykomende persentasie.
ar_ae: النسبة المئوية إضافية.
bg_bg: Допълнителен Процент.
cs_cz: Další procento.
da_dk: Extra Percentage.
de_de: Zusätzliche Anteil.
es_ar: Porcentaje adicional.
et_ee: Täiendava Protsendi.
fr_fr: Pourcentage supplémentaire.
hi_in: अतिरिक्त प्रतिशत।
hu_hu: További Százalékát.
it_it: Percentuale aggiuntiva.
ja_jp: 追加の割合です。
lt_lt: Papildomas Procentas.
lv_lv: Papildu Procenti.
pl_pl: Dodatkowego Procentu.
pt_br: Percentuais.
ru_ru: Дополнительный процент.
sk_sk: Ďalšie percento.
sv_se: Ytterligare Andel.
zh_cn: 額外的百分比.

# e2507005
source: County / City.
af_za: County / Stad.
ar_ae: مقاطعة / المدينة.
bg_bg: Oкръг / Град.
cs_cz: Kraj / město.
da_dk: County / stad.
de_de: Landkreis / Stadt.
es_ar: Estado/ciudad
et_ee: Maakonna / Linna.
fr_fr: Comté / Ville.
hi_in: काउंटी / शहर।
hu_hu: Megye / Város.
it_it: Contea / città.
ja_jp: 郡/都市。
lt_lt: Apskritis / Miestas.
lv_lv: Pagasta / Pilsētas.
pl_pl: Powiat / Miasto.
pt_br: Município / cidade.
ru_ru: Município / cidade.
sk_sk: Kraj / Mesto.
sv_se: Län / Stad.
zh_cn: 縣 /市.

# e2507006
source: Employment State.
af_za: Gelyke staat.
ar_ae: العمالة الدولة.
bg_bg: Държавата На Заетост.
cs_cz: Stav zaměstnanosti.
da_dk: Werkgelegenheid staat.
de_de: Beschäftigung Staat.
es_ar: Estado de empleo.
et_ee: Tööhõive Riigi.
fr_fr: Etat de l'emploi.
hi_in: रोजगार राज्य।
hu_hu: Állami Foglalkoztatási.
it_it: Stato di occupazione.
ja_jp: 雇用状態。
lt_lt: Užimtumo Būsena.
lv_lv: Nodarbinātības Stāvoklis.
pl_pl: Stan Zatrudnienia.
pt_br: Estado de emprego.
ru_ru: Состояние занятости.
sk_sk: Zamestnanosť stať.
sv_se: Sysselsättning Staten.
zh_cn: 就業國.

# e2507007
source: Ethnicity.
af_za: Ras.
ar_ae: العرق.
bg_bg: Етническа Принадлежност.
cs_cz: Etnicita.
da_dk: Etniciteit.
de_de: Ethnische Zugehörigkeit.
es_ar: Etnia.
et_ee: Rahvuse.
fr_fr: Origine ethnique.
hi_in: जातीयता।
hu_hu: Etnikai Sokfélesége.
it_it: Etnia.
ja_jp: 民族性。
lt_lt: Etninę Kilmę.
lv_lv: Tautība.
pl_pl: Pochodzenie Etniczne.
pt_br: Etnia.
ru_ru: Этнической принадлежности.
sk_sk: Etnického pôvodu.
sv_se: Etnicitet.
zh_cn: 種族.

# e2507008
source: Exemptions.
af_za: Vrystellings.
ar_ae: الإعفاءات
bg_bg: Изключения.
cs_cz: Výjimky.
da_dk: Vrijstellingen.
de_de: Ausnahmen.
es_ar: Exclusiones.
et_ee: Erandid.
hi_in: में छूट।
hu_hu: Mentességek.
it_it: Esenzioni.
ja_jp: 免除。
lt_lt: Išimtys.
lv_lv: Atbrīvojumi.
pl_pl: Zwolnień.
pt_br: Isenções.
ru_ru: Исключения.
sk_sk: Výnimky.
sv_se: Undantag.
zh_cn: 豁免

# e2507009
source: Federal Tax.
af_za: Federale belasting.
ar_ae: الضرائب الاتحادية.
bg_bg: Федерален Данък.
cs_cz: Federální daně.
da_dk: Federale belasting.
de_de: Eidg. Steuerverwaltung.
es_ar: Impuesto federal.
et_ee: Föderaalse Tulumaksu.
fr_fr: Fédérale des contributions.
hi_in: संघीय कर।
hu_hu: Szövetségi Adó.
it_it: Imposta federale.
ja_jp: 連邦税。
lt_lt: Federalinių Mokesčių.
lv_lv: Federālā Nodokļa.
pl_pl: Federalnego Podatku.
pt_br: Imposto federal.
ru_ru: Федеральный налог.
sk_sk: Federálne dane.
sv_se: Federal Skatt.
zh_cn: 聯邦稅.

# e2507010
source: Federal Taxes.
af_za: Federale belasting.
ar_ae: الضرائب الاتحادية
bg_bg: Федерални Данъци.
cs_cz: Federální daně.
da_dk: Federale belastingen.
de_de: Bundessteuern.
es_ar: Impuestos federales.
et_ee: Federal Makse.
fr_fr: Impôts fédéraux.
hi_in: संघीय करों।
hu_hu: Szövetségi Adók.
it_it: Imposte federali.
ja_jp: 連邦税。
lt_lt: Federalinių Mokesčių.
lv_lv: Federālās Nodokļus.
pl_pl: Federalnych Podatków.
pt_br: Tributos federais.
ru_ru: Федеральные налоги.
sk_sk: Federálne dane.
sv_se: Federala Skatter.
zh_cn: 聯邦稅

# e2507011
source: Federal Unemployment Tax.
af_za: Federale Werkloosheid belasting.
ar_ae: الضرائب الاتحادية البطالة.
bg_bg: Федерален Безработица Данък.
cs_cz: Federální nezaměstnanosti daň.
da_dk: Federale werkloosheid belasting.
de_de: Federal Tax Arbeitslosigkeit.
es_ar: Impuesto federal de desempleo.
et_ee: Föderaalse Töötuskindlustusmakse.
fr_fr: Taxe fédérale chômage.
hi_in: संघीय बेरोजगारी टैक्स।
hu_hu: Munkanélküliség Szövetségi Adó.
it_it: Tassa federale di disoccupazione.
ja_jp: 連邦政府の失業税です。
lt_lt: Federalinės Nedarbo Mokesčių.
lv_lv: Federālās Bezdarbs Nodoklis.
pl_pl: Podatek Federalny Bezrobocia.
pt_br: Imposto federal de desemprego.
ru_ru: Налог Федеральный уровень безработицы.
sk_sk: Federálne Nezamestnanosť dane.
sv_se: Federala Arbetslöshet Skatt.
zh_cn: 聯邦失業稅.

# e2507012
source: Filing Status.
af_za: Indiening Status.
ar_ae: مركز الايداع.
bg_bg: Статус На Подаване.
cs_cz: Stav podání.
da_dk: Indienen Status.
de_de: Status der Einreichung.
es_ar: Estado de los impuestos.
et_ee: Esitamise Staatuse.
fr_fr: Statut de dépôt.
hi_in: दाखिल करने की स्थिति।
hu_hu: Bejelentés Állapota.
it_it: Status di deposito.
ja_jp: 提出ステータス。
lt_lt: Padavimo Statusą.
lv_lv: Pieteikuma Statusu.
pl_pl: Stan Zgłoszenia.
pt_br: Apresentação de Status.
ru_ru: Статус подачи.
sk_sk: Stav podania.
sv_se: Ansökan Status.
zh_cn: 報稅身份.

# e2507013
source: Medicare Tax.
af_za: Medicare belasting.
ar_ae: ضريبة ميديكير
bg_bg: Medicare Данък.
cs_cz: Medicare daně.
da_dk: Medicare belasting.
de_de: Medicare Steuer.
es_ar: Impuesto medico.
et_ee: Medicare Maksud.
fr_fr: Medicare impôt.
hi_in: मेिडकेयर टैक्स।
hu_hu: Medicare Adó.
it_it: Medicare fiscale.
ja_jp: メディケア税。
lt_lt: Medicare Mokesčių.
lv_lv: Medicare Nodoklis.
pl_pl: Medicare Podatku.
pt_br: Imposto de Medicare.
ru_ru: Налог на Medicare.
sk_sk: Medicare dane.
sv_se: Medicare Skatt.
zh_cn: 醫療保險稅

# e2507014
source: No. of Allowances.
af_za: Nommer van toelaes.
ar_ae: عدد البدلات.
bg_bg: Не. На Квоти.
cs_cz: Ne. povolenek.
da_dk: Nr. van emissierechten.
de_de: Anzahl der Zertifikate.
es_ar: Número de bonificaciones.
et_ee: Ei. Saastekvootide.
fr_fr: Nombre de quotas.
hi_in: नहीं. भत्ते की।
hu_hu: Nem. a Kibocsátási Egységek.
it_it: Lol delle indennità.
ja_jp: 号手当。
lt_lt: Ne. Leidimų.
lv_lv: Nē. Atļauju [Kvotu].
pl_pl: Nr Uprawnień.
pt_br: N. º de licenças.
ru_ru: № пособий.
sk_sk: Počet kvót.
sv_se: Nej. Av Utsläppsrätter.
zh_cn: 津貼的數目.

# e2507015
source: No. Of Personal Exemptions.
af_za: Aantal persoonlike Vrystellings.
ar_ae: عدد الاعفاءات الشخصية.
bg_bg: Не. На Лични Изключения.
cs_cz: Ne. Osobní osvobození.
da_dk: Nr. Van persoonlijke vrijstellingen.
de_de: Anzahl der Personal Ausnahmen.
es_ar: Número de exenciones personales.
et_ee: Ei. Isiklikke Erandeid.
fr_fr: No. des exemptions personnelles.
hi_in: नहीं. व्यक्तिगत छूटों की।
hu_hu: Nem. a Személyes Mentesség.
it_it: Lol Delle esenzioni personali.
ja_jp: 号個人的な免除。
lt_lt: Ne. Asmens Atleidimas Nuo Mokesčio.
lv_lv: Nē. Personīgās Atbrīvojumus.
pl_pl: Nr Osobistych Zwolnień.
pt_br: N. º De isenções pessoais.
ru_ru: № Личных исключений.
sk_sk: Počet osôb Oslobodenie.
sv_se: Nej. Av Personliga Undantag.
zh_cn: 個人豁免數目.

# e2507016
source: Residency Status.
af_za: Verblyfreg Status.
ar_ae: الإقامة أوضاع.
bg_bg: Статут На Пребиваване.
cs_cz: Pobytu a postavení.
da_dk: Residentie Status.
es_ar: Estado de residencia.
et_ee: Residentsuse Staatuse.
fr_fr: Statut de résidence.
hi_in: निवास की स्थिति।
hu_hu: Tartózkodási Státuszt.
it_it: Stato di residenza.
ja_jp: 在留。
lt_lt: Gyvenamosios Vietos Statusą.
lv_lv: Rezidenta Statuss.
pl_pl: Status Rezydenta.
pt_br: Status de residência.
ru_ru: Статус проживания.
sk_sk: Pobytový status.
sv_se: Uppehållstillstånd Status.
zh_cn: 居留身份.

# e2507017
source: Social Security No.
af_za: Sosiale sekerheid nommer
ar_ae: الأمن الاجتماعي لا
bg_bg: Социална Осигуровка No.
cs_cz: Číslo sociálního zabezpečení.
da_dk: Sociale zekerheid nr.
de_de: Soziale Sicherheit Nr.
es_ar: Número de la seguridad social.
et_ee: Haigekassakaardi Nr.
fr_fr: Pas de sécurité sociale.
hi_in: सामाजिक सुरक्षा नं.
hu_hu: Társadalombiztosítási Szám.
it_it: N. di sicurezza sociale
ja_jp: 社会保障番号
lt_lt: Sodros.
lv_lv: Sociālās Apdrošināšanas Nr.
pl_pl: Zabezpieczenia Społecznego Nr.
pt_br: N º de segurança social
ru_ru: Соц
sk_sk: Žiadne sociálne zabezpečenie.
sv_se: Social Trygghet Nr.
zh_cn: 社會保障號碼

# e2507018
source: Social Security Tax.
af_za: Sosiale sekerheid belasting.
ar_ae: الضرائب والضمان الاجتماعي
bg_bg: Социално Осигуряване Данък.
cs_cz: Daň na sociální zabezpečení.
da_dk: Sociale zekerheid belasting.
de_de: Soziale Sicherheit Steuern.
es_ar: Impuesto de la seguridad social.
et_ee: Sotsiaalmaks.
fr_fr: Impôt de sécurité sociale.
hi_in: सामाजिक सुरक्षा कर।
hu_hu: Társadalombiztosítási Járulék.
it_it: INPS.
ja_jp: 社会保障税。
lt_lt: Socialinio Draudimo Mokesčio.
lv_lv: Sociālās Apdrošināšanas Nodoklis.
pl_pl: Zabezpieczenia Społecznego Podatek.
pt_br: Imposto de segurança social.
ru_ru: Налог на социальное обеспечение.
sk_sk: Sociálne zabezpečenie.
zh_cn: 開徵社會保障稅

# e2507019
source: State Taxes.
af_za: Staat belasting.
ar_ae: الدولة الضرائب.
bg_bg: Държавни Данъци.
cs_cz: Státní daně
da_dk: Staat belastingen.
de_de: Staatliche Steuern.
es_ar: Impuestos estatales.
et_ee: Riiklikud Maksud.
fr_fr: Impôts de l'État.
hi_in: राज्य करों।
hu_hu: Az Állami Adók.
it_it: Tasse statali.
ja_jp: 州税。
lt_lt: Valstybinius Mokesčius.
lv_lv: Valsts Nodokļus.
pl_pl: Państwowych Podatków.
pt_br: Impostos estaduais.
ru_ru: Государственные налоги.
sk_sk: Štátne dane.
sv_se: Statliga Skatter.
zh_cn: 國家稅收.

# e2507020
source: State Unemp Tax.
af_za: Staat Unemp belasting.
ar_ae: الدولة Unemp الضرائب.
bg_bg: Държавен Unemp Данък.
cs_cz: Nezaměstnanost státní daň.
da_dk: Staat werkloosheid belasting.
de_de: Staatliche Unemp MwSt.
es_ar: Impuesto estatal de desempleo.
et_ee: Riigi Unemp Maksu.
fr_fr: Etat UNEMP impôt.
hi_in: राज्य बेरोजगारी टैक्स।
hu_hu: Az Állami Adó Unemp.
it_it: Fiscale dello stato di disoccupazione.
ja_jp: 州の失業税です。
lt_lt: Nurodoma Unemp Mokesčių.
lv_lv: Valsts Nodokļu Unemp.
pl_pl: Stan Unemp Podatku.
pt_br: Imposto de desemprego do estado.
ru_ru: Налог на государственный уровень безработицы.
sk_sk: Štátu Unemp dane.
sv_se: Statligt Unemp Skatt.
zh_cn: 國家 Unemp稅.

# e2507021
source: Superannuation Account.
af_za: Emeritaatlesing rekening.
ar_ae: حساب المعاش التقاعدي.
bg_bg: Надхвърлена Възраст Сметка.
cs_cz: Penzijní účet.
da_dk: Pensioenbijdrage rekening.
de_de: Superannuation Konto.
es_ar: Cuenta de jubilación.
et_ee: Väljateenitud Konto.
fr_fr: Compte de pension.
hi_in: सेवानिवृत्ति खाते।
hu_hu: Járadék Számla.
it_it: Conto dei fondi pensione.
ja_jp: スーパーアニュエーション アカウント。
lt_lt: Senatvės Pensijos Sąskaitą.
lv_lv: Vecumpensiju Kontā.
pl_pl: Kont Emerytalnych.
pt_br: Conta de aposentadoria.
ru_ru: Пенсионный счет.
sk_sk: Dôchodkové účet.
sv_se: Pensionsrätter Konto.
zh_cn: 退休金帳戶.

# e2507022
source: Tax Form.
af_za: Belasting vorm.
ar_ae: نموذج الضرائب
bg_bg: Данъчна Форма.
cs_cz: Daňový formulář.
da_dk: Belastingformulier.
de_de: Steuerformular.
es_ar: Solicitud de impuestos.
et_ee: Maksudeklaratsiooni Vormi.
fr_fr: Formulaire d'impôt.
hi_in: टैक्स फार्म।
hu_hu: Adó Formájában.
it_it: Modulo fiscale.
ja_jp: 税務フォーム。
lt_lt: Mokesčių Forma.
lv_lv: Nodokļu Veidā.
pl_pl: Formularz Podatkowy.
pt_br: Formulário de imposto.
ru_ru: Налоговые формы.
sk_sk: Daňový formulár.
sv_se: Skatt Form.
zh_cn: 稅表

# e2508001
source: Continue Student Load Deductions.
af_za: Gaan voort Student load aftrekkings.
ar_ae: تستمر الخصومات تحميل الطلاب.
bg_bg: Продължи Студент Натоварване Удръжки.
cs_cz: Dále Student zatížení srážek.
da_dk: Blijven Student Load inhoudingen.
de_de: Weiter Studenten laden Abzüge.
es_ar: Continuar con paquete de deducciones del estudiante.
et_ee: Jätkata Õpilaste Koormus Mahaarvamisi.
fr_fr: Continuer Déductions charge des étudiants.
hi_in: छात्र लोड कटौती जारी रखें।
hu_hu: Továbbra Is a Diák Terhelés Levonások.
it_it: Continuare studente carico deduzioni.
ja_jp: 学生負荷控除を続行します。
lt_lt: Toliau Studentas Apkrovos Atskaitymus.
lv_lv: Turpinās Studentu Slodzi Atskaitījumiem.
pl_pl: Kontynuować Odliczeń Obciążenia Uczniów.
pt_br: Continue estudante carga deduções.
ru_ru: Далее студент нагрузки вычеты.
sk_sk: Pokračovať Zrážky Študent zaťaženie.
sv_se: Fortsätt Student Last Avdrag.
zh_cn: 繼續學生負載扣除.

# e2508002
source: Director.
af_za: Direkteur.
ar_ae: مدير
bg_bg: Директор.
cs_cz: Ředitel.
da_dk: Directeur.
de_de: Direktor.
et_ee: Direktor.
fr_fr: Directeur.
hi_in: निर्देशक।
hu_hu: Igazgatója.
it_it: Direttore.
ja_jp: ディレクター。
lt_lt: Direktorius.
lv_lv: Direktors.
pl_pl: Dyrektor.
pt_br: Diretor.
ru_ru: Директор.
sk_sk: Riaditeľ.
sv_se: Direktör.
zh_cn: 主任

# e2508003
source: Employee Selected Statement in Form P46.
af_za: Werknemer Uitgesoekte Verklaring in Form P46.
ar_ae: بيان الموظف الذي تم اختياره في نموذج P46.
bg_bg: Служител Избрани Изявление Във Формата P46.
cs_cz: Zaměstnanec vybraný prohlášení v podobě str. 46.
da_dk: Werknemer geselecteerd verklaring in formulier P46.
de_de: Mitarbeiter Ausgewählte Statement in Formblatt P46.
es_ar: Declaración seleccionada del empleado en la solicitud P46.
et_ee: Vormi P46 Valida Töötaja Avaldus.
fr_fr: Déclaration employé sélectionné dans le formulaire P46.
hi_in: कर्मचारी वक्तव्य फार्म P46 में चयनित है।
hu_hu: Alkalmazott Kijelölt Kimutatás Űrlap P46.
it_it: Dipendente selezionato dichiarazione nel modulo P46.
ja_jp: 従業員は、フォーム P46 でステートメントを選択します。
lt_lt: Darbuotoją Pasirinkti Ataskaitos Formos P46.
lv_lv: Darbinieku Atlasīt Pārskatu Veidlapu P46.
pl_pl: Pracownik Wybrany Oświadczenie w Formie P46.
pt_br: Funcionário selecionado a declaração em formulário P46.
ru_ru: Заявление в форме P46 выбран сотрудник.
sk_sk: Vybraného zamestnanca vyhlásenie na formulári P46.
sv_se: Anställd Valt Uttalande I Formuläret P46.
zh_cn: 職工選定的語句在表格P46.

# e2508004
source: N.I and Tax Details.
af_za: N.I en belasting besonderhede.
ar_ae: NI وتفاصيل الضرائب.
bg_bg: N.I и Данъчните Детайли.
cs_cz: Ni a daňové detaily.
da_dk: Ni en Tax Details.
de_de: NI und Steuerdetails.
es_ar: N.I y datos de impuestos.
et_ee: N.I ja Käibemaksu Üksikasju.
fr_fr: NI et détails d'impôt.
hi_in: N.I और टैक्स विवरण।
hu_hu: Sister NI és Adó Részletezéseket.
it_it: N. i farà e dettagli fiscali.
ja_jp: N.I と課税の詳細。
lt_lt: Nacionalinio Draudimo ir Mokesčių Informaciją.
lv_lv: NI un Nodokļu Detaļas.
pl_pl: NI i Szczegółów Podatku.
pt_br: Ni e detalhes de imposto.
ru_ru: N.I и налоговые данные.
sk_sk: NI a daňové údaje.
sv_se: Ni och Skatteuppgifter.
zh_cn: NI和稅務詳細資料.

# e2508005
source: National Insurance Code.
af_za: National Insurance kode.
ar_ae: قانون التأمين الوطني.
bg_bg: Национален Код На Застраховка.
cs_cz: Národní kód pojistky.
da_dk: Nationale verzekeringscode.
es_ar: Código nacional de seguro.
et_ee: Riikliku Kindlustusseaduse.
fr_fr: Code des Assurances Nationale.
hi_in: राष्ट्रीय बीमा कोड।
hu_hu: Nemzeti Biztosítási Törvénykönyv.
it_it: Codice di assicurazione nazionale.
ja_jp: 国の保険コード。
lt_lt: Nacionalinio Draudimo Kodekso.
lv_lv: Valsts Apdrošināšanas Kodu.
pl_pl: Kodeks Ubezpieczeń Krajowych.
pt_br: Código nacional de seguros.
ru_ru: Национального страхования кода.
sk_sk: Národná poistenie kód.
zh_cn: 國家保險法.

# e2508006
source: National Insurance No.
af_za: Nasionale versekering nommer.
ar_ae: الوطنية للتأمين لا يوجد
bg_bg: Национален Осигурителен Номер.
cs_cz: Národní pojištění č.
da_dk: National Insurance nr.
de_de: Staatliche Sozialversicherung nein.
es_ar: Número nacional de seguro.
et_ee: Riiklik Nr.
fr_fr: Nationale d'assurance Non.
hi_in: नेशनल इंश्योरेंस नं.
hu_hu: Nemzeti Biztosítási Száma.
it_it: Assicurazione nazionale n.
ja_jp: 国民健康保険号
lt_lt: Valstybinio Socialinio Draudimo Nr.
lv_lv: Valsts Apdrošināšanas Nr.
pl_pl: Nr Pesel.
pt_br: Seguro nacional n. º
ru_ru: Национального страхования №
sk_sk: Národné poistenie č.
zh_cn: 國家保險號碼

# e2508009
source: Pay To Date.
af_za: Betaal tot op datum.
ar_ae: دفع إلى تاريخ
bg_bg: Заплати До Момента.
cs_cz: Uhradit do data.
da_dk: Betalen tot nu toe.
de_de: Lohn bis jetzt.
es_ar: Abonado hasta la fecha.
et_ee: Maksmise Kuupäev.
fr_fr: Salaire jusqu'à Présent.
hi_in: तिथि करने के लिए भुगतान करते हैं।
hu_hu: A Mai Napig Fizeti.
it_it: Pagare fino ad oggi.
ja_jp: 日付を支払います。
lt_lt: Moka Iki Šiol.
lv_lv: Apmaksas Datumu.
pl_pl: Płacić na Bieżąco.
pt_br: Pago até à data.
ru_ru: Платите на сегодняшний день.
sk_sk: Dátum zaplatiť.
sv_se: Betala Till Datum.
zh_cn: 支付日期

# e2508010
source: Period Type, Week or Month.
af_za: Tydperk Tipe, week of maand.
ar_ae: نوع الفترة ، أسبوع أو شهر.
bg_bg: Тип Период, Седмица Или Месец.
cs_cz: Typ období, týden nebo měsíc.
da_dk: Periode Type, Week of maand.
de_de: Period Type, Woche oder Monat.
es_ar: Tipo de periodo, semana o mes.
et_ee: Perioodi Tüüp, Nädala Või Kuu.
fr_fr: Période Type, Semaine ou Mois.
hi_in: अवधि का प्रकार, सप्ताह या महीने।
hu_hu: Időintervallum Típusa, Hét Vagy Hónap.
it_it: Tipo di periodo, settimana o mese.
ja_jp: 期間の種類、週または月。
lt_lt: Laikotarpio Tipas, Savaitę Ar Mėnesį.
lv_lv: Perioda Tipu, Nedēļu Vai Mēnesi.
pl_pl: Typ Okresu, Tygodnia Lub Miesiąca.
pt_br: Tipo de período, semana ou mês.
ru_ru: Тип периода, неделю или месяц.
sk_sk: Zadajte obdobie, týždeň alebo mesiac.
sv_se: Periodtyp, Vecka Eller Månad.
zh_cn: 期間類型，每週或每月.

# e2508011
source: Previous Employer.
af_za: Vorige werkgewer.
ar_ae: صاحب العمل السابق.
bg_bg: Предишен Работодател.
cs_cz: Předchozí zaměstnavatel.
da_dk: Vorige werkgever.
de_de: Vorheriger Arbeitgeber:.
es_ar: Empleado anterior.
et_ee: Endise Tööandja.
fr_fr: Employeur précédent.
hi_in: पिछले नियोक्ता।
hu_hu: Korábbi Munkáltató.
it_it: Precedente datore di lavoro.
ja_jp: 以前の雇用主。
lt_lt: Ankstesnį Darbdavį.
lv_lv: Iepriekšējā Darba Devēja.
pl_pl: Poprzedniego Pracodawcy.
pt_br: Empregador anterior.
ru_ru: Предыдущий работодатель.
sk_sk: Predchádzajúceho zamestnávateľa.
sv_se: Tidigare Arbetsgivare.
zh_cn: 前雇主.

# e2508012
source: Previous Employer's PAYE Ref.
af_za: Vorige werkgewer se LBS Ref.
ar_ae: صاحب العمل السابق PAYE المرجع.
bg_bg: Предишен Работодател PAYE Ref.
cs_cz: Předchozí zaměstnavatel PAYE Ref.
da_dk: Vorige werkgever PAYE Ref.
de_de: Früheren Arbeitgebers PAYE Ref.
es_ar: Referencia de PAYE del empleado anterior.
et_ee: Endise Tööandja PAYE Ref.
fr_fr: Employeur précédent Réf CAFE.
hi_in: पिछले नियोक्ता PAYE Ref.
hu_hu: Korábbi Munkáltató PAYE Ref.
it_it: PAYE Ref del datore di lavoro precedente.
ja_jp: 以前の雇用者の源泉徴収の Ref。
lt_lt: Ankstesnio Darbdavio PAYE Nuor.
lv_lv: Iepriekšējā Darba Devēja PAYE Ref.
pl_pl: Poprzedniego Pracodawcy PAYE Ref.
pt_br: PAYE Ref do empregador anterior.
ru_ru: Предыдущий работодатель PAYE Ref.
sk_sk: Predchádzajúci zamestnávateľa PAYE Ref.
sv_se: Tidigare Arbetsgivaren PAYE Ref.
zh_cn: 前雇主的PAYE文獻.

# e2508013
source: Previous Employment Left Date.
af_za: Vorige Employment Kaartjies Datum.
ar_ae: بقي من تاريخ العمل السابقة.
bg_bg: Предишна Заетост Ляв Дата.
cs_cz: Předchozí zaměstnání levý datum.
da_dk: Eerdere werkgelegenheid links datum.
de_de: Vorherige Beschäftigung Left Date.
es_ar: Fecha de salida del empleo anterior.
et_ee: Eelmine Töö Vasakul Kuupäev.
fr_fr: Emplois précédents Gauche Date de.
hi_in: पिछला रोजगार बाईं दिनांक।
hu_hu: Korábbi Foglalkoztatás Bal Dátum.
it_it: Precedente occupazione data sinistro.
ja_jp: 以前の雇用左日。
lt_lt: Ankstesnio Darbo Kairėje Data.
lv_lv: Iepriekšējā Darba Kreiso Datumu.
pl_pl: Po Lewej Stronie Daty Poprzedniego Zatrudnienia.
pt_br: Data de emprego anterior esquerdo.
ru_ru: Левая Дата предыдущего занятости.
sk_sk: Predchádzajúce zamestnanie Ľavá Dátum.
sv_se: Tidigare Sysselsättning Vänster Datum.
zh_cn: 以前的就業左日期.

# e2508014
source: SAP.
ar_ae: نسغ
lt_lt: SULA.
lv_lv: SULAS.
sk_sk: Miazga.
zh_cn: 樹液

# e2508015
source: Scottish Indicator.
af_za: Skotse aanwyser.
ar_ae: المؤشر الاسكتلندي
bg_bg: Шотландски Индикатор.
cs_cz: Skotský indikátor.
da_dk: Schotse Indicator.
de_de: Schottischer Indikator.
es_ar: Señalizador escocés.
et_ee: Šoti Näitaja.
fr_fr: Indicateur écossaise.
hi_in: स्कॉटिश संकेतक।
hu_hu: Skót Mutató.
it_it: Indicatore scozzese.
ja_jp: スコットランドのインジケーター。
lt_lt: Škotijos Indikatorius.
lv_lv: Skotijas Indikators.
pl_pl: Szkocki Wskaźnik.
pt_br: Indicador de escocês.
ru_ru: Шотландский индикатор.
sk_sk: Indikátor škótsky.
sv_se: Skotska Indikator.
zh_cn: 蘇格蘭指標

# e2508019
source: Tax Code at Leaving Date.
af_za: Belasting Kode te verlaat Datum.
ar_ae: قانون الضريبة على ترك التاريخ.
bg_bg: Данъчен Код Дата На Заминаване.
cs_cz: Kód daně v případě potřeby nechat data.
da_dk: Tax Code bij het verlaten van datum.
de_de: Abgabenordnung bei Verlassen Date.
es_ar: Código de impuesto en la fecha de salida.
et_ee: Maksukood on Lahkumise Kuupäev.
fr_fr: Code général des impôts au Date de départ.
hi_in: टैक्स संहिता दिनांक छोड़ने पर।
hu_hu: Adótörvény: Távozás Dátuma.
it_it: Codice fiscale alla data di partenza.
ja_jp: 日付を残してで税コード。
lt_lt: Mokesčio Kodas Baigimo Data.
lv_lv: Nodokļu Kodu pēc Aiziešanas Datums.
pl_pl: Kod Podatku o Pozostawienie Daty.
pt_br: Código de imposto na data de saída.
ru_ru: Налоговый кодекс в Дата увольнения.
sk_sk: Daňový kód v Leaving data.
sv_se: Momskod På Lämnar Datum.
zh_cn: 離店日期稅務代碼.

# e2508020
source: Tax To Date.
af_za: Belasting op datum is.
ar_ae: الضريبة إلى تاريخ.
bg_bg: Данък До Момента.
cs_cz: Daň k datu.
da_dk: Belasting tot nu toe.
de_de: MwSt. To Date.
es_ar: Impuesto hasta la fecha.
et_ee: Makse Kuupäev.
fr_fr: To Date d'impôt.
hi_in: टैक्स की तारीख करने के लिए।
hu_hu: Adó, a Mai Napig.
it_it: Fiscale fino ad oggi.
ja_jp: 税の日付を。
lt_lt: Mokesčių Iki Šiol.
lv_lv: Pvn Datums.
pl_pl: Podatku do Tej Pory.
pt_br: Imposto até à data.
ru_ru: Налог на сегодняшний день.
sk_sk: Dane na dátum.
sv_se: Skatt Till Datum.
zh_cn: 迄今為止，稅.

# e2508021
source: Week / Month.
af_za: Week / Maand.
ar_ae: أسبوع / شهر.
bg_bg: Седмица / Месец.
cs_cz: Týden / měsíc.
da_dk: Week / maand.
de_de: Woche / Monat.
es_ar: Semana/mes
et_ee: Nädal / Kuu.
fr_fr: Semaine / Mois.
hi_in: सप्ताह / महीना।
hu_hu: Hét / Hónap.
it_it: Settimana / mese.
ja_jp: 週/月。
lt_lt: Savaitę / Mėnesį.
lv_lv: Nedēļā / Mēnesī.
pl_pl: Tydzień / Miesiąc.
pt_br: Semana / mês.
ru_ru: Неделя / месяц.
sk_sk: Týždeň / mesiac.
sv_se: Vecka / Månad.
zh_cn: 週 /月.

# e2508022
source: Week1 / Month1 Basis.
ar_ae: Week1 / Month1 الأساس.
bg_bg: Седмица1 / Mесец1 Основа.
cs_cz: Týden1 / měsíc1 základ.
da_dk: Week1 / maand1 Basis.
es_ar: Base semana 1/mes 1.
et_ee: Nädal1 / Month1 Alusel.
fr_fr: Semaine 1 / Mois1 Base.
hi_in: Week1 / Month1 आधार।
hu_hu: Hét1 / Month1 Alapján.
it_it: Week1 / Month1 base.
ja_jp: Week1/Month1 基礎。
lt_lt: Savaitė1 / Month1 Pagrindu.
lv_lv: Nedēļa1 / Month1 Pamatu.
pl_pl: Nazwach Tydzień1 / Miesiąc1 Podstawy.
pt_br: Semana1 / Month1 base.
ru_ru: Неделя1 / Month1 основу.
sk_sk: Week1 / Month1 základ.
sv_se: Vecka1 / Månad1 Grund.
zh_cn: Week1 / MONTH1的基礎上.
