Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301362
source: Transactions (Per Company).
af_za: Transaksies (Per Maatskappy).
ar_ae: المعاملات (لكل شركة).
bg_bg: Транзакции (на компания).
cs_cz: Transakce (na společnost).
da_dk: Transaktioner (Pr. virksomhed).
de_de: Transaktionen (pro Unternehmen).
es_ar: Transacciones (por empresa).
et_ee: Tehingud (ettevõtte kohta).
fr_fr: Transactions (par entreprise).
hi_in: लेनदेन (प्रति कंपनी)।
hu_hu: Tranzakciók (Vállalatonként).
it_it: Transazioni (per azienda).
ja_jp: トランザクション (会社ごと)。
lt_lt: Sandoriai (vienai įmonei).
lv_lv: Darījumi (uz uzņēmumu).
pl_pl: Transakcje (na firmę).
pt_br: Transações (por empresa).
ru_ru: Транзакции (по компании).
sk_sk: Transakcie (za spoločnosť).
sv_se: Transaktioner (per företag).
zh_cn: 交易（每家公司）。

# e4301363
source: Number Of Users.
af_za: Aantal gebruikers.
ar_ae: عدد المستخدمين.
bg_bg: Брой потребители.
cs_cz: Počet uživatelů.
da_dk: Antal brugere.
de_de: Anzahl der Nutzer.
es_ar: Número de usuarios.
et_ee: Kasutajate arv.
fr_fr: Nombre d'utilisateurs.
hi_in: उपयोगकर्ता की संख्या।
hu_hu: Felhasználók száma.
it_it: Numero di utenti.
ja_jp: ユーザー数。
lt_lt: Vartotojų skaičius.
lv_lv: Lietotāju skaits.
pl_pl: Liczba użytkowników.
pt_br: Número de usuários.
ru_ru: Количество пользователей.
sk_sk: Počet užívateľov.
sv_se: Antal användare.
zh_cn: 用户数量。

# e4301364
source: Drop Box Size (GB).
af_za: Drop Box Grootte (GB).
ar_ae: حجم صندوق الإسقاط (جيجابايت).
bg_bg: Размер на кутията (GB).
cs_cz: Velikost schránky (GB).
da_dk: Drop Box Størrelse (GB).
de_de: Dropbox-Größe (GB).
es_ar: Tamaño del buzón (GB).
et_ee: Drop Box suurus (GB).
fr_fr: Taille de la boîte de dépôt (Go).
hi_in: ड्रॉप बॉक्स का आकार (जीबी)।
hu_hu: Drop Box mérete (GB).
it_it: Dimensioni della casella di riepilogo (GB).
ja_jp: ドロップボックスのサイズ (GB)。
lt_lt: Drop Box dydis (GB).
lv_lv: Drop Box izmērs (GB).
pl_pl: Rozmiar skrzynki odbiorczej (GB).
pt_br: Tamanho da caixa suspensa (GB).
ru_ru: Размер почтового ящика (ГБ).
sk_sk: Veľkosť schránky (GB).
sv_se: Drop Box Storlek (GB).
zh_cn: 投递箱大小 (GB)。

# e4301365
source: Large Companies.
af_za: Groot Maatskappye.
ar_ae: الشركات الكبيرة.
bg_bg: Големи компании.
cs_cz: Velké společnosti.
da_dk: Store virksomheder.
de_de: Großunternehmen.
es_ar: Grandes compañias.
et_ee: Suured Ettevõtted.
fr_fr: Grandes entreprises.
hi_in: बड़ी कंपनियां।
hu_hu: Nagyvállalatok.
it_it: Grandi aziende.
ja_jp: 大企業。
lt_lt: Didelės įmonės.
lv_lv: Lielie uzņēmumi.
pl_pl: Duże firmy.
pt_br: Grandes empresas.
ru_ru: Крупные компании.
sk_sk: Veľké spoločnosti.
sv_se: Stora företag.
zh_cn: 大公司。

# e2402032
source: Number of Years Data.
af_za: Aantal jare Data.
ar_ae: بيانات عدد السنوات.
bg_bg: Данни за броя на годините.
cs_cz: Údaje o počtu let.
da_dk: Antal år data.
de_de: Daten zur Anzahl der Jahre.
es_ar: Número de datos de años.
et_ee: Andmed aastate arvust.
fr_fr: Données sur le nombre d’années.
hi_in: वर्षों की संख्या डेटा.
hu_hu: Évek száma Adatok.
it_it: Numero di anni di dati.
ja_jp: 年数データ。
lt_lt: Metų skaičiaus duomenys.
lv_lv: Gadu skaita dati.
pl_pl: Dane dotyczące liczby lat.
pt_br: Dados de número de anos.
ru_ru: Данные о количестве лет.
sk_sk: Údaje o počte rokov.
sv_se: Antal år Data.
zh_cn: 年数数据。

# e2402033
source: GDPR Data Considerations:
af_za: GDPR-data-oorwegings:
ar_ae: اعتبارات البيانات المتعلقة باللائحة العامة لحماية البيانات:
bg_bg: Съображения относно данните от GDPR:
cs_cz: Údaje o GDPR:
da_dk: GDPR-dataovervejelser:
de_de: Überlegungen zu DSGVO-Daten:
es_ar: Consideraciones sobre datos del RGPD:
et_ee: GDPR-i andmetega seotud kaalutlused:
fr_fr: Considérations relatives aux données RGPD :
hi_in: जीडीपीआर डेटा विचार:
hu_hu: A GDPR adatokkal kapcsolatos szempontok:
it_it: Considerazioni sui dati GDPR:
ja_jp: GDPR データに関する考慮事項:
lt_lt: BDAR duomenų svarstymai:
lv_lv: GDPR datu apsvērumi:
pl_pl: Uwagi dotyczące danych RODO:
pt_br: Considerações sobre dados do GDPR:
ru_ru: Рекомендации по данным GDPR:
sk_sk: Posúdenie údajov GDPR:
sv_se: GDPR-dataöverväganden:
zh_cn: GDPR 数据注意事项：

# e2402034
source: EU Countries.
af_za: EU-lande.
ar_ae: دول الاتحاد الأوروبي.
bg_bg: Страни от ЕС.
cs_cz: Země EU.
da_dk: EU-lande.
de_de: EU-Länder.
es_ar: Países de la UE.
et_ee: ELi riigid.
fr_fr: Pays de l'UE.
hi_in: यूरोपीय संघ के देश.
hu_hu: EU-országok.
it_it: Paesi dell'UE.
ja_jp: EU諸国。
lt_lt: ES šalys.
lv_lv: ES valstis.
pl_pl: Kraje UE.
pt_br: Países da UE.
ru_ru: Страны ЕС.
sk_sk: krajiny EÚ.
sv_se: EU-länder.
zh_cn: 欧盟国家。

# e2402035
source: Non-EU Countries.
af_za: Nie-EU-lande.
ar_ae: الدول غير الأعضاء في الاتحاد الأوروبي.
bg_bg: Страни извън ЕС.
cs_cz: Země mimo EU.
da_dk: Ikke-EU-lande.
de_de: Nicht-EU-Länder.
es_ar: Países no pertenecientes a la UE.
et_ee: ELi mittekuuluvad riigid.
fr_fr: Pays hors UE.
hi_in: गैर-ईयू देश.
hu_hu: EU-n kívüli országok.
it_it: Paesi extra UE.
ja_jp: EU 非加盟国。
lt_lt: ES nepriklausančios šalys.
lv_lv: Valstis, kas nav ES dalībvalstis.
pl_pl: Kraje spoza UE.
pt_br: Países não pertencentes à UE.
ru_ru: Страны, не входящие в ЕС.
sk_sk: Krajiny mimo EÚ.
sv_se: Länder utanför EU.
zh_cn: 非欧盟国家。

# e4301366
source: Estimated Number of Personal Data Subjects.
af_za: Geskatte aantal Persoonlike Data-onderwerpe.
ar_ae: العدد المقدر لموضوعات البيانات الشخصية.
bg_bg: Очакван брой субекти на лични данни.
cs_cz: Odhadovaný počet dotknutých osob..
da_dk: Anslået antal persondatasubjekter.
de_de: Geschätzte Anzahl personenbezogener Datensubjekte.
es_ar: Número estimado de titulares de datos personales.
et_ee: Isikuandmete subjektide hinnanguline arv.
fr_fr: Nombre estimé de personnes concernées par les données personnelles.
hi_in: व्यक्तिगत डेटा विषयों की अनुमानित संख्या।
hu_hu: A személyes adatok alanyainak becsült száma.
it_it: Numero stimato di soggetti interessati dai dati personali.
ja_jp: 個人データ主体の推定数。
lt_lt: Numatomas asmens duomenų subjektų skaičius.
lv_lv: Paredzamais personas datu subjektu skaits.
pl_pl: Szacunkowa liczba podmiotów danych osobowych.
pt_br: Número estimado de titulares de dados pessoais.
ru_ru: Предполагаемое количество субъектов персональных данных.
sk_sk: Odhadovaný počet dotknutých osôb.
sv_se: Uppskattat antal personuppgifter.
zh_cn: 个人数据主体的估计数量。

# e4301367
source: Company Profile:
af_za: Besigheids profiel:
ar_ae: ملف الشركة:
bg_bg: Профил на компанията:
cs_cz: Profil společnosti:
da_dk: Firmaprofil:
de_de: Unternehmensprofil:
es_ar: Perfil de la empresa:
et_ee: Ettevõtte profiil:
fr_fr: Profil de l'entreprise:
hi_in: कंपनी प्रोफाइल:
hu_hu: Vállalati profil:
it_it: Profilo Aziendale:
ja_jp: 会社概要：
lt_lt: Kompanijos profilis:
lv_lv: Kompanijas profils:
pl_pl: Profil firmy:
pt_br: Perfil de companhia:
ru_ru: Профиль компании:
sk_sk: Profil spoločnosti:
sv_se: Företagsprofil:
zh_cn: 公司简介：

# e5301207
source: Company Data Considerations:
af_za: Maatskappydata-oorwegings:
ar_ae: اعتبارات بيانات الشركة:
bg_bg: Съображения относно фирмените данни:
cs_cz: Údaje o společnosti:
da_dk: Virksomhedsdataovervejelser:
de_de: Überlegungen zu Unternehmensdaten:
es_ar: Consideraciones sobre los datos de la empresa:
et_ee: Ettevõtte andmetega seotud kaalutlused:
fr_fr: Considérations relatives aux données de l'entreprise :
hi_in: कंपनी डेटा संबंधी विचार:
hu_hu: Vállalati adatokkal kapcsolatos szempontok:
it_it: Considerazioni sui dati aziendali:
ja_jp: 企業データに関する考慮事項:
lt_lt: Įmonės duomenų svarstymai:
lv_lv: Uzņēmuma datu apsvērumi:
pl_pl: Uwagi dotyczące danych firmy:
pt_br: Considerações sobre dados da empresa:
ru_ru: Информация о компании:
sk_sk: Údaje o spoločnosti:
sv_se: Företagsdataöverväganden:
zh_cn: 公司数据注意事项：

# e4301368
source: Install Type.
af_za: Installeer Tipe.
ar_ae: نوع التثبيت.
bg_bg: Тип инсталиране.
cs_cz: Typ instalace.
da_dk: Installationstype.
de_de: Installationstyp.
es_ar: Tipo de instalación.
et_ee: Installi tüüp.
fr_fr: Type d'installation.
hi_in: इंस्टाल प्रकार.
hu_hu: Telepítés típusa.
it_it: Tipo di installazione.
ja_jp: インストールタイプ。
lt_lt: Diegimo tipas.
lv_lv: Instalācijas veids.
pl_pl: Typ instalacji.
pt_br: Tipo de instalação.
ru_ru: Тип установки.
sk_sk: Typ inštalácie.
sv_se: Installationstyp.
zh_cn: 安装类型。

# e4301369
source: onSite.
af_za: op perseel.
ar_ae: بالموقع.
bg_bg: на място.
cs_cz: Lokálně.
da_dk: på side.
de_de: vor Ort.
es_ar: en el sitio.
et_ee: kohapeal.
fr_fr: sur site.
hi_in: साइट पर।
hu_hu: helyben.
it_it: sul posto.
ja_jp: 現場で。
lt_lt: vietoje.
lv_lv: uz vietas.
pl_pl: na miejscu.
pt_br: no local.
ru_ru: на месте.
sk_sk: Lokálne.
sv_se: på plats.
zh_cn: 现场。

# e4301370
source: Onboarding.
af_za: Op instap.
ar_ae: الإعداد.
bg_bg: Включване.
cs_cz: Registrace.
es_ar: Inducción.
et_ee: Sisseastumine.
fr_fr: Intégration.
hi_in: जहाज पर चढ़ना।
hu_hu: Beszállás.
ja_jp: オンボーディング。
lt_lt: Prisijungimas.
lv_lv: Uzņemšana.
pl_pl: Proces wdrażania do firmy nowego pracownika.
pt_br: Integração.
ru_ru: Онбординг.
sk_sk: Prihlásenie.
zh_cn: 入职。

# e4301371
source: Annual License.
af_za: Jaarlikse lisensie.
ar_ae: الترخيص السنوي.
bg_bg: Годишен лиценз.
cs_cz: Roční licence.
da_dk: Årlig licens.
de_de: Jahreslizenz.
es_ar: Licencia Anual.
et_ee: Aastane litsents.
fr_fr: Licence annuelle.
hi_in: वार्षिक लाइसेंस.
hu_hu: Éves engedély.
it_it: Licenza annuale.
ja_jp: 年間ライセンス。
lt_lt: Metinė licencija.
lv_lv: Gada licence.
pl_pl: Licencja roczna.
pt_br: Licença Anual.
ru_ru: Годовая лицензия.
sk_sk: Ročná licencia.
sv_se: Årlig licens.
zh_cn: 年度许可证。

# e4301372
source: First Year Total.
af_za: Eerstejaar Totaal.
ar_ae: مجموع السنة الأولى.
bg_bg: Общо за първата година.
cs_cz: První rok celkem.
da_dk: Første år i alt.
de_de: Gesamtsumme für das erste Jahr.
es_ar: Total del primer año.
et_ee: Esimene aasta kokku.
fr_fr: Total de la première année.
hi_in: प्रथम वर्ष कुल.
hu_hu: Első év összesen.
it_it: Totale primo anno.
ja_jp: 初年度の合計。
lt_lt: Iš viso pirmieji metai.
lv_lv: Pirmais gads kopā.
pl_pl: Razem pierwszy rok.
pt_br: Total do primeiro ano.
ru_ru: Итого за первый год.
sk_sk: Prvý rok celkom.
sv_se: Första året totalt.
zh_cn: 第一年总计。

# e4301373
source: Item Discounting: %
af_za: Itemafslag: %
ar_ae: خصم السلعة: %
bg_bg: Отстъпка за артикул: %
cs_cz: Sleva položky: %
da_dk: Vare rabat: %
de_de: Artikelrabatt: %
es_ar: Descuento de artículo: %
et_ee: Kauba allahindlus: %
fr_fr: Remise sur les articles : %
hi_in: आइटम पर छूट: %
hu_hu: cikk kedvezmény: %
it_it: Sconto articolo: %
ja_jp: アイテムの割引率: %
lt_lt: Prekės nuolaida: %
lv_lv: Preces atlaide: %
pl_pl: Rabat na artykuł: %
pt_br: Desconto de itens:%
ru_ru: Скидка на товар: %
sk_sk: Zľava na položku: %
sv_se: Artikelrabatt: %
zh_cn: 商品折扣：%

# e4301374
source: License.
af_za: Lisensie.
ar_ae: رخصة.
bg_bg: Разрешително.
cs_cz: Licence.
da_dk: Licens.
de_de: Lizenz.
es_ar: Licencia.
et_ee: Litsents.
fr_fr: Licence.
hi_in: लाइसेंस।
hu_hu: Engedély.
it_it: Licenza.
ja_jp: ライセンス。
lt_lt: Licencija.
lv_lv: Licence.
pl_pl: Licencja.
pt_br: Licença.
ru_ru: Лицензия.
sk_sk: Licencia.
sv_se: Licens.
zh_cn: 执照。

# e4301375
source: Total Discount Amount.
af_za: Totale afslagbedrag.
ar_ae: إجمالي مبلغ الخصم.
bg_bg: Обща сума на отстъпката.
cs_cz: Celková částka slevy.
da_dk: Samlet rabatbeløb.
de_de: Gesamtrabattbetrag.
es_ar: Importe total del descuento.
et_ee: Allahindluse kogusumma.
fr_fr: Montant total de la remise.
hi_in: कुल छूट राशि.
hu_hu: Teljes kedvezmény összege.
it_it: Importo totale dello sconto.
ja_jp: 合計割引額。
lt_lt: Bendra nuolaidos suma.
lv_lv: Kopējā atlaides summa.
pl_pl: Łączna kwota rabatu.
pt_br: Valor total do desconto.
ru_ru: Общая сумма скидки.
sk_sk: Celková výška zľavy.
sv_se: Totalt rabattbelopp.
zh_cn: 折扣总额。

# e4201031
source: Quotation Date.
af_za: Kwotasie datum.
ar_ae: تاريخ الاقتباس.
bg_bg: Дата на цитиране.
cs_cz: Datum nabídky.
da_dk: Tilbudsdato.
de_de: Angebotsdatum.
es_ar: Fecha de cotización.
et_ee: Hinnapakkumise kuupäev.
fr_fr: Date du devis.
hi_in: बोली की तारीख।
hu_hu: Árajánlat dátuma.
it_it: Data della quotazione.
ja_jp: 見積日。
lt_lt: Citatos data.
lv_lv: Citācijas datums.
pl_pl: Data wyceny.
pt_br: Data de cotação.
ru_ru: Дата котировки.
sk_sk: Dátum ponuky.
sv_se: Offertdatum.
zh_cn: 报价日期。

# e4301376
source: Estimated Start.
af_za: Geskatte begin.
ar_ae: البداية المقدرة.
bg_bg: Очаквано начало.
cs_cz: Odhadovaný začátek.
da_dk: Forventet start.
de_de: Voraussichtlicher Beginn.
es_ar: Inicio estimado.
et_ee: Eeldatav algus.
fr_fr: Début estimé.
hi_in: अनुमानित शुरुआत.
hu_hu: Becsült kezdés.
it_it: Inizio stimato.
ja_jp: 推定スタート。
lt_lt: Numatoma pradžia.
lv_lv: Paredzamais sākums.
pl_pl: Szacowany początek.
pt_br: Início estimado.
ru_ru: Предполагаемый старт.
sk_sk: Odhadovaný začiatok.
sv_se: Beräknad start.
zh_cn: 预计开始。

# e4301377
source: Estimated Finish.
af_za: Geskatte afwerking.
ar_ae: الانتهاء المقدر.
bg_bg: Очаквано завършване.
cs_cz: Odhadovaný konec.
da_dk: Estimeret finish.
de_de: Geschätztes Ende.
es_ar: Final estimado.
et_ee: Eeldatav viimistlus.
fr_fr: Finition estimée.
hi_in: अनुमानित समापन.
hu_hu: Becsült befejezés.
it_it: Finitura stimata.
ja_jp: 推定フィニッシュ。
lt_lt: Numatoma apdaila.
lv_lv: Paredzamā apdare.
pl_pl: Szacowane wykończenie.
pt_br: Acabamento estimado.
ru_ru: Предполагаемая отделка.
sk_sk: Odhadovaný koniec.
sv_se: Beräknad finish.
zh_cn: 预计完成。

# e4301378
source: Quotes In Progress.
af_za: Aanhalings aan die gang.
ar_ae: اقتباسات قيد التقدم.
bg_bg: Цитати в ход.
cs_cz: Probíhající nabídky.
da_dk: Citater i gang.
de_de: Zitate in Bearbeitung.
es_ar: Cotizaciones en curso.
et_ee: Tsitaadid pooleli.
fr_fr: Citations en cours.
hi_in: उद्धरण प्रगति पर हैं.
hu_hu: Idézetek folyamatban.
it_it: Citazioni in corso.
ja_jp: 見積は進行中です。
lt_lt: Vykdomos citatos.
lv_lv: Notiek citāti.
pl_pl: Cytaty w toku.
pt_br: Cotações em andamento.
ru_ru: Котировки в процессе.
sk_sk: Prebiehajúce ponuky.
sv_se: Citat pågår.
zh_cn: 报价正在进行中。

# e5301208
source: Pay Method.
af_za: Betaalmetode.
ar_ae: طريقة الدفع.
bg_bg: Начин на плащане.
cs_cz: Způsob platby.
da_dk: Betalingsmetode.
de_de: Zahlungsmethode.
es_ar: Método de pago.
et_ee: Makseviis.
fr_fr: Méthode de paiement.
hi_in: भुगतान विधि.
hu_hu: Fizetési mód.
it_it: Metodo di pagamento.
ja_jp: 支払い方法。
lt_lt: Mokėjimo būdas.
lv_lv: Apmaksas metode.
pl_pl: Metoda płatności.
pt_br: Método de pagamento.
ru_ru: Способ оплаты.
sk_sk: Spôsob platby.
sv_se: Betalningsmetod.
zh_cn: 付款方式。

# e4301379
source: Modelling.
af_za: Modellering.
ar_ae: النمذجة.
bg_bg: Моделиране.
cs_cz: Modeling.
da_dk: Modellering.
de_de: Modellieren.
es_ar: Modelado.
et_ee: Modelleerimine.
fr_fr: La modélisation.
hi_in: मॉडलिंग.
hu_hu: Modellezés.
it_it: Modellazione.
ja_jp: モデリング。
lt_lt: Modeliavimas.
lv_lv: Modelēšana.
pl_pl: Modelowanie.
pt_br: Modelagem.
ru_ru: Моделирование.
sk_sk: Modeling.
sv_se: Modellering.
zh_cn: 造型。

# e4301380
source: Copy To Another Entity.
af_za: Kopieer na 'n ander entiteit.
ar_ae: نسخ إلى كيان آخر.
bg_bg: Копиране в друг обект.
cs_cz: Kopírovat do jiné entity.
da_dk: Kopiér til en anden enhed.
de_de: In eine andere Entität kopieren.
es_ar: Copiar a otra entidad.
et_ee: Kopeeri teisele olemile.
fr_fr: Copier vers une autre entité.
hi_in: किसी अन्य इकाई में कॉपी करें.
hu_hu: Másolás másik entitásba.
it_it: Copia in un'altra entità.
ja_jp: 別のエンティティにコピーします。
lt_lt: Kopijuoti į kitą objektą.
lv_lv: Kopēt uz citu entītiju.
pl_pl: Skopiuj do innego obiektu.
pt_br: Copiar para outra entidade.
ru_ru: Копировать в другой объект.
sk_sk: Kopírovať do inej entity.
sv_se: Kopiera till en annan enhet.
zh_cn: 复制到另一个实体。

# e4301381
source: Move To Another Entity.
af_za: Skuif na 'n ander entiteit.
ar_ae: الانتقال إلى كيان آخر.
bg_bg: Преместване в друг обект.
cs_cz: Přesunout do jiné entity.
da_dk: Flyt til en anden enhed.
de_de: Zu einer anderen Entität verschieben.
es_ar: Mover a otra entidad.
et_ee: Liigu teise üksuse juurde.
fr_fr: Déplacer vers une autre entité.
hi_in: किसी अन्य इकाई में जाएँ.
hu_hu: Áthelyezés másik entitáshoz.
it_it: Sposta in un'altra entità.
ja_jp: 別のエンティティに移動します。
lt_lt: Perkelti į kitą subjektą.
lv_lv: Pāriet uz citu entītiju.
pl_pl: Przenieś do innego obiektu.
pt_br: Mude para outra entidade.
ru_ru: Переместиться в другую сущность.
sk_sk: Presunúť do inej entity.
sv_se: Flytta till en annan enhet.
zh_cn: 移动到另一个实体。

# e4301382
source: Show Standard Acces.
af_za: Wys Standaard Toegang.
ar_ae: إظهار الوصول القياسي.
bg_bg: Показване на стандартен достъп.
cs_cz: Zobrazit standardní přístup.
da_dk: Vis standardadgang.
de_de: Standardzubehör anzeigen.
es_ar: Mostrar acceso estándar.
et_ee: Näita standardjuurdepääsu.
fr_fr: Afficher l'accès standard.
hi_in: मानक पहुंच दिखाएँ.
hu_hu: Normál hozzáférések megjelenítése.
it_it: Mostra accesso standard.
ja_jp: 標準アクセスを表示します。
lt_lt: Rodyti standartines prieigas.
lv_lv: Rādīt standarta piekļuves.
pl_pl: Pokaż dostęp standardowy.
pt_br: Mostrar acesso padrão.
ru_ru: Показать стандартный доступ.
sk_sk: Zobraziť štandardný prístup.
sv_se: Visa standardaccess.
zh_cn: 显示标准访问。

# e5502261
source: Chart Of Accounts (SK).
af_za: Rekeningkaart (SK).
ar_ae: مخطط الحسابات (SK).
bg_bg: Сметкоплан (SK).
cs_cz: Účtová osnova (SK).
da_dk: Kontoplan (SK).
de_de: Kontenplan (SK).
es_ar: Plan de cuentas (SK).
et_ee: Kontoplaan (SK).
fr_fr: Plan comptable (SK).
hi_in: खातों का चार्ट (एसके)।
hu_hu: Számlatábla (SK).
it_it: Piano dei conti (SK).
ja_jp: 勘定科目表 (SK)。
lt_lt: Sąskaitų planas (SK).
lv_lv: Kontu plāns (SK).
pl_pl: Plan kont (SK).
pt_br: Plano de contas (SK).
ru_ru: План счетов (СК).
sk_sk: Účtová osnova (SK).
sv_se: Kontoplan (SK).
zh_cn: 会计科目表 (SK)。

# e4301383
source: Main Book (SK).
af_za: Hoofboek (SK).
ar_ae: الكتاب الرئيسي (SK).
bg_bg: Основна книга (SK).
cs_cz: Hlavní kniha (SK).
da_dk: Hovedbog (SK).
de_de: Hauptbuch (SK).
es_ar: Libro principal (SK).
et_ee: Põhiraamat (SK).
fr_fr: Livre principal (SK).
hi_in: मुख्य पुस्तक (एसके)।
hu_hu: Főkönyv (SK).
it_it: Libro principale (SK).
ja_jp: メインブック（SK）。
lt_lt: Pagrindinė knyga (SK).
lv_lv: Galvenā grāmata (SK).
pl_pl: Księga Główna (SK).
pt_br: Livro Principal (SK).
ru_ru: Основная книга (СК).
sk_sk: Hlavná kniha (SK).
sv_se: Huvudbok (SK).
zh_cn: 主书（SK）。

# e4301384
source: Revenue/Cost Center.
af_za: Inkomste/Kostesentrum.
ar_ae: مركز الإيرادات/التكلفة.
bg_bg: Център за приходи/разходи.
cs_cz: Příjmové/nákladové středisko.
da_dk: Indtægts-/omkostningscenter.
de_de: Umsatz-/Kostenstelle.
es_ar: Centro de ingresos/costos.
et_ee: Tulu/kulukeskus.
fr_fr: Centre de revenus/coûts.
hi_in: राजस्व/लागत केंद्र.
hu_hu: Bevétel/költséghely.
it_it: Centro ricavi/costi.
ja_jp: 収益/コストセンター。
lt_lt: Pajamų / kaštų centras.
lv_lv: Ieņēmumu/izmaksu centrs.
pl_pl: Centrum przychodów/kosztów.
pt_br: Centro de Receita/Custo.
ru_ru: Центр доходов/ затрат.
sk_sk: Stredisko nákladov a výnosov.
sv_se: Intäkts-/kostnadsställe.
zh_cn: 收入/成本中心。

# e4301385
source: Revenue/Cost Source.
af_za: Inkomste/Koste Bron.
ar_ae: مصدر الإيرادات/التكلفة.
bg_bg: Източник на приходи/разходи.
cs_cz: Zdroj příjmů/nákladů.
da_dk: Indtægts-/omkostningskilde.
de_de: Umsatz-/Kostenquelle.
es_ar: Fuente de ingresos/costos.
et_ee: Tulu/kulu allikas.
fr_fr: Source de revenus/coûts.
hi_in: राजस्व/लागत स्रोत.
hu_hu: Bevétel/költségforrás.
it_it: Origine ricavi/costi.
ja_jp: 収益/コスト源。
lt_lt: Pajamų / išlaidų šaltinis.
lv_lv: Ieņēmumu/izmaksu avots.
pl_pl: Źródło przychodów/kosztów.
pt_br: Fonte de receita/custo.
ru_ru: Источник доходов/расходов.
sk_sk: Zdroj nákladov a výnosov.
sv_se: Intäkt/kostnadskälla.
zh_cn: 收入/成本来源。

# e1102369
source: EBA-Employee Business Analysis.
af_za: EBA-Werknemer Besigheid Analise.
ar_ae: EBA-تحليل أعمال الموظف.
bg_bg: EBA-Бизнес анализ на служителите.
da_dk: EBA-Medarbejderforretningsanalyse.
de_de: EBA-Mitarbeiter-Geschäftsanalyse.
es_ar: EBA-Análisis de Negocio de Empleados.
et_ee: EBA-Töötajate ärianalüüs.
fr_fr: Analyse commerciale des employés de l'ABE.
hi_in: ईबीए-कर्मचारी व्यवसाय विश्लेषण।
it_it: Analisi aziendale dei dipendenti EBA.
ja_jp: EBA-従業員ビジネス分析。
lt_lt: EBA – darbuotojų verslo analizė.
lv_lv: EBA-darbinieku biznesa analīze.
pl_pl: Analiza biznesowa pracowników EBA.
pt_br: Análise de Negócios EBA-Funcionários.
ru_ru: EBA-Бизнес-анализ сотрудников.
sk_sk: EBA-Podniková analýza zamestnancov.
zh_cn: EBA-员工业务分析。

# e4301386
source: Customer Category.
af_za: Kliëntkategorie.
ar_ae: فئة العملاء.
bg_bg: Категория на клиента.
cs_cz: Kategorie zákazníka.
da_dk: Kundekategori.
de_de: Kundenkategorie.
es_ar: Categoría de cliente.
et_ee: Kliendi kategooria.
fr_fr: Catégorie de client.
hi_in: ग्राहक श्रेणी.
hu_hu: Ügyfél kategória.
it_it: Categoria cliente.
ja_jp: 顧客カテゴリー。
lt_lt: Kliento kategorija.
lv_lv: Klientu kategorija.
pl_pl: Kategoria klienta.
pt_br: Categoria do cliente.
ru_ru: Категория клиента.
sk_sk: Kategória zákazníka.
sv_se: Kundkategori.
zh_cn: 客户类别。

# e4301387
source: Favourites Apps.
af_za: Gunstelinge-toepassings.
ar_ae: التطبيقات المفضلة.
bg_bg: Любими приложения.
cs_cz: Oblíbené aplikace.
da_dk: Foretrukne apps.
de_de: Favoriten-Apps.
es_ar: Aplicaciones favoritas.
et_ee: Lemmikud rakendused.
fr_fr: Applications favorites.
hi_in: पसंदीदा ऐप्स.
hu_hu: Kedvenc alkalmazások.
it_it: App preferite.
ja_jp: お気に入りのアプリ。
lt_lt: Mėgstamiausios programos.
lv_lv: Izlases lietotnes.
pl_pl: Ulubione aplikacje.
pt_br: Aplicativos favoritos.
ru_ru: Избранные приложения.
sk_sk: Obľúbené aplikácie.
sv_se: Favoritappar.
zh_cn: 最喜欢的应用程序。

# e4301388
source: Project Billing Rates.
af_za: Projek Fakturering Tariewe.
ar_ae: معدلات فواتير المشروع.
bg_bg: Тарифи за фактуриране на проекта.
cs_cz: Projektové fakturační sazby.
da_dk: Projektfaktureringspriser.
de_de: Projektabrechnungssätze.
es_ar: Tarifas de facturación de proyectos.
et_ee: Projekti arveldustariifid.
fr_fr: Tarifs de facturation du projet.
hi_in: परियोजना बिलिंग दरें.
hu_hu: Projektszámlázási díjak.
it_it: Tariffe di fatturazione del progetto.
ja_jp: プロジェクトの請求料金。
lt_lt: Projekto atsiskaitymo tarifai.
lv_lv: Projekta norēķinu likmes.
pl_pl: Stawki rozliczeń projektu.
pt_br: Taxas de faturamento do projeto.
ru_ru: Тарифы на оплату проекта.
sk_sk: Projektové fakturačné sadzby.
sv_se: Projektfaktureringspriser.
zh_cn: 项目计费费率。

# e2106028
source: Project Transaction Setup.
af_za: Projektransaksie-opstelling.
ar_ae: إعداد معاملات المشروع.
bg_bg: Настройка на проектна транзакция.
cs_cz: Nastavení transakce projektu.
da_dk: Opsætning af projekttransaktion.
de_de: Einrichtung der Projekttransaktion.
es_ar: Configuración de transacciones del proyecto.
et_ee: Projekti tehingute seadistamine.
fr_fr: Configuration des transactions de projet.
hi_in: प्रोजेक्ट लेनदेन सेटअप.
hu_hu: Projekttranzakció beállítása.
it_it: Impostazione della transazione di progetto.
ja_jp: プロジェクトトランザクションの設定。
lt_lt: Projekto operacijos sąranka.
lv_lv: Projekta transakciju iestatīšana.
pl_pl: Konfiguracja transakcji projektu.
pt_br: Configuração de transação do projeto.
ru_ru: Настройка транзакции проекта.
sk_sk: Nastavenie transakcie projektu.
sv_se: Projekttransaktionsinställning.
zh_cn: 项目交易设置。

# e4301389
source: Project Reports Setup.
af_za: Projekverslae opstel.
ar_ae: إعداد تقارير المشروع.
bg_bg: Настройка на отчетите за проекта.
cs_cz: Nastavení projektových zpráv.
da_dk: Opsætning af projektrapporter.
de_de: Einrichtung von Projektberichten.
es_ar: Configuración de informes del proyecto.
et_ee: Projektiaruannete seadistamine.
fr_fr: Configuration des rapports de projet.
hi_in: प्रोजेक्ट रिपोर्ट सेटअप.
hu_hu: Projektjelentések beállítása.
it_it: Impostazione dei report di progetto.
ja_jp: プロジェクトレポートのセットアップ。
lt_lt: Projekto ataskaitų sąranka.
lv_lv: Projekta atskaišu iestatīšana.
pl_pl: Konfiguracja raportów projektu.
pt_br: Configuração de relatórios de projeto.
ru_ru: Настройка отчетов проекта.
sk_sk: Nastavenie projektových reportov.
sv_se: Inställning av projektrapporter.
zh_cn: 项目报告设置。
