Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2507031
source: Unit(s)
af_za: Eenheid (s)
ar_ae: الوحدة (الوحدات)
bg_bg: Участъка.
cs_cz: Jednotek
da_dk: Infrastrukturudstyr
de_de: Stck.
es_ar: Unidad (es)
et_ee: Halvenemiseta.
fr_fr: Unité (s)
hi_in: राय
hu_hu: Egység(Ek).
it_it: Unita ' abitative nell'
ja_jp: ユニット
lt_lt: Mazgo.
lv_lv: Vienību.
pl_pl: Jednostka /.
pt_br: Unidade (s)
ru_ru: Шт.
sk_sk: Jednotky
sv_se: Enhet(Er).
zh_cn: 设备

# e2507032
source: Month(s)
af_za: Maand (s)
ar_ae: شهر (أشهر)
bg_bg: Месец(А).
cs_cz: Měsíců.
da_dk: Måned(er)
de_de: Monat(en)
es_ar: Mes (es)
et_ee: Kuu Järel.
hi_in: महिना (हरू)
hu_hu: Tender.
it_it: Mesi
ja_jp: か月間です。
lt_lt: Mėn.
lv_lv: Mēnesis (-Ši).
pl_pl: Miesiąc(E).
pt_br: Mês (es)
ru_ru: Мес.
sk_sk: Mesiacoch
sv_se: Månad(Er).
zh_cn: 当月

# e2507033
source: Hour(s)
af_za: Ure)
ar_ae: ساعة
bg_bg: Часа.
cs_cz: Hodin(y)
da_dk: Time(r)
de_de: Stunde(n)
es_ar: Hora (s)
et_ee: Tund (E).
fr_fr: Heure (s)
hi_in: घंटे
hu_hu: Óra.
it_it: Ora (e)
ja_jp: 時間
lt_lt: Valanda (Valandos).
lv_lv: Stunda (S).
pl_pl: Godzin(Y).
pt_br: Hora (s)
ru_ru: Час(ы)
sk_sk: Hodina(y)
sv_se: Timme (Timmar).
zh_cn: 小时

# e2104747
source: Not Disclosed
af_za: nie bekend
ar_ae: لم يكشف عن
bg_bg: Не Са Разкрити.
cs_cz: Nejsou zveřejněny
da_dk: Ikke oplyst
de_de: Nicht bekannt gegeben
es_ar: No divulgada
et_ee: Ei Avaldata.
fr_fr: Pas divulguée
hi_in: बताया नहीं
hu_hu: Nem Hozták Nyilvánosságra.
it_it: Non divulgato
ja_jp: 公表していません。
lt_lt: Neatskleidžiama.
lv_lv: Nedrīkst Izpaust.
pl_pl: Nie Ujawnione.
pt_br: Não divulgado
ru_ru: Не раскрыта
sk_sk: Zverejnené
sv_se: Inte Lämnas Ut.
zh_cn: 未披露

# e2507034
source: Termination
af_za: beëindiging
ar_ae: إنهاء الخدمة
bg_bg: Прекратяване.
cs_cz: Ukončení
da_dk: Opsigelse
de_de: Kündigung
es_ar: Terminación
et_ee: Lõpetamise.
fr_fr: Cessation d'emploi
hi_in: समाप्ति
hu_hu: Felmondás.
it_it: Terminazione
ja_jp: 終了
lt_lt: Nutraukimo.
lv_lv: Darba Attiecību Izbeigšanas.
pl_pl: Zakończenie.
pt_br: Rescisão
ru_ru: Прекращение
sk_sk: Ukončenie
sv_se: Uppsägning.
zh_cn: 终止

# e2104748
source: Asian
af_za: Asiatiese
ar_ae: آسيا
bg_bg: Азиатски.
cs_cz: Asijské
da_dk: Asiatiske
de_de: Asiatische
es_ar: Asia
et_ee: Aasia.
fr_fr: Asiatique
hi_in: एशियाई
hu_hu: Ázsiai.
it_it: Asiatiche
ja_jp: アジア
lt_lt: Azijos.
lv_lv: Āzijas Valodu.
pl_pl: Azjatycki.
pt_br: Asiáticos
ru_ru: Азии
sk_sk: Ázijské
sv_se: Asiatiska.
zh_cn: 亚洲

# e2104749
source: Black
af_za: Swart
ar_ae: أسود
bg_bg: Черно.
cs_cz: Černá
da_dk: Sort
de_de: Schwarz
es_ar: Negro
et_ee: Must.
fr_fr: Noir
hi_in: ब्लैक
hu_hu: Fekete.
it_it: Nero
ja_jp: ブラック
lt_lt: Juoda.
pl_pl: Czarny.
pt_br: Preto
ru_ru: Черный
sk_sk: Čierna
sv_se: Svart.
zh_cn: 黑色

# e2104750
source: Hispanic
af_za: Spaans
ar_ae: من أصل إسباني
bg_bg: Испанци.
cs_cz: Hispánský
de_de: Spanier
es_ar: Hispana
fr_fr: Hispanique
hi_in: हिस्पैनिक
hu_hu: Spanyol.
it_it: Ispanica
ja_jp: ヒスパニック系
lt_lt: Ispaniškas.
pl_pl: Hiszpanie.
pt_br: Latino-americanos
ru_ru: Испаноязычные
sk_sk: Hispánska
sv_se: Spansktalande.
zh_cn: 西班牙裔美国人

# e2104751
source: American Indian
af_za: Amerikaanse Indiaans
ar_ae: هنود أمريكا
bg_bg: Индианец.
cs_cz: Indián
es_ar: Indio americano
et_ee: Indiaani.
hi_in: अमेरिकी भारतीय
hu_hu: Amerikai Indián.
it_it: Indiani d'America
ja_jp: アメリカ ・ インディアン
lt_lt: Amerikos Indėnų.
pl_pl: Indian Amerykańskich.
pt_br: Índio americano
ru_ru: Американских индейцев
sk_sk: Indiána
zh_cn: 美洲印第安人

# e2104752
source: White
af_za: wit
ar_ae: الأبيض
bg_bg: Бяло.
cs_cz: Bílá
da_dk: Hvid
de_de: Weiß
es_ar: Blanco
et_ee: Valge.
fr_fr: Blanc
hi_in: व्हाइट
hu_hu: Fehér.
it_it: Bianco
ja_jp: ホワイト
lt_lt: Balta.
pl_pl: Biały.
pt_br: Branco
ru_ru: Белый
sk_sk: Biela
sv_se: Vit.
zh_cn: 白色

# e2104753
source: Aboriginal & Torres Strait Islander
ar_ae: السكان الأصليين وسكان جزر مضيق توريس
bg_bg: Абориген & Пролива Торес Островитянин.
cs_cz: Domorodé a Torres Strait Islander
da_dk: Oprindelige og Torres-strædet øboer
de_de: Aborigines und Torres-Strait-Insulaner
es_ar: Aborígenes e isleños del estrecho de Torres
et_ee: Ürgne & Torres Strait Islander.
fr_fr: Aboriginal and Torres Strait Islander
hi_in: आदिवासी और टोरेस जलसंयोगी द्वीप वासी
hu_hu: Aboriginal & Islander Torres-Szoros.
it_it: Aborigeni e degli isolani dello stretto di Torres
ja_jp: アボリジニとトレス海峡諸島民
lt_lt: Aborigenų & Toreso Sąsiaurio Salų.
lv_lv: Aborigēnu & Torres Strait Islander.
pl_pl: Rodowity & Cieśninę Torresa Islander.
pt_br: Aborígine e Torres Strait Islanders
ru_ru: Аборигенов и жителей островов Торресова пролива
sk_sk: Austrálska a Torres Strait Islander
sv_se: Aboriginer & Torres Strait Islander.
zh_cn: 土著居民和托雷斯海峡岛民

# e5702025
source: No Balance Carried Forward
af_za: Geen balans oorgedra
ar_ae: أي رصيد مرحل
bg_bg: Няма Баланс, Пренесени.
cs_cz: Žádný zůstatek převedený
da_dk: Ingen Balance båret frem
de_de: Keine Saldovortrag
es_ar: No equilibrio llevada adelante
et_ee: Ole Ülekantud Saldo.
fr_fr: Aucun solde reporté
hi_in: कोई शेष आगे किया जाता
hu_hu: Nem Átvitt Egyenleg.
it_it: Nessun saldo
ja_jp: 繰越残高
lt_lt: Jokio Likučio, Perkelto.
lv_lv: Nekādu Atlikumu Pārnes.
pl_pl: Nie Przeniesienia Salda.
pt_br: Não há equilíbrio levado adiante
ru_ru: Никакой баланс переносится
sk_sk: Žiadny zostatok nebol prenesený.
sv_se: Ingen Balans Som Överförts.
zh_cn: 没有余额结转

# e5702026
source: Non Financial Account
af_za: Nie finansiële rekening
ar_ae: الحساب غير المالية
bg_bg: За Финансовата Сметка.
cs_cz: Jiné finanční účet
da_dk: Ikke finansielle konto
de_de: Nichtfinanzielle Konto
es_ar: Cuenta no financiera
et_ee: Muudes Konto.
fr_fr: Compte non financière
hi_in: गैर वित्तीय खाते
hu_hu: Nem Pénzügyi Számla.
it_it: Conto non finanziario
ja_jp: 非金融口座
lt_lt: Ne Finansinės Sąskaitos.
lv_lv: Nefinanšu Kontu.
pl_pl: Konta Niefinansowe.
pt_br: Conta não financeira
ru_ru: Финансовые счета
sk_sk: Nefinančný účet.
sv_se: Icke Finansiella Konto.
zh_cn: 非金融帐户

# e2104754
source: Accounting Dates
af_za: rekeningkundige Datums
ar_ae: مواعيد المحاسبة
bg_bg: Счетоводни Дати.
cs_cz: Účetní data
da_dk: Regnskabsmæssige datoer
de_de: Buchhaltung-Termine
es_ar: Fechas de la contabilidad
et_ee: Raamatupidamise Kuupäevad.
fr_fr: Dates comptables
hi_in: लेखांकन तिथियाँ
hu_hu: Könyvelési Dátumok.
it_it: Date di contabilità
ja_jp: 会計日
lt_lt: Apskaitos Datai.
lv_lv: Pārskata Datums.
pl_pl: Daty Księgowania.
pt_br: Datas de contabilidade
ru_ru: Срок бухгалтерского учета
sk_sk: Dátumy účtovania
sv_se: Redovisning Datum.
zh_cn: 会计日期

# e5702027
source: Time Basis (Hourly/Daily etc)
af_za: Tyd Basis (Uurlikse / Daily ens)
ar_ae: أساس الوقت (كل ساعة/يوميا، إلخ)
bg_bg: Основа На Времето (Час/Ден и Т.Н.).
cs_cz: Časová základna (za hodinu/den atd)
da_dk: Tid grundlag (time/daglige osv)
de_de: Zeitbasis (stündlich/täglich usw.)
es_ar: Tiempo base (horas por día, etc)
et_ee: Põhjal (Tund/Päev Jne).
fr_fr: Temps partiel (horaire/quotidien etc.)
hi_in: समय के आधार (प्रति घंटा/दैनिक आदि)
hu_hu: Idő Alapján (Órai/Napi Stb).
it_it: Base di tempo (orarie/giornaliere ecc)
ja_jp: 時間単位 (時間/日など)
lt_lt: Laiką (Valandinis/Dienos ir Tt).
lv_lv: Laiku (Stundas/Dienas U.C.).
pl_pl: Wymiarze Czasu Pracy (Godzinowa Itp).
pt_br: Base de tempo (por hora/dia, etc)
ru_ru: Основе время (час/день и т.д.)
sk_sk: Úväzok (hodinové denné/atď)
sv_se: Tid Grund (Timme/Dagligen Etc).
zh_cn: 定期 (每小时/每日等)

# e5702028
source: Balance Carried Forward
af_za: Balans oorgedra
ar_ae: الرصيد المرحل
bg_bg: Баланс, Пренесени.
cs_cz: Rovnováhy vpřed
da_dk: Saldo fremført
de_de: Saldovortrag
es_ar: Balance llevado adelante
et_ee: Ülekantud Saldo.
fr_fr: Solde reporté
hi_in: शेष आगे किया जाता
hu_hu: Átvitt Egyenleg.
it_it: Saldo
ja_jp: 繰越残高
lt_lt: Perkeltas Likutis.
lv_lv: Atlikumu Pārnes.
pl_pl: Przeniesienia Salda.
pt_br: Equilíbrio levado adiante
ru_ru: Баланс переносится
sk_sk: Prenesený zostatok.
sv_se: Saldo Som Överförts.
zh_cn: 余额结转

# e5702029
source: Contracts & Offer Letter
af_za: Kontrakte & Aanbod Brief
ar_ae: الرصيد المرحل
bg_bg: Договори & Писмо Предложение.
cs_cz: Rovnováhy vpřed
da_dk: Saldo fremført
de_de: Saldovortrag
es_ar: Balance llevado adelante
et_ee: Lepingud & Täht.
fr_fr: Solde reporté
hi_in: शेष आगे किया जाता
hu_hu: Szerzõdések és Levelet.
it_it: Saldo
ja_jp: 繰越残高
lt_lt: Sutartys ir Laiško Su Pasiūlymu.
lv_lv: Līgumi & Piedāvājuma Vēstule.
pl_pl: Kontrakty i List z Ofertą.
pt_br: Equilíbrio levado adiante
ru_ru: Баланс переносится
sk_sk: Zmluvy a Ponuky.
sv_se: Kontrakt & Brev Jobberbjudande.
zh_cn: 余额结转

# e5702030
source: Staff Reviews Dates
af_za: Personeel Resensies Datums
ar_ae: ويستعرض الموظفين التواريخ
bg_bg: Персонал Отзиви Дати.
cs_cz: Zaměstnanci Recenze data
da_dk: Personale anmeldelser datoer
de_de: Mitarbeiter Bewertungen Termine
es_ar: Personal comentarios sobre las fechas de
et_ee: Personal Arvustused Kuupäevad.
fr_fr: Le personnel examine les Dates
hi_in: तिथियों के कर्मचारियों की समीक्षा
hu_hu: Személyzeti Értékelések Dátumok.
it_it: Personale recensioni date
ja_jp: スタッフ レビュー日付
lt_lt: Darbuotojų Atsiliepimai Datas.
lv_lv: Personāla Pārbaudes Datumus.
pl_pl: Personel Opinii Daty.
pt_br: Datas de clientes pessoal
ru_ru: Сотрудники обзоры даты
sk_sk: Dátumy zamestnaneckých hodnotení.
sv_se: Personalen Recensioner Datum.
zh_cn: 工作人员审查日期

# e5702031
source: Staff Reports & Notices
af_za: Personeel Verslae en Kennisgewings
ar_ae: ويستعرض الموظفين التواريخ
bg_bg: Персонал Доклади & Обявления.
cs_cz: Zaměstnanci Recenze data
da_dk: Personale anmeldelser datoer
de_de: Mitarbeiter Bewertungen Termine
es_ar: Personal comentarios sobre las fechas de
et_ee: Personali Aruanded ja Teated.
fr_fr: Le personnel examine les Dates
hi_in: スタッフ レビュー日付
hu_hu: Személyzet Jelentések és Közlemények.
it_it: Personale recensioni date
ja_jp: スタッフ レビュー日付
lt_lt: Tarnybos Ataskaitos ir Pranešimai.
lv_lv: Personāla Ziņojumus un Paziņojumus.
pl_pl: Personel Raporty i Powiadomienia.
pt_br: Datas de clientes pessoal
ru_ru: Сотрудники обзоры даты
sk_sk: Zamestnanecké správy a oznamy.
sv_se: Betygsrapporter & Meddelanden.
zh_cn: 工作人员审查日期

# e5702032
source: Completed Leave Forms
af_za: Voltooi verlofvorms
ar_ae: أشكال الإجازات المكتملة
bg_bg: Завършени Отпуск Форми.
cs_cz: Vyplněné dovolenkové formuláře
da_dk: Færdig Efterlad former
de_de: Abgeschlossenen lassen Formen
es_ar: Formularios de licencia completa
et_ee: Täidetud Puhkuse Vormid.
fr_fr: Formulaires de congé dûment rempli
hi_in: पूरा छोड़ दो रूपों
hu_hu: Befejezett Szabadság Formák.
it_it: Forme di congedo completato
ja_jp: 完成したままフォーム
lt_lt: Baigė Atostogas Formas.
lv_lv: Aizpildīto Atstāt Veidlapas.
pl_pl: Formy Urlopu Wypełnionego.
pt_br: Formas de licença concluído
ru_ru: Завершенные отпуск формы
sk_sk: Vyplnené dovolenkové formuláre.
sv_se: Slutförda Lämna Blanketter.
zh_cn: 已完成的离开形式

# e5702033
source: Sick Leave & Medicals
af_za: Siekteverlof & medicals
ar_ae: أشكال الإجازات المكتملة
bg_bg: Отпуск & Medicals.
cs_cz: Dokončené zanechat formy
da_dk: Færdig Efterlad former
de_de: Abgeschlossenen lassen Formen
es_ar: Formularios de licencia completa
et_ee: Haiguspuhkuse ja Arstlikku Kontrolli.
fr_fr: Formulaires de congé dûment rempli
hi_in: 完成したままフォーム
hu_hu: Betegszabadság & Interjúkra.
it_it: Forme di congedo completato
ja_jp: 完成したままフォーム
lt_lt: Nedarbingumo Atostogos ir Tikrintis Sveikatą.
lv_lv: Slimības Atvaļinājumu & Mediķiem.
pl_pl: Chorobowe i Medyków.
pt_br: Formas de licença concluído
ru_ru: Завершенные отпуск формы
sk_sk: Práce neschopnosť a Paragrafy.
sv_se: Sjukfrånvaro & Medicals.
zh_cn: 已完成的离开形式

# e5702034
source: Standard Work Schedule
af_za: Standard Werkskedule
ar_ae: الجدول الزمني للأعمال المعيارية
bg_bg: Стандартен Работен График.
cs_cz: Standardní pracovní plán
da_dk: Standard arbejdstidsplan
de_de: Standardwerk-Zeitplan
es_ar: Horario de trabajo estándar
et_ee: Standard Tööplaani.
fr_fr: Horaire de travail standard
hi_in: मानक काम अनुसूची
hu_hu: Normál Munkarend.
it_it: Orario di lavoro standard
ja_jp: 標準的な仕事のスケジュール
lt_lt: Standartinis Darbo Grafikas.
lv_lv: Standarta Darba Grafiks.
pl_pl: Harmonogram Prac Standardowych.
pt_br: Horário de trabalho padrão
ru_ru: Стандартный рабочий график
sk_sk: Štandardný pracovný harmonogram
sv_se: Standard Arbetsschema.
zh_cn: 标准的工作时间

# e2104755
source: Completed - Prohibit Changes
af_za: Voltooi - Verbied Wysigings
ar_ae: ويسيجينجس الحظر الكامل
bg_bg: Завършена - Забраняват Промени.
cs_cz: Dokončit Ban Wysigings
da_dk: Komplet forbud Wysigings
de_de: Abgeschlossen-Ban Wysigings
es_ar: Prohibición total Wysigings
et_ee: Lõpetatud - Keelata Muutused.
fr_fr: Interdiction complète Wysigings
hi_in: पूर्ण प्रतिबंध Wysigings
hu_hu: Befejezett - a Változtatások Tiltása.
it_it: Completare-Ban Wysigings
ja_jp: 完全な禁止 Wysigings
lt_lt: Baigtas - Uždrausti Pokyčiai.
lv_lv: Pabeidzis – Aizliegt Izmaiņas.
pl_pl: Realizacje Zakończone - Zabroń Zmian.
pt_br: Complete-Ban Wysigings
ru_ru: Полный запрет Wysigings
sk_sk: Kompletné Ban Wysigings
sv_se: Slutfört - Förbjuda Förändringar.
zh_cn: 完成禁止 Wysigings

# e2104756
source: Financial Statement Group
af_za: Groep Finansiële State
ar_ae: مجموعة بيان المالية
bg_bg: Финансов Отчет Група.
cs_cz: Finanční skupina příkazů
da_dk: Finansielle erklæring gruppe
de_de: Jahresrechnung Group
es_ar: Grupo financiero
et_ee: Konsolideerimisgrupi Aruande.
fr_fr: Groupe financier de déclaration
hi_in: वित्तीय वक्तव्य समूह
hu_hu: Pénzügyi Kimutatás Csoport.
it_it: Gruppo finanziario di istruzione
ja_jp: 金融ステートメントのグループ
lt_lt: Finansinės Ataskaitos Grupės.
lv_lv: Finanšu Pārskatu Grupas.
pl_pl: Finansowych Grupy Instrukcji.
pt_br: Grupo de instrução financeira
ru_ru: Финансовое заявление группы
sk_sk: Finančnej vyhlásenie skupiny
sv_se: Uttalande Finanskoncern.
zh_cn: 金融的语句组

# e2104757
source: Tax Return Group
af_za: Belasting terug Group
ar_ae: مجموعة الضريبة
bg_bg: Данъчна Декларация Група.
cs_cz: Daňové přiznání skupina
da_dk: Selvangivelse gruppe
de_de: Steuererklärung-Gruppe
es_ar: Grupo de impuestos
et_ee: Maksudeklaratsiooni Rühma.
fr_fr: Groupe de la déclaration d'impôt
hi_in: टैक्स रिटर्न समूह
hu_hu: Adóbevallás Csoport.
it_it: Gruppo di dichiarazione dei redditi
ja_jp: 納税グループ
lt_lt: Mokesčio Deklaracija Grupės.
lv_lv: Nodokļu Aprēķinu Grupas.
pl_pl: Grupa Podatkowa.
pt_br: Grupo de retorno de imposto
ru_ru: Налоговой группы
sk_sk: Daňové priznanie skupiny
sv_se: Skattedeklaration-Gruppen.
zh_cn: 报税表组

# e2104758
source: Account Group 01
af_za: Rekening Groep 01
ar_ae: حساب المجموعة 01
bg_bg: Сметка Група 01.
cs_cz: Skupina účtů 01
da_dk: Kontogruppe 01
de_de: Kontengruppe 01
es_ar: Cuenta grupo 01
et_ee: Kontogrupp 01.
fr_fr: Compte de groupe 01
hi_in: खाता समूह 01
hu_hu: Számlacsoport 01.
it_it: Gruppo di account 01
ja_jp: アカウント グループ 01
lt_lt: Abonemento Grupė 01.
lv_lv: Kontu Grupa 01.
pl_pl: Konto Grupy 01.
pt_br: Grupo de contas 01
ru_ru: Учетная запись группы 01
sk_sk: Skupina kont 01
sv_se: Kontogrupp 01.
zh_cn: 帐户组 01

# e2104759
source: Account Group 02
af_za: Rekening Groep 02
ar_ae: حساب المجموعة 02
bg_bg: Сметка Група 02.
cs_cz: Skupina účtů 02
da_dk: Kontogruppe 02
de_de: Kontengruppe 02
es_ar: Cuenta grupo 02
et_ee: Kontogrupp 02.
fr_fr: Groupe de comptes 02
hi_in: खाता समूह 02
hu_hu: Számlacsoport 02.
it_it: Gruppo di account 02
ja_jp: アカウント グループ 02
lt_lt: Abonemento Grupė 02.
lv_lv: Kontu Grupa 02.
pl_pl: Konto Grupy 02.
pt_br: Grupo de contas 02
ru_ru: Учетная запись группы 02
sk_sk: Účet skupiny 02
sv_se: Kontogrupp 02.
zh_cn: 帐户组 02

# e2104760
source: Account Group 03
af_za: Rekening Groep 03
ar_ae: مجموعة الحساب 03
bg_bg: Група за Сметка 03.
cs_cz: Skupina účtů 03
da_dk: Kontogruppe 03
de_de: Kontengruppe 03
es_ar: Cuenta grupo 03
et_ee: Kontogrupp 03.
fr_fr: Groupe de comptes 03
hi_in: खाता समूह 03
hu_hu: Számlacsoport 03.
it_it: Gruppo di account 03
ja_jp: アカウント グループ 03
lt_lt: Abonemento Grupė 03.
lv_lv: Kontu Grupa 03.
pl_pl: Konto Grupy 03.
pt_br: Grupo de contas 03
ru_ru: Учетная запись группы 03
sk_sk: Skupina kont 03
sv_se: Kontogrupp 03.
zh_cn: 帐户组 03

# e2104761
source: Engineering Bill of Materials
af_za: Engineering Stuk
ar_ae: شجرة مواد الهندسة
bg_bg: Инженеринг Комплексно Изделие.
cs_cz: Inženýrství kusovník
da_dk: Engineering stykliste
de_de: Ingenieur Stückliste
es_ar: Proyecto de ingeniería de materiales
et_ee: Inseneri Komplekt.
fr_fr: Bill de génie des matériaux
hi_in: सामग्री इंजीनियरिंग बिल
hu_hu: Mérnöki Anyagjegyzék.
it_it: Bill di ingegneria dei materiali
ja_jp: 材料工学部品
lt_lt: Inžinerijos Komplektavimo.
lv_lv: Inženierijas, Materiālu Komplektu.
pl_pl: Bill Inżynierii Materiałów.
pt_br: Lista de engenharia de materiais
ru_ru: Билл инженерных материалов
sk_sk: Kusovník inžinierstva
sv_se: Engineering Stycklista.
zh_cn: 材料工程清单

# e2104762
source: Manufacturing Bill of Materials
af_za: Vervaardiging Stuk
ar_ae: مشروع تصنيع المواد
bg_bg: Производство Комплексно Изделие.
cs_cz: Výrobní kusovník
da_dk: Fremstilling stykliste
de_de: Fertigung Stücklisten
es_ar: Lista de fabricación de materiales
et_ee: Tootmise Kooslus.
fr_fr: Nomenclature de fabrication
hi_in: माल के विनिर्माण विधेयक
hu_hu: Gyártási Anyagjegyzék.
it_it: Produzione distinta materiali
ja_jp: 製造部品表
lt_lt: Gamybos Ks.
lv_lv: Ražošanas Izejmateriālu Specifikācija.
pl_pl: Bom Produkcyjny.
pt_br: Lista de fabricação de materiais
ru_ru: Билл производства материалов
sk_sk: Výrobný kusovník
sv_se: Tillverkning Stycklista.
zh_cn: 制造物料清单

# e2104763
source: Sale Bill of Materials
af_za: Uit Stuk
ar_ae: فاتورة بيع المواد
bg_bg: Продажба На Комплексно Изделие.
cs_cz: Prodej kusovník
da_dk: Salg stykliste
de_de: Verkauf Stückliste
es_ar: Lista de venta de materiales
et_ee: Müüa Komplekt.
fr_fr: Facture de vente de matériaux
hi_in: माल की बिक्री बिल
hu_hu: Eladó Anyagjegyzék.
it_it: Fattura di vendita di materiali
ja_jp: 販売部品表
lt_lt: Pardavimo Ks.
lv_lv: Izejmateriālu Pārdošana.
pl_pl: Sprzedam Bom.
pt_br: Lista de venda de materiais
ru_ru: Билл продажи материалов
sk_sk: Predaj kusovník
sv_se: Försäljning Stycklista.
zh_cn: 销售发票的材料

# e2104764
source: Service Bill of Materials (Pseudo BOM)
af_za: Service Stuk (BOM Pseudo)
ar_ae: فاتورة بيع المواد
bg_bg: Комплексното Изделие (Псевдо Ки) за Сервиз.
cs_cz: Služba kusovníku (Pseudo BOM)
da_dk: Service regningen af Pseudo stykliste
de_de: Service-Stückliste (Pseudo-BOM)
es_ar: Servicio de lista de materiales (BOM de Pseudo)
et_ee: Teenuse Arve Pseudo BOM.
fr_fr: Service de nomenclature (BOM de Pseudo)
hi_in: सामग्री (छद्म BOM) का बिल सेवा
hu_hu: Szolgáltatási Anyagjegyzék (Aj-BOM).
it_it: Servizio distinta materiali (BOM Pseudo)
ja_jp: (擬似 Bom) をサービスします。
lt_lt: Komplektavimo Specifikacija (BOM Pseudo) Paslaugos.
lv_lv: Materiālu Komplekta (BOM Pseudo) Pakalpojumu.
pl_pl: Usługi Bill Materiałów (Pseudo BOM).
pt_br: Serviço de lista de materiais (Pseudo BOM)
ru_ru: Служба Билл материалов (псевдо BOM)
sk_sk: Služby Bill Pseudo kusovníka
sv_se: Tjänsten Strukturlista (Pseudo Bom).
zh_cn: 服务物料清单 (BOM 伪)

# e2104765
source: CRM & Lead Management
af_za: Lei Management CRM &
ar_ae: يؤدي إدارة CRM
bg_bg: CRM & Олово Управление.
cs_cz: CRM & Olovo Management
es_ar: CRM & Conducir la gestión
fr_fr: CRM & Gestion de plomb
hi_in: CRM & प्रबंधन नेतृत्व
hu_hu: CRM és Vezető Menedzsment.
it_it: CRM & Gestione dei lead
ja_jp: CRM & リード管理
lt_lt: CRM ir Švinas Valdymas.
lv_lv: CRM & Svina Vadība.
pt_br: CRM & Gestão de chumbo
ru_ru: CRM & Руководитель управления
sk_sk: CRM & Olovo Management
zh_cn: CRM & 领导管理

# e2104766
source: Email Attachments
af_za: e-pos aanhangsels
ar_ae: مرفقات البريد الإلكتروني
bg_bg: Имейл Прикачени Файлове.
cs_cz: Přílohy e-mailu
da_dk: Vedhæftede filer
de_de: E-Mail-Anhänge
es_ar: Archivos adjuntos de correo
et_ee: E-Posti Manuseid.
fr_fr: Pièces jointes d'email
hi_in: ईमेल संलग्नक
hu_hu: Elektronikus Levél Egybefűzés.
it_it: Allegati di posta elettronica
ja_jp: 電子メールの添付ファイル
lt_lt: El. Laiškų Priedai.
lv_lv: E-Pasta Pielikumus.
pl_pl: Załączniki Wiadomości E-Mail.
pt_br: Anexos de e-mail
ru_ru: Вложения электронной почты
sk_sk: E-mailových príloh
sv_se: E-Postbilagor.
zh_cn: 电子邮件附件

# e2104767
source: Calls & Notes Attachments
af_za: Oproepe & Notes Aanhegsels
ar_ae: المكالمات& وتلاحظ المرفقات
bg_bg: Разговори & Бележки Прикачени Файлове.
cs_cz: Volání & Přílohy poznámky
da_dk: Opkald & Noter vedhæftede filer
de_de: Aufrufe & Notizen-Anlagen
es_ar: Llamadas & Anexos notas
et_ee: Kõned ja Märgib Tarvikud.
fr_fr: Appels &Informations sur la pièce détachée
hi_in: कॉल & नोट अनुलग्नक
hu_hu: Felhívja & Megjegyzések Mellékletek.
it_it: Chiamate & Note allegati
ja_jp: 呼び出し &メモ添付ファイル
lt_lt: Skambučiai ir Pažymi Priedai.
lv_lv: Sarunas & Piezīmēm Pielikumi.
pl_pl: Rozmowy i Notatki Załączników.
pt_br: Chamadas de &Anexos de notas
ru_ru: Звонки & Примечания вложения
sk_sk: Hovory & Poznámky prílohy
sv_se: Samtal & Anteckningar Bifogade Filer.
zh_cn: 调用 & 注意到附件

# e5706048
source: Recurring Entries
af_za: herhalende Inskrywings
ar_ae: الإدخالات المتكررة
bg_bg: Повтарящи Се Записи.
cs_cz: Opakované položky
da_dk: Gentagelsesposterne
de_de: Dauerbuchungen
es_ar: Entradas recurrentes
et_ee: Korduvaid Kandeid.
fr_fr: Entrées périodiques
hi_in: आवर्ती प्रविष्टियाँ
hu_hu: Ismétlődő Bejegyzések.
it_it: Registrazioni periodiche
ja_jp: 定期的なエントリ
lt_lt: Pasikartojančių Įrašų.
lv_lv: Periodisku Ierakstu.
pl_pl: Księgowania Okresowe.
pt_br: Entradas recorrentes
ru_ru: Повторяющиеся записи
sk_sk: Opakované položky
sv_se: Återkommande Poster.
zh_cn: 重复条目

# e1102238
source: Employee Resumes
af_za: werknemer CV
ar_ae: يستأنف الموظف
bg_bg: Служител Автобиографии.
cs_cz: Zaměstnance životopisy
da_dk: Medarbejderen genoptager
de_de: Mitarbeiter-Bewerbungen
es_ar: Hojas de vida empleados
et_ee: Töötaja Cv.
fr_fr: CV employé
hi_in: कर्मचारी रेज़्यूमे
hu_hu: Alkalmazott Önéletrajzok.
it_it: Curricula dei dipendenti
ja_jp: 従業員再開
lt_lt: Darbuotojų Cv.
lv_lv: Darbinieka Cv.
pl_pl: Cv Pracownik.
pt_br: Currículos de empregado
ru_ru: Резюме сотрудника
sk_sk: Zamestnanca pokračuje
sv_se: Medarbetaren Återupptar.
zh_cn: 雇员简历

# e2104768
source: Employee Certificates
af_za: werknemer Sertifikate
ar_ae: شهادات الموظف
bg_bg: Служител Сертификати.
cs_cz: Zaměstnanecké certifikáty
da_dk: Medarbejder certifikater
de_de: Mitarbeiter-Zertifikate
es_ar: Certificados de empleado
et_ee: Töötaja Sertifikaadid.
fr_fr: Certificats de l'employé
hi_in: कर्मचारी प्रमाण पत्र
hu_hu: Alkalmazott Tanúsítványok.
it_it: Certificati dipendente
ja_jp: 従業員証明書
lt_lt: Darbuotojų Sertifikatai.
lv_lv: Darbinieku Sertifikāti.
pl_pl: Certyfikatów Pracownika.
pt_br: Certificados de empregado
ru_ru: Сертификаты сотрудников
sk_sk: Zamestnanec certifikáty
sv_se: Anställd Certifikat.
zh_cn: 员工证书

# e2104769
source: Fixed Assets Documents
af_za: Vaste bates Dokumente
ar_ae: وثائق الأصول الثابتة
bg_bg: Документи за Дълготрайни Активи.
cs_cz: Dlouhodobého majetku dokumenty
da_dk: Anlægsaktiver dokumenter
de_de: Anlagevermögen-Dokumente
es_ar: Documentos de activos fijos
et_ee: Põhivara Dokumentide.
fr_fr: Documents actifs fixes
hi_in: निश्चित संपत्ति दस्तावेजों
hu_hu: Befektetett Eszközök Dokumentumok.
it_it: Documenti di cespiti
ja_jp: 固定資産ドキュメント
lt_lt: Ilgalaikio Turto Dokumentai.
lv_lv: Pamatlīdzekļu Dokumentu.
pl_pl: Środki Trwałe Dokumenty.
pt_br: Documentos de activos fixos
ru_ru: Документы основных средств
sk_sk: Fixné aktíva dokumentov
sv_se: Anläggningstillgångar Dokument.
zh_cn: 固定资产的文档

# e2104770
source: Inventory Images
af_za: inventaris Images
ar_ae: مخزون الصور
bg_bg: Склад Изображения.
cs_cz: Zásob obrázky
da_dk: Lager billeder
de_de: Inventar-Bilder
es_ar: Imágenes de inventario
et_ee: Varude Pildid.
fr_fr: Images de l'inventaire
hi_in: इन्वेंटरी छवियाँ
hu_hu: Készlet Képek.
it_it: Immagini di inventario
ja_jp: 在庫画像
lt_lt: Atsargų Vaizdai.
lv_lv: Krājumu Attēlus.
pl_pl: Spis Zdjęć.
pt_br: Imagens de inventário
ru_ru: Инвентаризация изображения
sk_sk: Zoznam obrázkov
sv_se: Inventering Bilder.
zh_cn: 库存图像
