Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6107018
source: Data Privacy.
af_za: Gegevensbescherming.
ar_ae: خصوصية البيانات.
bg_bg: Защита на личните данни.
cs_cz: Ochrana osobních údajů.
da_dk: Datasikkerhed.
de_de: Datenprivatsphäre.
es_ar: Privacidad de datos.
et_ee: Andmete privaatsus.
fr_fr: Confidentialité des données.
hi_in: डाटा प्राइवेसी।
hu_hu: Adatvédelem.
it_it: Privacy dei dati.
ja_jp: データのプライバシー。
lt_lt: Duomenų privatumas.
lv_lv: Datu konfidencialitāte.
pl_pl: Prywatność danych.
pt_br: Dados privados.
ru_ru: Конфиденциальность данных.
sk_sk: Ochrana osobných údajov.
sv_se: Dataintegritet.
zh_cn: 数据隐私。

# e6107019
source: Consents & Notices.
af_za: Toestemmings en Kennisgewings.
ar_ae: الموافقات والإشعارات.
bg_bg: Съгласие и известия.
cs_cz: Souhlasy a upozornění.
da_dk: Samtykker og meddelelser.
de_de: Zustimmungen & Hinweise.
es_ar: Consentimientos y avisos.
et_ee: Nõusolekud ja teated.
fr_fr: Consentements et avis.
hi_in: सहमति और सूचनाएं
hu_hu: Hozzájárulások és közlemények.
it_it: Consenso e avvisi.
ja_jp: 同意と通知。
lt_lt: Sutikimai ir pranešimai.
lv_lv: Piekrišana un paziņojumi.
pl_pl: Zgoda i powiadomienia.
pt_br: Consentimentos e Avisos.
ru_ru: Согласие и уведомления.
sk_sk: Súhlasy a upozornenia.
sv_se: Samtyck & Meddelanden.
zh_cn: 同意书和通告。

# e6107020
source: Manage Job Descriptions.
af_za: Bestuur werksbeskrywings.
ar_ae: إدارة الأوصاف الوظيفية.
bg_bg: Управление на описанията на заданията.
cs_cz: Správa popisů úloh.
da_dk: Administrer jobbeskrivelser.
de_de: Jobbeschreibungen verwalten
es_ar: Administrar descripciones de trabajo.
et_ee: Tööde kirjelduste haldamine.
fr_fr: Gérer les descriptions de travail.
hi_in: नौकरी विवरण प्रबंधित करें
hu_hu: A munkaköri leírások kezelése.
it_it: Gestisci le descrizioni del lavoro.
ja_jp: ジョブの説明を管理する。
lt_lt: Tvarkykite darbo aprašymus.
lv_lv: Pārvaldīt darba aprakstus.
pl_pl: Zarządzaj opisami zadań.
pt_br: Gerencie as Descrições de Trabalho.
ru_ru: Управление описаниями работы.
sk_sk: Správa popisov úloh.
sv_se: Hantera jobbbeskrivningar.
zh_cn: 管理职位描述。

# e6107021
source: Data Loss.
af_za: Data verlies.
ar_ae: فقدان البيانات.
bg_bg: Загуба на данни.
cs_cz: Ztráta dat.
da_dk: Data tab.
de_de: Datenverlust.
es_ar: Pérdida de datos.
et_ee: Andmete kaotus.
fr_fr: Perte de données.
hi_in: डेटा हानि।
hu_hu: Adatvesztés.
it_it: Perdita di dati.
ja_jp: データロス。
lt_lt: Duomenų praradimas.
lv_lv: Datu zudums.
pl_pl: Utrata danych.
pt_br: Perda de dados.
ru_ru: Потери данных.
sk_sk: Strata údajov.
sv_se: Dataförlust.
zh_cn: 数据丢失。

# e6104070
source: Risks & Harms.
af_za: Risiko's en skade.
ar_ae: المخاطر والأضرار.
bg_bg: Рискове и злоупотреби.
cs_cz: Rizika a škody.
da_dk: Risici og skade.
de_de: Risiken und Schäden.
es_ar: Riesgos y daños.
et_ee: Riskid ja Harms.
fr_fr: Risques et nuisances
hi_in: जोखिम और हानि
hu_hu: Kockázatok és sérülések.
it_it: Rischi e danni.
ja_jp: リスクと害。
lt_lt: Rizika ir kenkėjai.
lv_lv: Riski un sarežģījumi.
pl_pl: Zagrożenia i szkody.
pt_br: Riscos e danos.
ru_ru: Риски и вред.
sk_sk: Riziká a škody.
sv_se: Risker och skador.
zh_cn: 风险和危害。

# e6104071
source: View Threats.
af_za: Bekyk bedreigings.
ar_ae: عرض التهديدات.
bg_bg: Преглед на заплахите.
cs_cz: Zobrazit hrozby.
da_dk: Se trusler.
de_de: Bedrohungen anzeigen
es_ar: Ver Amenazas
et_ee: Vaadake ohtusid.
fr_fr: Voir les menaces.
hi_in: खतरों को देखें
hu_hu: Fenyegetések megtekintése.
it_it: Visualizza minacce.
ja_jp: 脅威を表示します。
lt_lt: Žiūrėti grėsmes.
lv_lv: Apskatīt draudus.
pl_pl: Wyświetl zagrożenia.
pt_br: Ver Ameaças.
ru_ru: Просмотр угроз.
sk_sk: Zobraziť hrozby.
sv_se: Visa hot.
zh_cn: 查看威胁。

# e6104072
source: Update Threat.
af_za: Update bedreiging.
ar_ae: تحديث التهديد.
bg_bg: Актуализиране на заплахата.
cs_cz: Aktualizovat hrozbu.
da_dk: Opdater trussel.
de_de: Bedrohung aktualisieren
es_ar: Amenaza de actualización.
et_ee: Uuenda ohtu
fr_fr: Mettre à jour la menace.
hi_in: अपडेट ख़तरा
hu_hu: Fenyegetés frissítése.
it_it: Aggiorna minaccia.
ja_jp: 脅威を更新してください。
lt_lt: Atnaujinti grėsmę
lv_lv: Atjaunināt draudu.
pl_pl: Zaktualizuj zagrożenie.
pt_br: Atualize Ameaça.
ru_ru: Обновить угрозу.
sk_sk: Aktualizácia hrozby.
sv_se: Uppdatera hot.
zh_cn: 更新威胁。

# e6104073
source: Risk Classification.
af_za: Risikobestuur.
ar_ae: تصنيف المخاطر.
bg_bg: Класификация на риска.
cs_cz: Klasifikace rizik.
da_dk: Risikoklassifikation.
de_de: Risikoklassifizierung
es_ar: Clasificación de riesgos.
et_ee: Riskide klassifikatsioon.
fr_fr: Classification des risques
hi_in: जोखिम वर्गीकरण
hu_hu: Kockázati besorolás.
it_it: Classificazione del rischio.
ja_jp: リスク分類。
lt_lt: Rizikos klasifikacija.
lv_lv: Riska klasifikācija.
pl_pl: Klasyfikacja ryzyka.
pt_br: Classificação de risco.
ru_ru: Классификация рисков.
sk_sk: Klasifikácia rizík.
sv_se: Risk klassificering.
zh_cn: 风险分类。

# e6104074
source: Highlights.
af_za: Hoogtepunte.
ar_ae: يسلط الضوء.
bg_bg: Акценти от срещата.
cs_cz: Hlavní body.
da_dk: Højdepunkter.
de_de: Höhepunkte.
es_ar: Reflejos.
et_ee: Tähtsündmused.
fr_fr: Points forts.
hi_in: मुख्य विशेषताएं।
hu_hu: Kiemeli.
it_it: Mette in risalto.
ja_jp: ハイライト
lt_lt: Pabrėžia.
lv_lv: Izceļ
pl_pl: Najważniejsze.
pt_br: Destaques.
ru_ru: Особенности.
sk_sk: Upozorní.
sv_se: Höjdpunkter.
zh_cn: 强调。

# e6104075
source: Threat Area.
af_za: Bedreigingsgebied.
ar_ae: منطقة التهديد.
bg_bg: Зона на заплаха.
cs_cz: Oblast ohrožení.
da_dk: Trusselområde.
de_de: Bedrohungsbereich
es_ar: Área de amenaza.
et_ee: Ohu ala.
fr_fr: Zone de menace
hi_in: धमकी क्षेत्र
hu_hu: Fenyegetési terület.
it_it: Area di minaccia.
ja_jp: 脅威地域。
lt_lt: Grėsmių sritis.
lv_lv: Draudu apgabals.
pl_pl: Obszar zagrożenia.
pt_br: Área de ameaça.
ru_ru: Зона угрозы.
sk_sk: Hrozba oblasť.
sv_se: Hotområde.
zh_cn: 威胁区域。

# e6104076
source: Physical.
af_za: Fisiese.
ar_ae: جسدي - بدني.
bg_bg: Физическа.
cs_cz: Fyzický.
da_dk: Fysisk.
de_de: Physisch.
es_ar: Físico.
et_ee: Füüsiline.
fr_fr: Physique.
hi_in: शारीरिक।
hu_hu: Fizikai.
it_it: Fisico.
ja_jp: 物理的。
lt_lt: Fizinis.
lv_lv: Fiziskā.
pl_pl: Fizyczny.
pt_br: Fisica.
ru_ru: Физическая.
sk_sk: Fyzický.
sv_se: Fysisk.
zh_cn: 物理。

# e6104077
source: Personnel.
af_za: Personeel.
ar_ae: شؤون الموظفين.
bg_bg: Персонал.
cs_cz: Personál.
da_dk: Personale.
de_de: Personal.
es_ar: Personal.
et_ee: Personal.
hi_in: कार्मिक।
hu_hu: Személyzet.
it_it: Personale.
ja_jp: 人員。
lt_lt: Personalas.
lv_lv: Personāls.
pl_pl: Personel.
pt_br: Pessoal.
ru_ru: Персонал.
sk_sk: Personál.
sv_se: Personal.
zh_cn: 人员。

# e6104078
source: Data & Comms.
ar_ae: البيانات & كومز.
bg_bg: Данни и команди.
da_dk: Data & Komm.
de_de: Daten und Komm.
es_ar: Datos y comunicaciones.
et_ee: Andmed ja kommid.
fr_fr: Données et Comm.
hi_in: डेटा और कॉमम्स
it_it: Dati e comunicazioni.
ja_jp: データ＆通信。
lt_lt: Duomenys ir kom.
lv_lv: Dati un kom.
pl_pl: Dane i komunikaty.
ru_ru: Данные и связь.
sk_sk: Dáta a kom.
sv_se: Data & Komm.
zh_cn: 数据和通信。

# e6104079
source: Threats.
af_za: Bedreigings.
ar_ae: التهديدات.
bg_bg: Заплахи.
cs_cz: Hrozby.
da_dk: Trusler.
de_de: Bedrohungen.
es_ar: Amenazas
et_ee: Ähvardused
fr_fr: Des menaces.
hi_in: धमकी।
hu_hu: Fenyegetéseket.
it_it: Minacce.
ja_jp: 脅威。
lt_lt: Grėsmės
lv_lv: Draudi.
pl_pl: Zagrożenia.
pt_br: Ameaças.
ru_ru: Угрозы.
sk_sk: Hrozby.
sv_se: Hot.
zh_cn: 威胁。

# e6104080
source: Assessment.
af_za: Assessering.
ar_ae: تقدير.
bg_bg: Оценяване.
cs_cz: Posouzení.
da_dk: Vurdering.
de_de: Bewertung.
es_ar: Evaluación.
et_ee: Hindamine.
fr_fr: Évaluation.
hi_in: आकलन।
hu_hu: Értékelés.
it_it: Valutazione.
ja_jp: 評価。
lt_lt: Vertinimas.
lv_lv: Novērtējums.
pl_pl: Oszacowanie.
pt_br: Avaliação.
ru_ru: Оценка.
sv_se: Bedömning.
zh_cn: 评定。

# e6104081
source: Threat Name.
af_za: Bedreiging Naam.
ar_ae: اسم التهديد.
bg_bg: Име на заплаха.
cs_cz: Název hrozby.
de_de: Bedrohungsname
es_ar: Nombre de amenaza.
et_ee: Ohtlik nimi
fr_fr: Nom de la menace
hi_in: ख़तरा नाम
hu_hu: Fenyegetési név.
it_it: Nome della minaccia.
ja_jp: 脅威の名前。
lt_lt: Grėsmės vardas
lv_lv: Draudu vārds
pl_pl: Nazwa zagrożenia.
pt_br: Nome da ameaça.
ru_ru: Название угрозы.
sk_sk: Názov hrozby.
sv_se: Hot namn
zh_cn: 威胁名称。

# e6104082
source: Threat Categorisation.
af_za: Bedreigingskategorisering.
ar_ae: تصنيف التهديد.
bg_bg: Категоризиране на заплахите.
cs_cz: Kategorizace hrozeb.
da_dk: Trussel kategorisering.
de_de: Bedrohungskategorisierung.
es_ar: Categorización de amenazas.
et_ee: Ohu liigitamine.
fr_fr: Catégorisation des menaces
hi_in: ख़तरा वर्गीकरण
hu_hu: Fenyegetés kategorizálása.
it_it: Categorizzazione delle minacce.
ja_jp: 脅威の分類。
lt_lt: Grėsmės kategorija.
lv_lv: Draudu klasificēšana.
pl_pl: Kategoryzacja zagrożeń.
pt_br: Categorização de ameaças.
ru_ru: Классификация угроз.
sk_sk: Kategorizácia hrozieb.
sv_se: Hot kategorisering
zh_cn: 威胁分类。

# e6104083
source: Threat Frequency.
af_za: Bedreigingsfrekwensie.
ar_ae: التهديد التردد.
bg_bg: Честота на заплахата.
cs_cz: Frekvence ohrožení.
da_dk: Trusselsfrekvens.
de_de: Bedrohungshäufigkeit
es_ar: Frecuencia de amenaza.
et_ee: Ohu sagedus.
fr_fr: Fréquence des menaces
hi_in: ख़तरा फ़्रिक्वेंसी
hu_hu: Fenyegetési gyakoriság.
it_it: Frequenza delle minacce
ja_jp: 脅威の頻度。
lt_lt: Grėsmės dažnumas.
lv_lv: Draudu biežums.
pl_pl: Częstotliwość zagrożenia.
pt_br: Freqüência da ameaça.
ru_ru: Угроза.
sk_sk: Frekvencia ohrozenia.
sv_se: Hotfrekvens.
zh_cn: 威胁频率。

# e6104084
source: Threat Source.
af_za: Bedreiging Bron.
ar_ae: مصدر التهديد.
bg_bg: Източник на заплахи.
cs_cz: Zdroj hrozby.
da_dk: Trussels kilde.
de_de: Bedrohungsquelle
es_ar: Fuente de amenaza.
et_ee: Ohuallikas.
fr_fr: Source de menace.
hi_in: ख़तरा स्रोत
hu_hu: Fenyegető forrás.
it_it: Fonte di minaccia.
ja_jp: 脅威源。
lt_lt: Grėsmės šaltinis.
lv_lv: Draudu avots.
pl_pl: Źródło zagrożenia.
pt_br: Fonte de ameaça.
ru_ru: Источник угрозы.
sk_sk: Zdroj hrozby.
sv_se: Hotkälla.
zh_cn: 威胁来源。

# e6104085
source: Threat Focus.
af_za: Bedreiging Fokus.
ar_ae: تركيز التهديد.
bg_bg: Фокусиране на заплахата.
cs_cz: Zaměření hrozby.
de_de: Bedrohungsfokus.
es_ar: Enfoque de la amenaza.
fr_fr: Menace de menace.
hi_in: ख़तरा फोकस
hu_hu: Fenyegető fókusz.
it_it: Focus sulle minacce.
ja_jp: 脅威の焦点。
lv_lv: Draudzības fokuss.
pl_pl: Zagrożenie.
pt_br: Ameaça.
ru_ru: Угроза фокуса.
sk_sk: Zameranie hrozby.
sv_se: Hot fokus.
zh_cn: 威胁焦点。

# e6104086
source: GDPR Category.
af_za: GDPR Kategorie.
ar_ae: فئة غر.
bg_bg: Категория GDPR.
cs_cz: Kategorie GDPR.
da_dk: GDPR Kategori.
de_de: DSGVO-Kategorie.
es_ar: Categoría GDPR.
et_ee: GDPR kategooria.
fr_fr: GDPR Catégorie.
hi_in: जीडीपीआर श्रेणी
hu_hu: GDPR kategória.
it_it: Categoria GDPR.
ja_jp: GDPRカテゴリ。
lt_lt: GDPR kategorija.
lv_lv: GDPR kategorija.
pl_pl: Kategoria GDPR.
pt_br: Categoria GDPR.
ru_ru: Категория ВВП.
sk_sk: Kategória GDPR.
sv_se: GDPR Kategori.
zh_cn: GDPR类别。

# e6104087
source: GDPR PMA.
ar_ae: سلطة النقد الفلسطينية.
de_de: DSPVO.
hi_in: जीडीपीआर पीएमए

# e6104088
source: Classifications of risks, threats and harms for risk assessment & mitigation.
af_za: Klassifikasies van risiko's, bedreigings en nadele vir risikobepaling en versagting.
ar_ae: تصنيف المخاطر والتهديدات والأضرار من أجل تقييم المخاطر والتخفيف من حدتها.
bg_bg: Класифициране на рискове, заплахи и вреди за оценка на риска и смекчаване на последиците.
cs_cz: Klasifikace rizik, ohrožení a poškození pro posouzení a zmírnění rizika.
da_dk: Klassificering af risici, trusler og skader for risikovurdering og afbødning.
de_de: Klassifizierung von Risiken, Bedrohungen und Schäden für die Risikobewertung und -minderung.
es_ar: Clasificaciones de riesgos, amenazas y daños para la evaluación y mitigación de riesgos.
et_ee: Riskide hindamise ja leevendamise riskide, ohtude ja kahjude klassifikatsioon.
fr_fr: Classifications des risques, menaces et préjudices pour l'évaluation et l'atténuation des risques.
hi_in: जोखिम मूल्यांकन और शमन के लिए जोखिम, धमकियों और हानियों के वर्गीकरण।
hu_hu: A kockázatértékelés és -csökkentés kockázatait, veszélyeit és ártalmatlanságát.
it_it: Classificazioni di rischi, minacce e danni per la valutazione e la mitigazione del rischio.
ja_jp: リスクアセスメントおよび緩和のためのリスク、脅威および害の分類。
lt_lt: Rizikos, grėsmių ir žalos rizikos vertinimui ir mažinimui klasifikavimas.
lv_lv: Risku, draudu un kaitējumu klasifikācija riska novērtēšanai un mazināšanai.
pl_pl: Klasyfikacje ryzyk, zagrożeń i szkód dla oceny i łagodzenia ryzyka.
pt_br: Classificações de riscos, ameaças e danos para avaliação de risco e mitigação.
ru_ru: Классификация рисков, угроз и вреда для оценки и смягчения рисков.
sk_sk: Klasifikácia rizík, hrozieb a poškodení pri hodnotení a zmierňovaní rizík.
sv_se: Klassificeringar av risker, hot och skador för riskbedömning och begränsning.
zh_cn: 风险评估和缓解的风险分类，威胁和危害。

# e6104089
source: Identify GDPR Compliance Measures.
af_za: Identifiseer GDPR Nakomingsmaatreëls.
ar_ae: تحديد تدابير الامتثال للناتج المحلي الإجمالي.
bg_bg: Идентифицирайте мерките за съответствие с GDPR.
cs_cz: Identifikujte opatření GDPR Compliance.
da_dk: Identificer GDPR Compliance Measures.
de_de: Ermitteln der DSGVO-Compliance-Maßnahmen.
es_ar: Identificar medidas de cumplimiento GDPR.
et_ee: Määrake GDPR vastavusabinõud.
fr_fr: Identifier les mesures de conformité GDPR.
hi_in: जीडीपीआर अनुपालन उपाय पहचानें
hu_hu: Határozza meg a GDPR megfelelőségi intézkedéseit.
it_it: Identificare le misure di conformità GDPR.
ja_jp: GDPR遵守措置を特定する。
lt_lt: Nustatykite GDPR atitikties priemones.
lv_lv: Noteikt GDPR atbilstības pasākumus.
pl_pl: Zidentyfikuj środki zgodności z przepisami dotyczącymi PKBR.
pt_br: Identifique as Medidas de Conformidade do GDPR.
ru_ru: Определите меры по соблюдению ВНП.
sk_sk: Identifikujte opatrenia na dodržiavanie pravidiel GDPR.
sv_se: Identifiera GDPR Compliance Measures.
zh_cn: 确定GDPR合规措施。

# e6104090
source: Responsibility.
af_za: Verantwoordelikheid.
ar_ae: المسئولية.
bg_bg: Отговорност.
cs_cz: Odpovědnost.
da_dk: Ansvar.
de_de: Verantwortung.
es_ar: Responsabilidad.
et_ee: Vastutus.
fr_fr: Responsabilité.
hi_in: ज़िम्मेदारी।
hu_hu: Felelősség.
it_it: Responsabilità.
ja_jp: 責任。
lt_lt: Atsakomybė.
lv_lv: Atbildība.
pl_pl: Odpowiedzialność.
pt_br: Responsabilidade.
ru_ru: Обязанность.
sk_sk: Zodpovednosť.
sv_se: Ansvar.
zh_cn: 责任。

# e6104091
source: Ownership.
af_za: Eienaarskap.
ar_ae: ملكية.
bg_bg: Собственост.
cs_cz: Vlastnictví.
da_dk: Ejendomsret.
de_de: Eigentum.
es_ar: Propiedad.
et_ee: Omandiõigus
fr_fr: La possession.
hi_in: स्वामित्व।
hu_hu: Tulajdonjog.
it_it: Proprietà.
ja_jp: 所有。
lt_lt: Nuosavybės teisė.
lv_lv: Īpašumtiesības.
pl_pl: Własność.
pt_br: Propriedade.
ru_ru: Владение.
sk_sk: Vlastníctva.
sv_se: Äganderätt.
zh_cn: 所有权。

# e6104092
source: Evidence.
af_za: Bewyse.
ar_ae: دليل.
bg_bg: Доказателство.
cs_cz: Důkaz.
da_dk: Beviser.
de_de: Beweise.
es_ar: Evidencia.
et_ee: Tõendid.
fr_fr: Preuve.
hi_in: साक्ष्य।
hu_hu: Bizonyíték.
it_it: Prova.
ja_jp: 証拠。
lt_lt: Įrodymai.
lv_lv: Pierādījumi.
pl_pl: Dowód.
pt_br: Evidências.
ru_ru: Доказательства.
sk_sk: Dôkazov.
sv_se: Bevis.
zh_cn: 证据。

# e6104094
source: GDPR Item.
ar_ae: غر البند.
bg_bg: GDPR елемент.
cs_cz: Položka GDPR.
da_dk: GDPR-element.
de_de: DSGVO-Artikel.
es_ar: Artículo GDPR.
et_ee: GDPR-punkt.
fr_fr: Article GDPR.
hi_in: जीडीपीआर आइटम
hu_hu: GDPR pont.
it_it: Articolo GDPR.
ja_jp: GDPR項目。
lt_lt: GDPR punktas.
lv_lv: GDPR vienums.
pl_pl: Produkt GDPR.
pt_br: Item GDPR.
ru_ru: Показатель ВВП.
sk_sk: Položka GDPR.
sv_se: GDPR-föremålet.
zh_cn: GDPR项目。

# e6104095
source: Compliance Area.
af_za: Voldoeningsgebied.
ar_ae: منطقة الامتثال.
bg_bg: Област на съответствие.
cs_cz: Oblast dodržování předpisů.
da_dk: Overensstemmelsesområde.
de_de: Konformitätsbereich.
es_ar: Área de cumplimiento.
et_ee: Vastavuspiirkond.
fr_fr: Zone de conformité.
hi_in: अनुपालन क्षेत्र
hu_hu: Megfelelőségi terület.
it_it: Area Compliance
ja_jp: コンプライアンスエリア。
lt_lt: Atitikimo sritis.
lv_lv: Atbilstības zona.
pl_pl: Obszar zgodności.
pt_br: Área de conformidade.
ru_ru: Область соблюдения.
sk_sk: Oblasť zhody.
zh_cn: 合规区域。

# e6104096
source: Progress (Responsibility)
af_za: Vordering (Verantwoordelikheid)
ar_ae: التقدم (المسؤولية)
bg_bg: Напредък (Отговорност)
cs_cz: Pokrok (odpovědnost)
da_dk: Fremskridt (ansvar)
de_de: Fortschritt (Verantwortung)
es_ar: Progreso (Responsabilidad)
et_ee: Edu (vastutus)
fr_fr: Progrès (responsabilité)
hi_in: प्रगति (उत्तरदायित्व)
hu_hu: Haladás (Felelősségvállalás)
it_it: Progresso (Responsabilità)
ja_jp: 進捗状況（責任）
lt_lt: Pažanga (atsakomybė)
lv_lv: Progress (atbildība)
pl_pl: Postęp (odpowiedzialność)
pt_br: Progresso (Responsabilidade)
ru_ru: Прогресс (Ответственность)
sk_sk: Pokrok (zodpovednosť)
sv_se: Framsteg (Ansvar)
zh_cn: 进展（责任）

# e6104097
source: GDPR Activity.
af_za: GDPR-aktiwiteit.
ar_ae: نشاط الناتج المحلي الإجمالي.
bg_bg: GDPR дейност.
cs_cz: Aktivita GDPR.
da_dk: GDPR Aktivitet.
de_de: DSGVO-Aktivität.
es_ar: Actividad GDPR.
et_ee: GDPR-i tegevus.
fr_fr: Activité GDPR.
hi_in: जीडीपीआर गतिविधि
hu_hu: GDPR tevékenység.
it_it: Attività GDPR.
ja_jp: GDPR活動。
lt_lt: GDPR veikla.
lv_lv: GDPR aktivitāte.
pl_pl: Działalność GDPR.
pt_br: Atividade GDPR.
ru_ru: Деятельность ВНП.
sk_sk: Aktivita GDPR.
sv_se: GDPR-aktivitet.
zh_cn: GDPR活动。

# e6104098
source: Starting Notes.
af_za: Begin Notes.
ar_ae: بدء الملاحظات.
bg_bg: Начални бележки.
cs_cz: Počáteční poznámky.
da_dk: Startnotater.
de_de: Anfangsnotizen.
es_ar: Notas de inicio.
et_ee: Märkuste alustamine
fr_fr: Notes de départ
hi_in: नोट्स प्रारंभ करना
hu_hu: Kezdeti megjegyzések.
it_it: Note di partenza.
ja_jp: ノートを始める。
lt_lt: Pradžios pastabos.
lv_lv: Sākuma piezīmes
pl_pl: Uwagi początkowe.
pt_br: Notas iniciais.
ru_ru: Исходные примечания.
sk_sk: Počiatočné poznámky.
sv_se: Startanvisningar.
zh_cn: 开始笔记。

# e6104099
source: This is a Mandatory Activity.(Y/N)
af_za: Dit is 'n verpligte aktiwiteit. (J / N)
ar_ae: هذا النشاط إلزامي (نعم / لا)
bg_bg: Това е задължителна дейност. (Да / Не)
cs_cz: Toto je povinná aktivita. (Á / N)
da_dk: Dette er en obligatorisk aktivitet. (J / N)
de_de: Dies ist eine obligatorische Aktivität. (J / N)
es_ar: Esta es una actividad obligatoria. (S / N)
et_ee: See on kohustuslik tegevus (jah / ei)
fr_fr: Ceci est une activité obligatoire. (O / N)
hi_in: यह एक अनिवार्य गतिविधि है। (वाई / एन)
hu_hu: Ez egy kötelező tevékenység. (Igen / Nem)
it_it: Questa è un'attività obbligatoria. (S / N)
ja_jp: これは必須の活動です（Y / N）
lt_lt: Tai yra privaloma veikla (Y / N)
lv_lv: Šī ir obligāta aktivitāte. (Jā / Nē)
pl_pl: Jest to działanie obowiązkowe. (T / N)
pt_br: Esta é uma atividade obrigatória. (S / N)
ru_ru: Это обязательная деятельность (Y / N)
sk_sk: Toto je povinná aktivita. (Áno / Nie)
sv_se: Detta är en obligatorisk aktivitet. (Y / N)
zh_cn: （是/否）

# e6104100
source: Steps Summary.
af_za: Stappe opsomming.
ar_ae: ملخص الخطوات.
bg_bg: Кратко описание на стъпките.
cs_cz: Přehled kroků.
da_dk: Trinoversigt.
de_de: Zusammenfassung der Schritte
es_ar: Pasos Resumen.
et_ee: Sammude kokkuvõte.
fr_fr: Résumé des étapes.
hi_in: चरण सारांश
hu_hu: Lépések összefoglalása.
it_it: Riepilogo dei passaggi.
ja_jp: 手順の概要。
lt_lt: Veiksmų santrauka.
lv_lv: Soļu kopsavilkums.
pl_pl: Podsumowanie kroków.
pt_br: Resumo das Etapas.
ru_ru: Краткое описание шагов.
sk_sk: Súhrn krokov.
sv_se: Steg Sammanfattning.
zh_cn: 步骤摘要。

# e6104101
source: Compliance Activity.
af_za: Voldoeningsaktiwiteit.
ar_ae: نشاط الامتثال.
bg_bg: Дейност по спазване на правилата.
cs_cz: Aktivita dodržování předpisů.
da_dk: Overensstemmelsesaktivitet.
de_de: Konformitätsaktivität
es_ar: Actividad de cumplimiento.
et_ee: Vastavusalane tegevus.
fr_fr: Activité de conformité.
hi_in: अनुपालन गतिविधि
hu_hu: Megfelelőségi tevékenység.
it_it: Attività di conformità.
ja_jp: コンプライアンス活動。
lt_lt: Atitikties veikla.
lv_lv: Atbilstības aktivitāte.
pl_pl: Działanie zgodne z przepisami.
pt_br: Atividade de conformidade.
ru_ru: Соответствие.
sk_sk: Aktivita zhody.
zh_cn: 合规活动。

# e6104102
source: Evidence Notes.
af_za: Bewyse Notas.
ar_ae: ملاحظات الأدلة.
bg_bg: Документация за доказателства.
cs_cz: Poznámky k důkazům.
da_dk: Bevis Bemærkninger.
de_de: Evidenznotizen.
et_ee: Tõendusmaterjalid.
fr_fr: Notes de preuve.
hi_in: साक्ष्य नोट्स
hu_hu: Bizonyíték megjegyzések.
it_it: Note di prova.
ja_jp: 証拠ノート。
lt_lt: Įrodymai Pastabos.
lv_lv: Pierādījumi Piezīmes.
pl_pl: Notatki z dowodów.
pt_br: Notas de prova.
ru_ru: Доказательства.
sk_sk: Dôkazy.
sv_se: Bevisnoteringar.
zh_cn: 证据笔记。

# e6104103
source: Completion Notes.
af_za: Voltooiingsnotas.
ar_ae: ملاحظات الانتهاء.
bg_bg: Забележки за завършване.
cs_cz: Poznámky k dokončení.
da_dk: Afslutnings noter.
de_de: Abschlusshinweise.
es_ar: Notas de finalización.
et_ee: Lõppmärkused.
fr_fr: Notes d'achèvement
hi_in: समापन नोट्स
hu_hu: Befejezési jegyzetek.
it_it: Note di completamento.
ja_jp: 完了ノート。
lt_lt: Baigimo pastabos.
lv_lv: Pabeigšanas piezīmes.
pl_pl: Notatki ukończenia.
pt_br: Notas de Conclusão.
ru_ru: Примечания к завершению.
sk_sk: Poznámky k dokončeniu.
sv_se: Slutförklaringar.
zh_cn: 完成笔记。

# e6104104
source: GDPR Baseline.
af_za: GDPR-basislyn.
ar_ae: خط أساس الناتج المحلي الإجمالي.
da_dk: GDPR-basislinje.
et_ee: GDPR lähtejoon.
hi_in: जीडीपीआर आधार रेखा
hu_hu: GDPR alapvonal.
ja_jp: GDPRベースライン。
lv_lv: GDPR Bāzes līnija.
pl_pl: Podstawowa wartość PKBR.
ru_ru: Базовый показатель ВВП.
sv_se: GDPR-baslinje.
zh_cn: GDPR基线。

# e6104105
source: Tab 1 - GDPR Articles.
af_za: Tab 1 - GDPR Artikels.
ar_ae: علامة التبويب 1 - المقالات غر.
bg_bg: Таб 1 - Статии по GDPR.
cs_cz: Tabulka 1 - Články GDPR.
da_dk: Tab 1 - GDPR artikler.
de_de: Tab 1 - DSGVO-Artikel.
es_ar: Pestaña 1 - Artículos de GDPR.
et_ee: Tabel 1 - GDPR artiklid.
fr_fr: Onglet 1 - Articles GDPR.
hi_in: टैब 1 - जीडीपीआर लेख
hu_hu: 1. táblázat - GDPR cikkek.
it_it: Scheda 1 - Articoli GDPR.
ja_jp: タブ1 - GDPRの記事。
lt_lt: Tab 1 - GDPR straipsniai.
lv_lv: Tabula 1 - GDPR raksti.
pl_pl: Tab 1 - Artykuły GDPR.
pt_br: Tab 1 - Artigos GDPR.
ru_ru: Вкладка 1 - Статьи ВВП.
sk_sk: Tab 1 - Články GDPR.
sv_se: Tab 1 - GDPR-artiklar.
zh_cn: 表1 - GDPR文章。

# e6104106
source: Articles Summary.
af_za: Artikels Opsomming.
ar_ae: ملخص المقالات.
bg_bg: Резюме на статиите.
cs_cz: Přehled článků.
da_dk: Artikler Oversigt.
de_de: Zusammenfassung der Artikel
es_ar: Resumen de artículos.
et_ee: Artiklite kokkuvõte.
fr_fr: Résumé des articles.
hi_in: लेख सारांश
hu_hu: Cikkek összefoglalása.
it_it: Sommario degli articoli.
ja_jp: 記事の要約。
lt_lt: Straipsnių santrauka.
lv_lv: Pantu kopsavilkums.
pl_pl: Podsumowanie artykułów.
pt_br: Resumo dos artigos.
ru_ru: Резюме статей.
sk_sk: Zhrnutie článkov.
sv_se: Artiklarna Sammanfattning.
zh_cn: 文章摘要。

# e6104107
source: Articles Introduction.
af_za: Artikels Inleiding.
ar_ae: مقالات مقدمة.
bg_bg: Въведение в статиите.
cs_cz: Články Úvod.
da_dk: Artikler Indledning.
de_de: Artikel Einführung.
es_ar: Introducción de artículos.
et_ee: Artiklid Tutvustus.
hi_in: लेख परिचय
hu_hu: Cikkek Bevezetés.
it_it: Articoli Introduzione.
ja_jp: 記事の紹介。
lt_lt: Straipsniai Įvadas.
lv_lv: Raksti Ievads.
pl_pl: Artykuły Wprowadzenie.
pt_br: Introdução aos artigos.
ru_ru: Статьи Введение.
sk_sk: Články Úvod.
sv_se: Artiklar Inledning.
zh_cn: 文章介绍。

# e6104108
source: Elucidate5 & GDPR Issues.
ar_ae: Elucidate5 و غرر القضايا.
bg_bg: Elucidate5 & GDPR Въпроси.
cs_cz: Otázky Elucidate5 a GDPR.
es_ar: Cuestiones Elucidate5 y GDPR.
et_ee: Elucidate5 & GDPR probleemid.
fr_fr: Elucidate5 & GDPR Problèmes.
hi_in: एल्कोसिडेट 5 और जीडीपीआर मुद्दे
hu_hu: Eloszlatás5 és GDPR kérdések.
it_it: Elucidate5 e problemi GDPR.
ja_jp: Elucidate5＆GDPRの問題。
lt_lt: Elucidate5 & GDPR problemos.
lv_lv: Elucidate5 un GDPR jautājumi.
pl_pl: Elucidate5 i GDPR Issues.
ru_ru: Вопросы элюкирования5 и ВВП.
zh_cn: Elucidate5＆GDPR问题。
