Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2305091
source: Create analysis for assets by departments, cost centres, employees, branches, regions, products, services, teams and more for your business reports.
af_za: Skep analise vir bates deur departemente, koste-sentrums, werknemers, takke, streke, produkte, dienste, spanne en meer vir jou besigheid verslae.
ar_ae: إنشاء تحليل للأصول حسب الإدارات، تكلفة مراكز، والموظفين، فروع، المناطق، المنتجات والخدمات، وفرق وأكثر لتقارير الأعمال التجارية الخاصة بك.
bg_bg: Създайте анализ за активи от департаменти, центрове, служители, клонове, региони, продукти, услуги, екипи и повече за вашия бизнес отчети на разходите.
cs_cz: Vytvoření analýzy pro aktiva odděleními, náklady střediska, zaměstnanci, větve, regiony, produkty, služby, týmy a pro vaše podnikání sestav.
da_dk: Oprette analyse for aktiver af afdelinger, koste centre, medarbejdere, filialer, regioner, produkter, tjenester, hold og mere for din forretningsrapporter.
de_de: Abteilungen, Zentren, Mitarbeiter, Branchen, Regionen, Produkte, Dienstleistungen, Teams und mehr für Ihre Geschäftsberichte erstellen Sie Analyse für Vermögenswerte.
es_ar: Efectuar análisis de activos por departamentos, costo centros, empleados, ramas, regiones, productos, servicios, equipos y más por sus informes comerciales.
et_ee: Ametid, maksab keskuste töötajad, filiaalid, ning toodete, teenuste, meeskonnad ja rohkem oma äri aruandeid luua analüüs vara.
fr_fr: Créer analyse des actifs par les ministères, coût des centres, employés, filiales, régions, produits, services, équipes et plus pour vos rapports d'affaires.
hi_in: विश्लेषण के लिए संपत्ति विभागों, केन्द्रों, कर्मचारियों, शाखाओं, क्षेत्रों, उत्पादों, सेवाओं, टीमों और आपके व्यवसाय की रिपोर्ट के लिए और अधिक लागत से बना।
hu_hu: Szervek, központok, munkavállalók, ágazatok, régiók, termékek, szolgáltatások, csapat és több üzleti jelentések költség elemzési eszközök létrehozásához.
it_it: Creare analisi per attività di dipartimenti, costo centri, dipendenti, filiali, regioni, prodotti, servizi, squadre e più per i vostri rapporti d'affari.
ja_jp: 部署、コスト センター、従業員、支店、地域、製品、サービス、チーム、ビジネス レポートの詳細によって資産の分析を作成します。
lt_lt: Sukurti analizės turto padalinių, sąnaudų centrų, darbuotojai, filialai, regionų, produktų, paslaugų, komandos ir daugiau už savo verslo pranešimus.
lv_lv: Izveidot analīzi attiecībā uz aktīviem, struktūrvienība, izmaksu centriem, darbiniekiem, filiālēm, reģionos, produktiem, pakalpojumiem, komandas un vairāk biznesa atskaitēm.
pl_pl: Tworzenie analizy zasobów przez departamenty, koszt centra, pracowników, oddziałów, regionów, produktów, usług, zespołów i więcej dla raportów biznesowych.
pt_br: Crie análise para bens por departamentos, centros, empregados, filiais, regiões, produtos, serviços, equipes e muito mais para seus relatórios de negócios de custos.
ru_ru: Создайте анализ активов ведомства, стоимость центров, сотрудников, филиалы, регионы, продуктов, услуг, команд и больше для бизнес-отчетов.
sk_sk: Vytvoriť analýzu aktív oddeleniami, náklady centier, zamestnanci, pobočky, regióny, produkty, služby, tímy a viac pre vaše obchodné správy.
sv_se: Skapa analys för tillgångar av avdelningar, kosta centra, anställda, grenar, regioner, produkter, tjänster, lag och mer för din affärsrapporter.
zh_cn: 为创建分析资产由部门、 成本中心、 员工、 分支机构、 区域、 产品、 服务、 团队和更多为您的业务报告。

# e2403083
source: Dr / Cr
ar_ae: الدكتور/Cr
hi_in: डॉ. / सी. आर.
ja_jp: 博士/Cr

# e2104075
source: Record Type.
af_za: Rekord Tipe.
ar_ae: نوع السجل.
bg_bg: Тип Запис.
cs_cz: Typ záznamu.
da_dk: Posttype.
de_de: Record-Typs.
es_ar: Tipo de registro.
et_ee: Kirje Tüüp.
fr_fr: Type d'enregistrement.
hi_in: रिकॉर्ड प्रकार।
hu_hu: Bejegyzéstípus.
it_it: Tipo di record.
ja_jp: レコードの型。
lt_lt: Įrašo Tipas.
lv_lv: Ieraksta Tipu.
pl_pl: Typ Rekordu.
pt_br: Tipo de registro.
ru_ru: Тип записи.
sk_sk: Typ záznamu.
sv_se: Posttyp.
zh_cn: 记录类型。

# e2104076
source: *** no documents attached to transction***
af_za: *** Geen dokumente aan transaksie ***
ar_ae: لا توجد مستندات مرفقة بالحركة * * *
bg_bg: *** Няма Документи, Прикрепени Към Transction ***.
cs_cz: žádné dokumenty připojené k transakci ***
da_dk: Ingen dokumenter tilknyttet transaktionen ***
de_de: Keine Transaktion *** beigefügten Unterlagen
es_ar: No hay documentos adjuntos a la transacción ***
et_ee: *** Ühtegi Dokumenti Lisatud Transction ***
fr_fr: Aucun document joint au transaction ***
hi_in: कोई लेन-देन * * * करने के लिए संलग्न दस्तावेज
hu_hu: *** Nem Csatolt Tranzakcióban *** Dokumentumok.
it_it: No documenti allegati per transazione * * *
ja_jp: トランザクション * * * に接続されているドキュメントはありません。
lt_lt: *** Jokių Dokumentų Prie Transction ***
lv_lv: *** Dokumentus, Kas Saistīti Transction * * *
pl_pl: *** Nie Dokumentów Dołączonych do Transction ***
pt_br: Nenhum documento anexado a transação * * *
ru_ru: без документов, прилагаемых к транзакции ***
sk_sk: žiadne dokumenty pripojené k transakcii ***
sv_se: *** Inga Dokument Som Bifogas Transction ***.
zh_cn: 没有文档附加到交易记录 * * *

# e2104077
source: *** no documents attached to transaction***
af_za: *** Geen dokumente aan transaksie ***
ar_ae: لا توجد مستندات مرفقة بالحركة * * *
bg_bg: *** Няма Документи, Приложени Към Транзакция ***.
cs_cz: žádné dokumenty připojené k transakci ***
da_dk: Ingen dokumenter tilknyttet transaktionen ***
de_de: Keine Transaktion *** beigefügten Unterlagen
es_ar: No hay documentos adjuntos a la transacción ***
et_ee: *** Ühtegi Dokumenti, Mis On Seotud Tehingu ***
fr_fr: Aucun document joint au transaction ***
hi_in: कोई लेन-देन * * * करने के लिए संलग्न दस्तावेज
hu_hu: *** Nem Csatolt Tranzakciók *** Dokumentumok.
it_it: No documenti allegati per transazione * * *
ja_jp: トランザクション * * * に接続されているドキュメントはありません。
lt_lt: *** Jokių Dokumentų Prie Sandoris ***
lv_lv: *** Nav Dokumentu, Kas Piesaistīts Darbībai * * *
pl_pl: *** Nie Dokumentów Dołączonych do Transakcji ***
pt_br: Nenhum documento anexado a transação * * *
ru_ru: без документов, прилагаемых к транзакции ***
sk_sk: žiadne dokumenty pripojené k transakcii ***
sv_se: *** Inga Dokument Som Bifogats Transaktionen ***.
zh_cn: 没有文档附加到交易记录 * * *

# e2104078
source: Record Phone Conversation
af_za: Rekord telefoon gesprek
ar_ae: محادثة هاتفية قياسية
bg_bg: Записвате Телефонен Разговор .
cs_cz: Nahrávat telefonní rozhovor
da_dk: Optage telefonsamtale
de_de: Aufnahme Telefongespräch
es_ar: Conversación telefónica récord
et_ee: Record Telefon Vestlus .
fr_fr: Conversation téléphonique record
hi_in: रिकॉर्ड फोन पर बातचीत
hu_hu: Rekord Telefon Beszélgetés .
it_it: Conversazione telefonica record
ja_jp: レコードの電話での会話
lt_lt: Įrašyti Telefono Pokalbį .
lv_lv: Ierakstīt Tālruņa Sarunas .
pl_pl: Rozmowa Telefoniczna Rekordu .
pt_br: Registro de conversa
ru_ru: Запись телефонного разговора
sk_sk: Zaznamenávať telefónne konverzácie
sv_se: Spela In Telefonsamtal .
zh_cn: 记录电话交谈

# e2104079
source: Record Phone Message
af_za: Rekord Phone Boodskap
ar_ae: رسالة سجل الهاتف
bg_bg: Запис Телефон Съобщение.
cs_cz: Rekordní telefon zpráva
da_dk: Optage telefon besked
de_de: Rekord telefonische Nachricht
es_ar: Mensaje de registro
et_ee: Record Telefon Sõnumi.
fr_fr: Message téléphonique record
hi_in: रिकॉर्ड फोन संदेश
hu_hu: Rekord Telefon Üzenet.
it_it: Telefono registrare messaggio
ja_jp: レコードの電話メッセージ
lt_lt: Įrašo Telefono Žinutę.
lv_lv: Ierakstu Tālruņa Ziņu.
pl_pl: Wiadomość Telefoniczna Rekordu.
pt_br: Gravar telefone mensagem
ru_ru: Записи телефона сообщение
sk_sk: Zaznamenávať telefónne správy
sv_se: Spela In Telefonmeddelande.
zh_cn: 记录电话留言

# e3102019
source: Select
af_za: Kies
ar_ae: حدد
bg_bg: Изберете .
cs_cz: Vybrat
da_dk: Vælg
de_de: Wählen Sie
es_ar: Seleccione
et_ee: Valige .
fr_fr: Sélectionnez
hi_in: का चयन करें
hu_hu: Válassza Ki .
it_it: Selezionare
ja_jp: 選択
lt_lt: Pasirinkite .
lv_lv: Atlasiet .
pl_pl: Wybierz .
pt_br: Selecione
ru_ru: Выберите
sk_sk: Vyberte
sv_se: Välj .
zh_cn: 请选择

# e3106031
source: Received.
af_za: Ontvang.
ar_ae: وتلقى.
bg_bg: Получени.
cs_cz: Přijaté.
da_dk: Modtaget.
de_de: Empfangen.
es_ar: Recibido.
et_ee: Saanud.
fr_fr: Reçu.
hi_in: प्राप्त हुआ।
hu_hu: Kapott.
it_it: Ricevuto.
ja_jp: 受信。
lt_lt: Gavo.
lv_lv: Saņemta.
pl_pl: Odebrane.
pt_br: Recebido.
ru_ru: Получил.
sk_sk: Prijaté.
sv_se: Fick.
zh_cn: 收到。

# e3106032
source: To / Subject.
af_za: Te / onderwerp.
ar_ae: إلى/الموضوع.
bg_bg: Да / Предмет.
cs_cz: K / předmět.
da_dk: Til / emne.
de_de: / Subject.
es_ar: A / tema.
et_ee: / Suhtes.
fr_fr: / Soumis.
hi_in: / विषय को।
hu_hu: A / Téma.
it_it: A / soggetto.
ja_jp: /主題。
lt_lt: / Taikomi.
lv_lv: / Tēmu.
pl_pl: Do / Temat.
pt_br: Para / assunto.
ru_ru: / Тема.
sk_sk: / Predmet.
sv_se: Till / Föremål.
zh_cn: 到 / 主题。

# e4206040
source: Tab 1 lists all your support tickets.
af_za: Op tab 1 verskyn al u ondersteunende kaartjies.
ar_ae: علامة التبويب 1 يسرد جميع تذاكر الدعم الخاصة بك.
bg_bg: В раздел 1 са изброени всичките ви билети за поддръжка.
cs_cz: Karta 1 obsahuje všechny vaše hlášení.
da_dk: Faneblad 1 viser alle dine supportbilletter.
de_de: Tab 1 listet alle Ihre Support-Tickets auf.
es_ar: La pestaña 1 enumera todos sus tickets de soporte.
et_ee: 1. vahekaardil on loetletud kõik teie tugipiletid.
fr_fr: L'onglet 1 répertorie tous vos tickets d'assistance.
hi_in: टैब 1 आपके सभी समर्थन टिकटों को सूचीबद्ध करता है।
hu_hu: Az 1. lap felsorolja az összes támogatási jegyet.
it_it: La scheda 1 elenca tutti i tuoi ticket di supporto.
ja_jp: タブ1には、すべてのサポートチケットがリストされます。
lt_lt: 1 skirtuke pateikiami visi jūsų palaikymo bilietai.
lv_lv: 1. tabulā ir uzskaitītas visas jūsu atbalsta biļetes.
pl_pl: Karta 1 zawiera listę wszystkich zgłoszeń do pomocy technicznej.
pt_br: A guia 1 lista todos os seus tíquetes de suporte.
ru_ru: На вкладке 1 перечислены все ваши билеты в службу поддержки.
sk_sk: Karta 1 uvádza všetky vaše hlásenia.
sv_se: Flik 1 visar alla dina supportbiljetter.
zh_cn: 选项卡1列出了所有支持票。

# e4206041
source: Create a new support ticket in tab two.
af_za: Skep 'n nuwe ondersteuningskaartjie in tabel twee.
ar_ae: قم بإنشاء بطاقة دعم جديدة في علامة التبويب الثانية.
bg_bg: Създайте нов билет за поддръжка в раздел 2.
cs_cz: Vytvořte nové hlášení v kartě 2.
da_dk: Opret en ny supportbillet i fane to.
de_de: Erstellen Sie in Tab zwei ein neues Support-Ticket.
es_ar: Cree un nuevo ticket de soporte en la pestaña dos.
et_ee: Teise vahekaardi jaoks looge uus tugipilet.
fr_fr: Créez un nouveau ticket d'assistance dans l'onglet deux.
hi_in: टैब दो में एक नया समर्थन टिकट बनाएं।
hu_hu: Hozzon létre egy új támogatási jegyet a második lapon.
it_it: Crea un nuovo ticket di supporto nella scheda due.
ja_jp: タブ2で新しいサポートチケットを作成します。
lt_lt: Antrame skirtuke sukurkite naują palaikymo bilietą.
lv_lv: Otrajā cilnē izveidojiet jaunu atbalsta biļeti.
pl_pl: Utwórz nowy bilet pomocy technicznej w karcie drugiej.
pt_br: Crie um novo tíquete de suporte na guia dois.
ru_ru: Создайте новый тикет поддержки во второй вкладке.
sk_sk: Vytvorte nové hlásenie v karte 2.
sv_se: Skapa en ny supportbiljett i flik två.
zh_cn: 在选项卡二中创建一个新的支持凭单。

# e4206042
source: View our response from tab three.
af_za: Kyk na ons antwoord vanaf oortjie drie.
ar_ae: عرض ردنا من علامة التبويب ثلاثة.
bg_bg: Вижте отговора ни от раздел три.
cs_cz: Zobrazte naši odpověď na kartě 3.
da_dk: Se vores svar fra fane tre.
de_de: Sehen Sie sich unsere Antwort auf Tab drei an.
es_ar: Vea nuestra respuesta de la pestaña tres.
et_ee: Vaadake meie vastust kolmandalt sakilt.
fr_fr: Consultez notre réponse à partir de l'onglet trois.
hi_in: टैब तीन से हमारी प्रतिक्रिया देखें।
hu_hu: Tekintse meg a harmadik fül válaszát.
it_it: Visualizza la nostra risposta dalla scheda tre.
ja_jp: タブ3からの回答をご覧ください。
lt_lt: Peržiūrėkite mūsų atsakymą iš trečio skirtuko.
lv_lv: Skatiet mūsu atbildi no trešās cilnes.
pl_pl: Zobacz naszą odpowiedź z karty trzeciej.
pt_br: Veja nossa resposta na guia três.
ru_ru: Посмотрите наш ответ на вкладке три.
sk_sk: Pozrite si našu odpoveď na karte 3.
sv_se: Se vårt svar från flik tre.
zh_cn: 从标签三查看我们的回复。

# e4206043
source: View final resolution, fix or implementation from tab four.
af_za: Kyk finale besluit, los of implementering van blad vier.
ar_ae: عرض القرار النهائي أو الإصلاح أو تنفيذ من علامة التبويب أربعة.
bg_bg: Изглед краен резолюция, прикрепвам или изпълнение от раздел 4.
cs_cz: Zobrazit konečné řešení, oprava nebo implementace z karty čtyři.
da_dk: Se endelige beslutning, rettelse eller gennemførelse fra fanen fire.
de_de: Ansicht endgültige Auflösung, Fix oder Umsetzung von Registerkarte vier.
es_ar: Vista la resolución final, fix o aplicación de ficha cuatro.
et_ee: Vaade lõplik resolutsioon, parandus või vahekaardil nelja rakendamist.
fr_fr: Affichage résolution finale, repère ou la mise en œuvre de l'onglet quatre.
hi_in: देखें अंतिम संकल्प, फिक्स या चार टैब से कार्यान्वयन।
hu_hu: Kilátás végső határozat, a javítás vagy a végrehajtási lap négy.
it_it: Visualizzazione risoluzione finale, correzione o implementazione dalla scheda quattro.
ja_jp: ビューの最終的な解決、修正または 4 つのタブから実装。
lt_lt: Rodyti galutinis skiriamąją gebą, nustatyti arba įgyvendinti keturių skirtuko lape.
lv_lv: Skats nobeiguma rezolūciju, labojums vai īstenotu četras cilnes.
pl_pl: Ostateczna rozdzielczość widoku, poprawka lub wykonania na karcie cztery.
pt_br: Resolução final do vista, correção ou implementação de guia quatro.
ru_ru: Просмотр итоговой резолюции, исправление или осуществления четыре вкладки.
sk_sk: Pohľad konečného vyriešenia, oprava alebo vykonávanie karte štyri.
sv_se: Visa slutliga upplösning, fix eller genomförandet från fliken fyra.
zh_cn: 查看最后决议、 修补程序或执行从四个选项卡。

# e4206044
source: Dedicated person to person support consultants to answer your queries.
af_za: Toegewyde persoon tot persoon ondersteuning konsultante om jou vrae te beantwoord.
ar_ae: كرس الاستشاريين الدعم شخص للإجابة على الاستفسارات الخاصة بك.
bg_bg: Посветен човек на човек поддръжка консултанти да отговори на вашите въпроси. .
cs_cz: Vyhrazené konzultanty osoby na podporu odpovědi na vaše dotazy.
da_dk: Dedikeret person til person support konsulenter for at besvare dine forespørgsler.
de_de: Gewidmet persönlichem Support-Berater, um Ihre Anfragen zu beantworten.
es_ar: Dedicado apoyo de persona a persona consultores para responder a sus consultas.
et_ee: Pühendatud inimestel toe konsultandid teie päringutele vastamiseks.
fr_fr: Dédié à personne à l'autre appui consultants pour répondre à vos questions.
hi_in: आपके प्रश्नों का जवाब व्यक्ति समर्थन परामर्शदाताओं के लिए समर्पित।
hu_hu: Dedikált személyenként támogatás tanácsadók válaszolnak a kérdéseire.
it_it: Dedicato a consulenti di supporto personale per rispondere alla vostre domande.
ja_jp: あなたの質問に回答する人のサポート コンサルタントを捧げた。
lt_lt: Skirta asmens parama konsultantai atsakyti į jūsų užklausas.
lv_lv: Veltīts cilvēkam atbalsta konsultanti, lai atbildētu uz jūsu jautājumiem.
pl_pl: Dedykowane wsparcie osoby konsultantów do odpowiedzi na zapytania.
pt_br: Dedicado a pessoa suporte consultores para responder às suas perguntas.
ru_ru: Посвятил человека поддержка консультантов ответить на ваши вопросы.
sk_sk: Určené osoby k osobe podpora konzultantov odpovedať na vaše otázky.
sv_se: Dedikerade personer stöd konsulter för att besvara dina frågor. .
zh_cn: 致力于人与人支持顾问来回答您的疑问。

# e2104080
source: Invoice Amount Total.
af_za: Faktuurbedrag Totaal.
ar_ae: إجمالي مبلغ الفاتورة.
bg_bg: Общата Сума Сума На Фактурата.
cs_cz: Celková částka faktury.
da_dk: Faktura beløbet alt.
de_de: Höhe der Rechnungssumme.
es_ar: Monto Total de factura.
et_ee: Arve Summa Kokku.
fr_fr: Facture au montant Total.
hi_in: चालान राशि कुल।
hu_hu: Számla Teljes Összege.
it_it: Fattura importo totale.
ja_jp: 請求書の金額の合計。
lt_lt: Sf Suma Iš Viso.
lv_lv: Rēķins Par Kopējo Summu.
pl_pl: Suma Kwoty Faktury.
pt_br: Fatura quantidade Total.
ru_ru: Общей суммы счета.
sk_sk: Výška celkovej čiastky faktúry.
sv_se: Faktura Belopp Totalt.
zh_cn: 发票总金额。

# e2104081
source: General Calendar
af_za: Algemene Jaarboek
ar_ae: التقويم العام
bg_bg: Общ календар
cs_cz: Obecní kalendář.
da_dk: Generel kalender
de_de: Allgemeiner Kalender
es_ar: Calendario general
et_ee: Üldine kalender
fr_fr: Calendrier général
hi_in: सामान्य कैलेंडर
hu_hu: Általános naptár
it_it: Calendario generale
ja_jp: 一般カレンダー
lt_lt: Bendrasis kalendorius
lv_lv: Vispārīgais kalendārs
pl_pl: Kalendarz ogólny
pt_br: Calendário Geral
ru_ru: Общий календарь
sk_sk: Všeobecný kalendár.
sv_se: Allmän kalender
zh_cn: 一般日历

# e2104082
source: CRM & Leads.
af_za: CRM en lei
ar_ae: إدارة علاقات العملاء
bg_bg: CRM & Води.
cs_cz: CRM a vede
da_dk: CRM og kundeemner
de_de: CRM und führt
es_ar: CRM y plomos
et_ee: CRM & Viib.
fr_fr: CRM et fils
hi_in: CRM और बिक्रीसूत्र
hu_hu: CRM & Vezet.
it_it: CRM e lead
ja_jp: CRM とリード
lt_lt: CRM ir Veda.
lv_lv: CRM & Potenciālos Klientus.
pl_pl: CRM i Prowadzi.
pt_br: CRM e pistas
ru_ru: CRM и приводит
sk_sk: CRM a záujemcovia.
sv_se: CRM & Leder.
zh_cn: CRM 和潜在顾客

# e2104083
source: Corporate Information
af_za: Korporatiewe Inligting
ar_ae: معلومات عن الشركة
bg_bg: Корпоративна Информация.
cs_cz: Informace o korporaci
da_dk: Virksomhedsoplysninger
de_de: Unternehmensinformation
es_ar: Información corporativa
et_ee: Üldine Informatsioon.
fr_fr: Information corporative
hi_in: कॉर्पोरेट जानकारी
hu_hu: Cégismertető.
it_it: Informazioni aziendali
ja_jp: 企業情報
lt_lt: Įmonės Informacija.
lv_lv: Korporatīvā Informācija.
pl_pl: Informacje Korporacyjne.
pt_br: Informações corporativas
ru_ru: Корпоративная информация
sk_sk: Firemné informácie
sv_se: Företags Information.
zh_cn: 公司信息

# e2104084
source: Accounting Calendar
af_za: Rekeningkundige Jaarboek
ar_ae: التقويم المحاسبي
bg_bg: Счетоводен календар
cs_cz: Účetní kalendář.
da_dk: Regnskabskalender
de_de: Buchhaltungskalender
es_ar: Calendario contable
et_ee: Raamatupidamiskalender
fr_fr: Calendrier comptable
hi_in: लेखा कैलेंडर
hu_hu: Számviteli naptár
it_it: Calendario contabile
ja_jp: 会計カレンダー
lt_lt: Apskaitos kalendorius
lv_lv: Grāmatvedības kalendārs
pl_pl: Kalendarz rachunkowości
pt_br: Calendário de contabilidade
ru_ru: Бухгалтерский календарь
sk_sk: Účtovnícky kalendár.
sv_se: Bokföringskalender
zh_cn: 会计日历

# e2104085
source: Systems Calendar
af_za: Stelsels kalender
ar_ae: نظم التقويم
bg_bg: Системи за Календар.
cs_cz: Systémy kalendář
da_dk: Systemer kalender
de_de: Systeme-Kalender
es_ar: Calendario de sistemas
et_ee: Süsteemi Kalender.
fr_fr: Calendrier des systèmes
hi_in: सिस्टम कैलेंडर
hu_hu: Naptári Rendszerek.
it_it: Calendario di sistemi
ja_jp: システム カレンダー
lt_lt: Sistemos Kalendorius.
lv_lv: Sistēmas Kalendārs.
pl_pl: Systemów Kalendarza.
pt_br: Calendário de sistemas
ru_ru: Календарь системы
sk_sk: Kalendár systémy
sv_se: System Kalender.
zh_cn: 系统日历

# e2104086
source: JANUARY
af_za: Januarie
ar_ae: كانون الثاني/يناير
bg_bg: Януари.
cs_cz: LEDEN
da_dk: JANUAR
de_de: JANUAR
es_ar: ENERO
et_ee: Jaanuar.
fr_fr: JANVIER
hi_in: जनवरी
hu_hu: Január.
it_it: GENNAIO
ja_jp: 1 月
lt_lt: Sausio.
lv_lv: Janvāris.
pl_pl: Stycznia.
pt_br: JANEIRO DE
ru_ru: ЯНВАРЬ
sk_sk: JANUÁRA
sv_se: Januari.
zh_cn: 1 月

# e2104087
source: FEBRUARY
af_za: Februarie
ar_ae: شباط/فبراير
bg_bg: Февруари.
cs_cz: ÚNOR
da_dk: FEBRUAR
de_de: FEBRUAR
es_ar: FEBRERO
et_ee: Veebruar.
fr_fr: FÉVRIER
hi_in: फ़रवरी
hu_hu: Február.
it_it: FEBBRAIO
ja_jp: 2 月
lt_lt: Vasaris.
lv_lv: Februāris.
pl_pl: Lutego.
pt_br: FEVEREIRO
ru_ru: ФЕВРАЛЬ
sk_sk: FEBRUÁRA
sv_se: Februari.
zh_cn: 2 月

# e2104088
source: MARCH
af_za: MAART
ar_ae: آذار/مارس
bg_bg: Март .
cs_cz: BŘEZEN
da_dk: MARTS
de_de: MÄRZ
es_ar: MARZO
et_ee: Märts .
fr_fr: MARS
hi_in: मार्च
hu_hu: Március .
it_it: MARZO
ja_jp: 3 月
lt_lt: Kovas .
lv_lv: Marts .
pl_pl: Marca .
pt_br: MARÇO DE
ru_ru: МАРТ
sk_sk: MARCA
sv_se: Mars .
zh_cn: 3 月

# e2104089
source: APRIL
ar_ae: نيسان/أبريل
bg_bg: Април.
cs_cz: DUBEN
es_ar: ABRIL
et_ee: Aprill.
fr_fr: AVRIL
hi_in: अप्रैल
hu_hu: Április.
it_it: APRILE
ja_jp: 4 月
lt_lt: Balandis.
lv_lv: Aprīlis.
pl_pl: Kwietnia.
pt_br: ABRIL
ru_ru: АПРЕЛЬ
sk_sk: APRÍLA
zh_cn: 4 月

# e2104090
source: MAY
af_za: MAG
ar_ae: أيار/مايو
bg_bg: Май.
cs_cz: KVĚTEN
da_dk: MAJ
de_de: MAI
es_ar: MAYO
et_ee: Võib.
fr_fr: MAI
hi_in: मई
hu_hu: Május.
it_it: MAGGIO
ja_jp: 5 月
lt_lt: Gali.
lv_lv: Maijs.
pl_pl: Może.
pt_br: MAIO
ru_ru: МАЯ
sk_sk: MÔŽE
sv_se: Kan.
zh_cn: 5 月

# e2104091
source: JUNE
af_za: Junie
ar_ae: حزيران/يونيه
bg_bg: Юни.
cs_cz: ČERVEN
da_dk: JUNI
de_de: JUNI
es_ar: JUNIO
et_ee: Juuni.
fr_fr: JUIN
hi_in: जून
hu_hu: Június.
it_it: GIUGNO
ja_jp: 6 月
lt_lt: Birželio.
lv_lv: Jūnijs.
pl_pl: Czerwca.
pt_br: JUNHO DE
ru_ru: ИЮНЬ
sk_sk: JÚNA
sv_se: Juni.
zh_cn: 6 月

# e2104092
source: JULY
af_za: Julie
ar_ae: تموز/يوليه
bg_bg: Юли.
cs_cz: ČERVENEC
da_dk: JULI
de_de: JULI
es_ar: JULIO
et_ee: Juuli.
fr_fr: JUILLET
hi_in: जुलाई
hu_hu: Július.
it_it: LUGLIO
ja_jp: 7 月
lt_lt: Liepos.
lv_lv: Jūlija.
pl_pl: Lipiec.
pt_br: JULHO
ru_ru: ИЮЛЬ
sk_sk: JÚLA
sv_se: Juli.
zh_cn: 7 月

# e2104093
source: AUGUST
af_za: Augustus
ar_ae: آب/أغسطس
bg_bg: Август.
cs_cz: SRPEN
es_ar: AGOSTO
fr_fr: AOÛT
hi_in: अगस्त
hu_hu: Augusztus.
it_it: AGOSTO
ja_jp: 8 月
lt_lt: Rugpjūtis.
lv_lv: Augusts.
pl_pl: Sierpnia.
pt_br: AGOSTO
ru_ru: АВГУСТ
sk_sk: AUGUSTA
sv_se: Augusti.
zh_cn: 8 月

# e2104094
source: SEPTEMBER
ar_ae: أيلول/سبتمبر
bg_bg: Септември.
cs_cz: ZÁŘÍ
es_ar: SEPTIEMBRE
fr_fr: SEPTEMBRE
hi_in: सितम्बर
hu_hu: Szeptember.
it_it: SETTEMBRE
ja_jp: 9 月
lt_lt: Rugsėjo.
lv_lv: Septembris.
pl_pl: Września.
pt_br: SETEMBRO
ru_ru: СЕНТЯБРЬ
sk_sk: SEPTEMBRA
zh_cn: 9 月

# e2104095
source: OCTOBER
af_za: Oktober
ar_ae: تشرين الأول/أكتوبر
bg_bg: Октомври.
cs_cz: ŘÍJEN
da_dk: OKTOBER
de_de: OKTOBER
es_ar: OCTUBRE
et_ee: Oktoober.
fr_fr: OCTOBRE
hi_in: अक्टूबर
hu_hu: Október.
it_it: OTTOBRE
ja_jp: 10 月
lt_lt: Spalio.
lv_lv: Oktobris.
pl_pl: Październik.
pt_br: OUTUBRO
ru_ru: ОКТЯБРЬ
sk_sk: OKTÓBRA
sv_se: Oktober.
zh_cn: 10 月

# e2104096
source: NOVEMBER
ar_ae: تشرين الثاني/نوفمبر
bg_bg: Ноември.
cs_cz: LISTOPAD
es_ar: NOVIEMBRE
fr_fr: NOVEMBRE
hi_in: नवम्बर
it_it: NOVEMBRE
ja_jp: 11 月
lt_lt: Lapkričio.
lv_lv: Novembris.
pl_pl: Listopada.
pt_br: NOVEMBRO
ru_ru: НОЯБРЬ
sk_sk: NOVEMBRA
zh_cn: 11 月

# e2104097
source: DECEMBER
af_za: Desember
ar_ae: كانون الأول/ديسمبر
bg_bg: Декември .
cs_cz: PROSINEC
de_de: DEZEMBER
es_ar: DICIEMBRE
et_ee: Detsember .
fr_fr: DÉCEMBRE
hi_in: दिसम्बर
it_it: DICEMBRE
ja_jp: 12 月
lt_lt: Gruodžio .
lv_lv: Decembris .
pl_pl: Grudnia .
pt_br: DEZEMBRO DE
ru_ru: ДЕКАБРЬ
sk_sk: DECEMBRA
zh_cn: 12 月

# e2104098
source: Mon
af_za: my
ar_ae: لي
bg_bg: мой
cs_cz: Pon
da_dk: min
de_de: meine
es_ar: mi
et_ee: minu
fr_fr: Lun
hi_in: मेरी
hu_hu: én
it_it: Lun
ja_jp: 私の
lt_lt: mano
lv_lv: mans
pl_pl: Pn
pt_br: meu
ru_ru: мой
sk_sk: Pon
sv_se: min
zh_cn: 我的

# e2104099
source: Billable Amount.
af_za: Factureerbare bedrag.
ar_ae: المبلغ المدفوع.
bg_bg: Платимите Сума.
cs_cz: Fakturovaná částka.
da_dk: Fakturerbart beløb.
de_de: Abzurechnende Betrag.
es_ar: Cantidad facturable.
et_ee: Maksumus.
fr_fr: Montant facturable.
hi_in: बिल करने योग्य राशि।
hu_hu: Számlázható Összeg.
it_it: Importo fatturabile.
ja_jp: 請求額。
lt_lt: Apmokėjimo Suma.
lv_lv: Apmaksas Summa.
pl_pl: Rozliczana Kwota.
pt_br: Montante faturável.
ru_ru: Оплачиваемые суммы.
sk_sk: Fakturovateľná sumu.
sv_se: Debiterbara Beloppet.
zh_cn: 记帐金额。
