Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2503015
source: days
af_za: dae
ar_ae: أيام
bg_bg: Дни.
cs_cz: dny
da_dk: dage
de_de: Tagen
es_ar: días
et_ee: Päeva.
fr_fr: jours
hi_in: दिनों
hu_hu: Nap.
it_it: giorni
ja_jp: 日
lt_lt: Dienų.
lv_lv: Dienas.
pl_pl: Dni.
pt_br: dias
ru_ru: дней
sk_sk: dní
sv_se: Dagar.
zh_cn: 天

# e2503016
source: minutes
af_za: minute
ar_ae: دقيقة
bg_bg: Минути.
cs_cz: minuty
da_dk: minutter
de_de: Minuten
es_ar: minutos
et_ee: Minutit.
hi_in: मिनट
hu_hu: Perc.
it_it: minuti
ja_jp: 分
lt_lt: Minučių.
lv_lv: Minūtes.
pl_pl: Minut.
pt_br: minutos
ru_ru: минут
sk_sk: minút
sv_se: Minuter.
zh_cn: 分钟

# e2503017
source: Snooze
ar_ae: قيلولة بعد الظهر
bg_bg: Дрямка.
cs_cz: Připomenout znovu
de_de: Schlummerfunktion
es_ar: Repetición de alarma
et_ee: Kordus.
fr_fr: Rappel d'alarme
hi_in: दिन में झपकी लेना
hu_hu: Szundi.
ja_jp: スヌーズ
lt_lt: Priminti Vėliau.
lv_lv: Atliktais.
pl_pl: Drzemka.
ru_ru: Повтор
sk_sk: Spánok
zh_cn: 贪睡

# e2503018
source: Items Per Page.
af_za: Items per bladsy.
ar_ae: العناصر في الصفحة الواحدة.
bg_bg: Елемента На Страница.
cs_cz: Položek na stránku.
da_dk: Elementer pr. side.
de_de: Einträge pro Seite.
es_ar: Elementos por página.
et_ee: Tooteid Lehel.
fr_fr: Éléments par Page.
hi_in: आइटम्स प्रति पृष्ठ।
hu_hu: Laponként Elemet.
it_it: Elementi Per pagina.
ja_jp: 1 ページあたりのアイテム。
lt_lt: Punktų Viename Puslapyje.
lv_lv: Vienumus Vienā Lappusē.
pl_pl: Liczba Produktów na Stronie.
pt_br: Itens por página.
ru_ru: Элементов на странице.
sk_sk: Položiek na stránku.
sv_se: Poster Per Sida.
zh_cn: 每页显示的项目。

# e3101042
source: USA BNY Mellon Center Suite 3750 Tel: +44 (203) 318 6815 ASIA PACIFIC Sky City, Norwest Business Park Tel: +421 2/206 206 03 eMail: support@elucidate-software.com
af_za: VSA BNY Mellon Center Suite 3750 Tel : +44 (203) 318 6815 ASIA PACIFIC Sky City, Norwest Business Park Tel : +421 2/206 206 03 e-pos : support@elucidate-software.com
ar_ae: تل 3750 جناح مركز ميلون دبلوماسي من الولايات المتحدة الأمريكية: 1 843 2099 (484) آسيا المحيط الهادئ سماء المدينة، "نورويست الأعمال منتزه تل": 61 (2) 8882 9588 البريد الإلكتروني: support@elucidate-software.com
bg_bg: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
cs_cz: USA BNY Mellon centrum Suite 3750 Tel: 1 843 2099 (484) Asie Pacifik Sky City, Norwest Business Park Tel: 61 (2) 8882 9588 E-mail: support@elucidate-software.com
da_dk: USA BNY Mellon Center Suite 3750 Tel: 1 (484) 843 2099 Asien PACIFIC Sky City, Norwest Business Park Tlf: 61 (2) 8882 9588 eMail: support@elucidate-software.com
de_de: USA BNY Mellon Center Suite 3750 Tel: 1 843 2099 (484) ASIA PACIFIC Sky City, nordwestlich Business Park Tel: 61 (2) 8882-9588-E-Mail: support@elucidate-software.com
es_ar: Estados Unidos BNY Mellon Center Suite 3750 Tel: 1 (484) 843 2099 ASIA Pacífico ciudad del cielo, Norwest Business Park Tel: 61 (2) 8882 9588 correo electrónico: support@elucidate-software.com
et_ee: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
fr_fr: USA BNY Mellon Centre Suite 3750 Tél: 1 843 2099 (484) Asie Pacifique Sky City, Norwest Business Park Tél.: 61 (2) 8882 9588 Courriel : support@elucidate-software.com
hi_in: संयुक्त राज्य अमेरिका BNY मेलॉन केंद्र सुइट 3750 दूरभाष: 1 (484) 843 2099 एशिया प्रशांत आकाश शहर, Norwest बिजनेस पार्क दूरभाष: 61 (2) 8882 9588 ईमेल: support@elucidate-software.com
hu_hu: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
it_it: USA BNY Mellon Center Suite 3750 Tel: 1 (484) 843 2099 ASIA PACIFIC Sky City, Norwest Business Park Tel: 61 (2) 8882 9588 E-mail: support@elucidate-software.com
ja_jp: 米国 BNY メロン ・ センター スイート 3750 Tel: 1 (484) 843 2099年アジア太平洋空市ノーウェスト ビジネス公園 Tel: 61 (2) 8882 9588 メール: support@elucidate-software.com
lt_lt: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
lv_lv: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
pl_pl: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
pt_br: EUA BNY Mellon Center Suite 3750 Tel: 1 (484) 843 2099 Ásia Pacífico Sky City, Norwest Business Park Tel: 61 (2) 8882 9588 E-mail: support@elucidate-software.com
ru_ru: Центр США BNY Mellon Suite 3750 Tel: 1 843 2099 (484) Азия Тихоокеанский Sky City, Норуэст бизнес парка Тель: 61 (2) 8882 9588 по электронной почте: support@elucidate-software.com
sk_sk: USA BNY Mellon centrum apartmán 3750 Tel: 1 843 2099 (484) Ázia Pacifik Sky City, Norwest Business Park Tel: 61 (2) 8882 9588 E-mail: support@elucidate-software.com
sv_se: USA</br>BNY Mellon Center Suite 3750 </br>Tel: +421 2/206 206 03</br>ASIA PACIFIC</br>Sky City, Norwest Business Park </br>Tel: +421 2/206 206 03</br>eMail:</br>support@elucidate-software.com
zh_cn: 美国纽约梅隆银行中心套房 3750 电话: 1 (484) 843 2099年亚洲太平洋天空之城，西北商业公园 Tel: 61 (2) 8882 9588 电子邮件: support@elucidate-software.com

# e2104936
source: Associate.
af_za: Mede.
ar_ae: مساعد.
bg_bg: Доц.
cs_cz: Spolupracovník.
de_de: Assoziieren.
es_ar: Asociar.
et_ee: Assotsieerunud.
fr_fr: Associer.
hi_in: एसोसिएट।
hu_hu: Munkatárs.
it_it: Socio.
ja_jp: アソシエイト。
lt_lt: Bendradarbis.
lv_lv: Asociētais.
pl_pl: Współpracownik.
pt_br: Associado.
sk_sk: Pridružiť.
sv_se: Associera.
zh_cn: 关联。

# e2104937
source: Order Processing.
af_za: Bestel Processing .
ar_ae: تجهيز الطلبات.
bg_bg: Обработка На Поръчки.
cs_cz: Zpracování objednávek.
da_dk: Ordrebehandling.
de_de: Auftragsabwicklung.
es_ar: Procesamiento de pedidos.
et_ee: Tellimuste Töötlemine.
fr_fr: Traitement des commandes.
hi_in: आदेश प्रसंस्करण।
hu_hu: Rendelés-Feldolgozás.
it_it: Elaborazione dell'ordine.
ja_jp: 注文処理。
lt_lt: Užsakymų Apdorojimas.
lv_lv: Pasūtījuma Apstrādi.
pl_pl: Kolejność Przetwarzania.
pt_br: Processamento de pedidos.
ru_ru: Обработка заказов.
sk_sk: Spracovanie objednávok.
sv_se: Orderhantering.
zh_cn: 订单处理。

# e2104938
source: View Line Analysis.
af_za: Kyk Line Ontleding .
ar_ae: عرض خط التحليل.
bg_bg: Изглед На Ред От Анализ.
cs_cz: Zobrazit čáry analýza.
da_dk: Se Line analyse.
de_de: Anlagenanalyse Ansicht.
es_ar: Análisis de línea de vista.
et_ee: Vaata Line Analüüs.
fr_fr: Analyse de ligne de vue.
hi_in: देखें लाइन विश्लेषण।
hu_hu: Nézd Vonal Elemzés.
it_it: Analisi della linea di vista.
ja_jp: 線分析の表示。
lt_lt: Rodyti Eilučių Analizė.
lv_lv: Skatu Līnijas Analīze.
pl_pl: Analiza Wiersza Widoku.
pt_br: Análise de linha de vista.
ru_ru: Анализ линии зрения.
sk_sk: Zobraziť hlavné analýzy
sv_se: Visa Linje Analys.
zh_cn: 查看行分析。

# e2104939
source: Use elucidate workflow cycles to benefit from: Faster processing and improved AR and AP cashflows. Reduce processing costs with less data entry staff. Focus on process improvement instead of invoice keying. Better control with continual review, approval and audit trail..
af_za: Gebruik lig workflow siklusse om voordeel te trek uit : Vinniger verwerking en verbeterde AR en AP kontantvloei . Verminder verwerking koste met minder data entry personeel. Fokus op die proses verbetering in plaas van faktuur insleutel . Beter beheer met voortdurende hersiening , goedkeuring en ouditspoor ..
ar_ae: توضيح استخدام سير عمل دورات الاستفادة من: معالجة أسرع وتحسين نسبتي ع ووكالة اسوشييتد برس. تقليل تكاليف التجهيز مع موظفي إدخال بيانات أقل. وتركز على تحسين عملية بدلاً من الفاتورة القفل. التحكم بشكل أفضل مع درب الاستعراض والموافقة عليها والمراجعة المستمرة...
bg_bg: Използват elucidate поток цикъла да се възползват от:</br> по-бърза обработка и подобрени паричните потоци AR и AP.</br> Намаляване на разходите за преработка с по-малко данни записа персонала.</br> Се фокусира върху подобряване на процеса вместо фактуриране keying.</br> По-добър контрол с непрекъснато преглед, одобряване и одит пътека...
cs_cz: Užití osvětlit pracovní cykly využít: rychlejší zpracování a vylepšená AR a AP peněžní toky. Snižte náklady na zpracování s méně dat vstupu zaměstnanců. Zaměřit se na zlepšení procesu namísto faktury klíčování. Lepší kontrola s kontinuální hodnocení, schválení a revizní záznam...
da_dk: Brug belyse arbejdsproces cykler til at drage fordel af: hurtigere behandling og forbedret AR og AP pengestrømme. Reducere forarbejdningsomkostningerne med mindre data entry personale. Fokusere på procesforbedring i stedet for faktura keying. Bedre kontrol med løbende gennemgang, godkendelse og audit trail...
de_de: Verwendung zu erhellen Workflow Zyklen profitieren: schnellere Verarbeitung und verbesserte AR und AP-Cashflows. Verarbeitung-Kostensenkung durch weniger Daten Eintrag Personal. Konzentrieren sich auf die Prozessverbesserung statt Rechnung zu befestigen. Bessere Kontrolle mit kontinuierlichen Überprüfung, Genehmigung und Audit-Trail...
es_ar: Uso aclarar ciclos de flujo de trabajo en beneficio de: procesamiento más rápido y mejor los flujos de caja AR y AP. Reducir los costos de procesamiento con menos personal de entrada de datos. Se centran en la mejora de procesos en lugar de introducir la factura. Mejor control con camino continuo de revisión, aprobación y auditoría...
et_ee: Kasutamist elucidate töövoo tsüklit kasu:</br> täiustatud AR ja AP tegevustulemuste ja kiiremat.</br> Vähendada töötlemise kulud vähem andmete kande personaliga.</br> Protsessi parandamiseks arve asemel keskenduda.</br> Parem kontroll pideva läbivaatamise, tunnustamise ja kontrolljälg.
fr_fr: Utilisation élucider cycles de flux de travail de bénéficier de : un traitement plus rapide et meilleure trésorerie AR et AP. Réduire les coûts de traitement avec le moins personnel d'entrée de données. Mettre l'accent sur l'amélioration des processus au lieu de la saisie de la facture. Meilleur contrôle avec piste de vérification, approbation et révision continuelle...
hi_in: उपयोग से लाभ प्राप्त करने के लिए वर्कफ़्लो चक्र स्पष्ट: तेजी से प्रसंस्करण और सुधारित एआर और एपी cashflows. कम डेटा प्रविष्टि स्टाफ के साथ प्रसंस्करण लागत को कम। इनवॉयस कुंजीयन के बजाय सुधार प्रक्रिया पर ध्यान केंद्रित। नित्य की समीक्षा, अनुमोदन और ऑडिट ट्रेल के साथ बेहतर नियंत्रण...
hu_hu: Használata megvilágítása munkafolyamat kerékpározik-hoz jótétemény-ból:</br> gyorsabb feldolgozást és továbbfejlesztett AR és AP cashflows.</br> Csökkenti a feldolgozási költségek kevesebb adat belépés munkatársaival.</br> A hangsúly a folyamat javítása helyett keying-számla.</br> Jobb szabályozás folyamatos felülvizsgálati, jóváhagyási és ellenőrzési nyomvonalat.
it_it: Uso delucidare cicli del flusso di lavoro di beneficiare di: elaborazione più veloce e migliore AR e AP flussi di cassa. Ridurre i costi di elaborazione con meno personale di entrata di dati. Concentrarsi sul miglioramento dei processi invece che digitare fattura. Migliore controllo con continua revisione, approvazione e audit trail...
ja_jp: 使用から寄与するワークフロー サイクルの解明: 高速な処理と改善された AR 用と AP のキャッシュ フロー。データ入力スタッフの処理コストを削減します。請求書が鍵の代わりにプロセス改善に焦点を当てます。継続的な確認、承認、および監査証跡のよりよい制御は.
lt_lt: Naudoti išaiškinti darbo eigos ciklus, pasinaudoti:</br> greičiau apdoroti ir geresnis AR ir AP ratui.</br> Sumažinti perdirbimo išlaidas su mažiau duomenų įvesties darbuotojų.</br> Dėmesio skirti proceso tobulinimo vietoj sąskaitos faktūros įveda.</br> Geriau kontroliuoti su nuolat peržiūrėti, patvirtinimo ir audito kontrolė...
lv_lv: Izmantot elucidate darbplūsmas ciklus, lai gūtu labumu no:</br> ātrāku apstrādi un uzlabota AR un AP lokam.</br> Samazināt apstrādes izmaksas ar mazāk datu ievades darbinieki.</br> Koncentrēties uz procesa uzlabošanas, nevis ievadot rēķina.</br> Labāk kontrolēt ar pastāvīgu pārskatīšanu, apstiprināšanas un revīzijas liecības.
pl_pl: Użycie elucidate cykli przepływu pracy, aby korzystać z:</br> szybsze przetwarzanie i lepszą przepływach pieniężnych AR i AP.</br> Zmniejszyć koszty przetwarzania z mniej pracowników wpis danych.</br> Koncentrują się na poprawę procesu zamiast faktury kluczowania.</br> Lepszą kontrolę z ciągły przegląd, zatwierdzania i audytu szlak...
pt_br: Uso elucidar ciclos de fluxo de trabalho para beneficiar: processamento mais rápido e melhores fluxos de AR e AP. Reduza os custos de processamento com menos pessoal de entrada de dados. Foco na melhoria de processos em vez de chaveamento de factura. Melhor controle com contínua revisão, aprovação e pista de auditoria.
ru_ru: Использование прояснения рабочего цикла воспользоваться: быстрее обработки и улучшения денежных потоков AR и ап. Уменьшить затраты на обработку с меньше сотрудников ввода данных. Сосредоточить внимание на улучшение процесса вместо ввода счета. Лучший контроль с постоянный обзор, утверждение и аудиторский след...
sk_sk: Použitie objasniť toku cyklov využívať: rýchlejšie spracovanie a zlepšenie AR a AP peňažných tokoch. Znížiť náklady na spracovanie s menej pracovníci na vkladanie údajov. Zamerať na zlepšovanie procesov upozornenia faktúry. Lepšiu kontrolu s neustále preskúmanie, schválenie a súvislostí.
sv_se: Användning elucidate arbetsflöde cykler nytta:</br> snabbare behandling och förbättrad AR och AP betalningsflöden.</br> Minska bearbetningskostnaderna med mindre data posten personal.</br> Fokusera på processförbättring i stället för faktura keying.</br> Bättre kontroll med ständig granskning, godkännande och verifieringskedja...
zh_cn: 使用澄清工作流程周期从受益: 更快的处理和改进的 AR 和 AP 的现金流。降低处理成本与更少的数据录入人员。注重过程改进而不是发票键控。更好地控制与持续的审查、 审批、 审计线索。

# e2104940
source: Billing Rates.
af_za: Faktuurkoerse.
ar_ae: أسعار الفواتير.
bg_bg: Тарифи за фактуриране.
cs_cz: Fakturační sazby.
da_dk: Faktureringssatser.
de_de: Abrechnungssätze.
es_ar: Tasas de facturación.
et_ee: Arveldushinnad.
fr_fr: Taux de facturation.
hi_in: बिलिंग दरें।
hu_hu: Számlázási árak.
it_it: Tariffe di fatturazione.
ja_jp: 請求料金。
lt_lt: Atsiskaitymo įkainiai.
lv_lv: Norēķinu likmes.
pl_pl: Stawki rozliczeniowe
pt_br: Taxas de cobrança.
ru_ru: Тарифы.
sk_sk: Fakturácia cien.
sv_se: Faktureringspriser.
zh_cn: 计费费率。

# e5302086
source: Wages and Salaries
ar_ae: الأجور والمرتبات
bg_bg: Надници и Заплати .
cs_cz: Mzdy a platy
da_dk: Løn og gager
de_de: Löhne und Gehälter
es_ar: Sueldos y salarios
et_ee: Palgad .
fr_fr: Salaires et traitements
hi_in: मजदूरी और वेतन
hu_hu: A Bérek és Fizetések .
it_it: Salari e stipendi
ja_jp: 賃金・給与
lt_lt: Darbo Užmokestis .
lv_lv: Algas .
pl_pl: Płace i Wynagrodzenia .
pt_br: Ordenados e salários
ru_ru: Заработная плата и оклады
sk_sk: Mzdy a platy
sv_se: Löner .
zh_cn: 工资和薪金

# e5302087
source: Commission Paid
af_za: kommissie betaal
ar_ae: لجنة دفع
bg_bg: Комисията Изплаща.
cs_cz: Provizi
da_dk: Provision
de_de: Kommission gezahlt
es_ar: Comisión pagada
et_ee: Makstud Komisjoni.
fr_fr: Commission versée
hi_in: कमीशन का भुगतान
hu_hu: Jutalékot Fizetett.
it_it: Commissione pagata
ja_jp: 支払手数料
lt_lt: Mokamus Komisinius.
lv_lv: Komisijas Maksā.
pl_pl: Prowizje Wypłacane.
pt_br: Comissão paga
ru_ru: Комиссия выплачивается
sk_sk: Komisia vypláca
sv_se: Provision Som Betalas.
zh_cn: 支付佣金

# e2104941
source: Invoice Processing.
af_za: Faktuur Processing .
ar_ae: تجهيز الفواتير.
bg_bg: Обработка На Фактура.
cs_cz: Zpracování faktur.
da_dk: Faktura behandling.
de_de: Bearbeitung von Rechnungen.
es_ar: Procesamiento de facturas.
et_ee: Arve Töötlemine.
fr_fr: Traitement des factures.
hi_in: इनवॉयस प्रसंस्करण।
hu_hu: Számla Feldolgozás.
it_it: Elaborazione delle fatture.
ja_jp: 請求書処理。
lt_lt: Sąskaitos Tvarkymas.
lv_lv: Rēķinu Apstrādi.
pl_pl: Przetworzenie Faktury.
pt_br: Processamento de faturas.
ru_ru: Счета-фактуры обработки.
sk_sk: Spracovanie faktúr.
sv_se: Fakturahantering.
zh_cn: 发票处理。

# e1102337
source: The transaction setup section is used customise how journals, invoices and payroll are presented in the AP,AR and PY modules. You can control: Accounts that are displayed. Reports that are printed. Single or multi-currency Default Charges. Transaction Numbering
af_za: Die artikel transaksie opstel gebruik aanpas hoe tydskrifte , fakture en betaalstaat word aangebied in die AP, AR en PY modules . Jy kan beheer : Rekeninge wat vertoon word. Verslae wat gedruk word. Enkel of multi- geldeenheid Default koste. transaksie Nommering
ar_ae: يتم استخدام المقطع إعداد معاملات تخصيص كيف يتم عرض دفاتر اليومية والفواتير وكشوف المرتبات في الوحدات النمطية لوكالة اسوشييتد برس، AR، والسنة التحضيرية. يمكنك التحكم في: الحسابات التي يتم عرضها. التقارير التي يتم طباعتها. رسوم مفرد أو متعدد العملات الافتراضية. ترقيم المعاملات
bg_bg: Раздела за настройка на транзакцията се използва персонализиране как дневници, фактури и заплати са представени в AP, AR и Копиране на модули. Можете да контролирате:</br> сметки, които се показват.</br> Отчети, които са отпечатани.</br> Единичен или мулти-валута.</br> Просрочие.</br> Транзакция за номериране.
cs_cz: V části nastavení transakce se používá přizpůsobit, jak jsou prezentovány deníků, faktury a mezd v modulech AP, AR a PY. Můžete ovládat: účty, které jsou zobrazeny. Zprávy, které budou vytištěny. Singl nebo multi-měna výchozí náklady. Číslování transakcí
da_dk: Afsnittet transaktion opsætning bruges tilpasse hvordan tidsskrifter, fakturaer og løn er præsenteret i AP, AR og PY-moduler. Du kan styre: konti, der vises. Rapporter, der udskrives. Enkelt eller Multi-valuta standard gebyrer. Transaktionen nummerering
de_de: Der Transaktion Installation Abschnitt dient gestalte, wie Zeitschriften, Rechnungen und Abrechnung in der AP, AR und PY-Module angezeigt werden. Sie können steuern: Konten, die angezeigt werden. Berichte, die gedruckt werden. Einzel- oder Multi-Currency Standard Gebühren. Nummerierung der Transaktion
es_ar: Se utiliza la sección de configuración de transacción personalizar cómo revistas, facturas y nóminas se presentan en los módulos AP, AR y PY. Usted puede controlar: cuentas que se muestran. Informes que se imprimen. Cargos por defecto solo o varias monedas. Numeración de transacción
et_ee: Tehingu sektsioonist kasutatakse kohandada, kuidas töölehed, arved ja palga esitatakse AP, AR ja PY moodulites. Saate kontrollida:</br> kuvatakse kontod.</br> Aruannetele.</br> Ühe või mitme valuuta.</br> Vaikimisi makse.</br> Kande järjekorranumber.
fr_fr: La section de configuration de transaction est utilisée personnaliser comment les revues, des factures et des États de paie sont présentées dans les modules AP, AR et PY. Vous pouvez contrôler : les comptes qui sont affichent. Vos rapports sont imprimés. Frais par défaut unique ou multi-devises. Numérotation de la transaction
hi_in: लेन-देन सेटअप अनुभाग उपयोग किया जाता है customise कैसे पत्रिकाएं, चालान और पेरोल एपी, एआर और PY मॉड्यूल में प्रस्तुत कर रहे हैं। आप नियंत्रित कर सकते हैं: खातों कि प्रदर्शित किए जाते हैं। खबरें हैं कि मुद्रित कर रहे हैं। एकल या बहु मुद्रा डिफ़ॉल्ट प्रभार। लेन-देन क्रमांकन
hu_hu: A tranzakció beállításoknál használt testre, hogyan jelennek meg az AP, AR, és PY modulok naplók, a számlák és a bérszámfejtés. Akkor az ellenőrzés:</br> számlák jelennek meg.</br> Jelentések, nyomtatott.</br> Single vagy Multi--valuta.</br> Késedelmi díjakat.</br> Tranzakció számozás.
it_it: La sezione di configurazione di transazione viene utilizzata personalizzare come riviste, delle fatture e delle retribuzioni sono presentati nei moduli AP, AR e PY. È possibile controllare: gli account che vengono visualizzati. Rapporti che vengono stampati. Singolo o multi-valuta predefinito oneri. Numerazione delle transazioni
ja_jp: トランザクションのセットアップ セクションを使用する AP、AR と PY のモジュールで仕訳帳、請求書、給与の表示方法をカスタマイズします。制御できます: が表示されますアカウント。レポートを印刷します。デフォルトの 1 つまたは複数通貨の料金。トランザクション番号
lt_lt: Naudojamas sandorio nustatymo skyriuje tinkinti, kaip žurnalai, sąskaitos faktūros ir algalapių pateikiami AP, AR ir PY moduliuose. Jūs galite kontroliuoti:</br> sąskaitas, rodomų.</br> Ataskaitas, spausdinami.</br> Vienos ar keleto valiutų.</br> Numatytasis mokesčiai.</br> Operacijų numeravimo.
lv_lv: Darbības iestatīšana sadaļā tiek izmantota kā žurnālus, rēķinu un algu tiek piedāvāti AP, Ak un PY moduļus pielāgot. Jūs varat kontrolēt:</br> kontus, kas tiek parādīti.</br> Ziņojumi, kas tiek izdrukātas.</br> Viena vai vairāku valūtu.</br> Noklusējuma maksu.</br> Darbības numerācija.
pl_pl: W sekcji Ustawienia transakcji jest używany dostosować, jak dzienniki, faktury i listy płac są prezentowane w modułach AP, AR i PY. Można kontrolować:</br> kont, które są wyświetlane.</br> Raporty, które są drukowane.</br> Jednego lub wielu walut.</br> Domyślnie opłat.</br> Numeracja transakcji.
pt_br: A seção de configuração de transação é usada personalizar como revistas, facturas e folha de pagamento são apresentados nos módulos AP, AR e PY. Você pode controlar: as contas que são exibidas. Relatórios que são impressos. Encargos padrão simples ou múltiplas moedas. Numeração de transação
ru_ru: Раздел Настройка транзакций используется настроить, как журналы, счетов и начисления заработной платы представлены в модулях AP, AR и PY. Вы можете контролировать: учетные записи, которые отображаются. Доклады, которые будут напечатаны. Одного или нескольких валют по умолчанию обвинения. Нумерация транзакций
sk_sk: Sekcia nastavení transakcie sa používa prispôsobiť, ako sú časopisy, faktúry a mzdové prezentované v AP, AR a PY moduly. Môžete ovládať: účty, ktoré sú zobrazené. Správy, ktoré sa vytlačia. Jeden alebo multi-meny predvolené poplatky. Transakcie číslovanie
sv_se: Avsnittet transaktionen installationsprogrammet används anpassa hur journaler, fakturor och löner presenteras i AP, AR och PY modulerna. Du kan styra:</br> konton som visas.</br> Rapporter som skrivs.</br> Enstaka eller flera valutor.</br> Standard avgifter.</br> Transaktionen numrering.
zh_cn: 交易设置部分使用自定义如何在 AP，AR 和 PY 模块介绍期刊、 发票和工资单。您可以控制: 显示的帐户。打印的报告。单个或多币种默认收费。交易记录编号

# e5807047
source: Select Transaction
af_za: Kies transaksie
ar_ae: حدد حركة
bg_bg: Изберете Транзакция.
cs_cz: Vyberte transakci
da_dk: Vælg transaktion
de_de: Wählen Sie die Transaktion
es_ar: Seleccione la transacción
et_ee: Valige Kanne.
fr_fr: Sélectionnez Transaction
hi_in: लेन-देन का चयन करें
hu_hu: Válassza Ki a Tranzakció.
it_it: Selezionare la transazione
ja_jp: トランザクションを選択します。
lt_lt: Pasirinkite Operaciją.
lv_lv: Atlasiet Darbību.
pl_pl: Wybierz Transakcję.
pt_br: Selecione a transação
ru_ru: Выберите операцию
sk_sk: Vyberte transakciu
sv_se: Välj Transaktion.
zh_cn: 选择交易记录

# e2308012
source: Amount
af_za: bedrag
ar_ae: كمية
bg_bg: Количество
cs_cz: Částka v
da_dk: Beløb
de_de: Menge
es_ar: Cantidad
et_ee: Summa
fr_fr: Montant
hi_in: रकम
hu_hu: Összeg
it_it: Quantità
ja_jp: 量
lt_lt: Suma
lv_lv: Summa
pl_pl: Ilość
pt_br: Montante
ru_ru: Количество
sk_sk: Čiastka v
sv_se: Belopp
zh_cn: 量
