Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e4301229
source: Advances on long-term assets provided
af_za: Voorskotte op langtermynbates verskaf
ar_ae: قدمت السلف على الأصول طويلة الأجل
bg_bg: Предоставени аванси по дълготрайни активи
cs_cz: Poskytnuté zálohy na dlouhodobý majetek
da_dk: Forskud på langsigtede aktiver stillet til rådighed
de_de: Geleistete Anzahlungen auf langfristige Vermögenswerte
es_ar: Anticipos sobre activos a largo plazo proporcionados
et_ee: Ettemaksed pikaajaliste varade pealt
fr_fr: Avances sur actifs à long terme fournies
hi_in: लंबी अवधि की संपत्ति पर अग्रिम प्रदान किया गया
hu_hu: Hosszú lejáratú eszközökre nyújtott előleg
it_it: Anticipi su attività a lungo termine forniti
ja_jp: 提供される長期資産の前払金
lt_lt: Suteikiami avansai už ilgalaikį turtą
lv_lv: Sniegti avansi par ilgtermiņa aktīviem
pl_pl: Zaliczki na udzielone aktywa długoterminowe
pt_br: Adiantamentos sobre ativos de longo prazo fornecidos
ru_ru: Авансы по долгосрочным активам предоставлены
sk_sk: Poskytnuté preddavky na dlhodobý majetok
sv_se: Förskott på långfristiga tillgångar tillhandahålls
zh_cn: 提供的长期资产垫款

# e4301230
source: Long-term financial assets
af_za: Langtermyn finansiële bates
ar_ae: الأصول المالية طويلة الأجل
bg_bg: Дългосрочни финансови активи
cs_cz: Dlouhodobý finanční majetek
da_dk: Langsigtede finansielle aktiver
de_de: Langfristige Finanzanlagen
es_ar: Activos financieros a largo plazo
et_ee: Pikaajalised finantsvarad
fr_fr: Actifs financiers à long terme
hi_in: लंबी अवधि की वित्तीय संपत्ति
hu_hu: Hosszú lejáratú pénzügyi eszközök
it_it: Attività finanziarie a lungo termine
ja_jp: 長期金融資産
lt_lt: Ilgalaikis finansinis turtas
lv_lv: Ilgtermiņa finanšu aktīvi
pl_pl: Długoterminowe aktywa finansowe
pt_br: Ativos financeiros de longo prazo
ru_ru: Долгосрочные финансовые активы
sk_sk: Dlhodobý finančný majetok
sv_se: Långsiktiga finansiella tillgångar
zh_cn: 长期金融资产

# e4301231
source: Amortization of long-term intangible assets
af_za: Amortisasie van langtermyn ontasbare bates
ar_ae: إطفاء الأصول غير الملموسة طويلة الأجل
bg_bg: Амортизация на дълготрайни нематериални активи
cs_cz: Oprávky k dlouhodobému nehmotnému majetku
da_dk: Amortisering af langsigtede immaterielle aktiver
de_de: Abschreibungen auf langfristige immaterielle Vermögenswerte
es_ar: Amortización de activos intangibles a largo plazo
et_ee: Pikaajaliste immateriaalsete põhivarade amortisatsioon
fr_fr: Amortissement des immobilisations incorporelles à long terme
hi_in: दीर्घकालिक अमूर्त संपत्ति का परिशोधन
hu_hu: Hosszú lejáratú immateriális javak amortizációja
it_it: Ammortamento delle immobilizzazioni immateriali
ja_jp: 長期無形資産の償却
lt_lt: Ilgalaikio nematerialiojo turto amortizacija
lv_lv: Ilgtermiņa nemateriālo aktīvu amortizācija
pl_pl: Amortyzacja długoterminowych wartości niematerialnych
pt_br: Amortização de ativos intangíveis de longo prazo
ru_ru: Амортизация долгосрочных нематериальных активов
sk_sk: Oprávky k dlhodobému nehmotnému majetku
sv_se: Avskrivning av långsiktiga immateriella tillgångar
zh_cn: 长期无形资产摊销

# e4301232
source: Verified.
af_za: Geverifieer.
ar_ae: تم التحقق.
bg_bg: Проверен.
cs_cz: Ověřeno.
da_dk: Verificeret.
de_de: Verifiziert.
es_ar: Verificado.
et_ee: Kinnitatud.
fr_fr: Vérifié.
hi_in: सत्यापित।
hu_hu: Ellenőrzött.
it_it: Verificato.
ja_jp: 確認済み。
lt_lt: Patvirtinta.
lv_lv: Pārbaudīts.
pl_pl: Zweryfikowany.
pt_br: Verificado.
ru_ru: Проверено.
sk_sk: Overené.
sv_se: Verifierad.
zh_cn: 已验证。

# e4301233
source: Cloud File Dropbox.
af_za: Wolklêer Dropbox.
ar_ae: ملف سحابة Dropbox.
cs_cz: Dropbox cloudových souborů.
de_de: Cloud-Datei-Dropbox.
es_ar: Dropbox de archivos en la nube.
et_ee: Pilvefaili Dropbox.
fr_fr: Boîte de dépôt de fichiers cloud.
hi_in: क्लाउड फ़ाइल ड्रॉपबॉक्स।
it_it: Casella personale di file cloud.
ja_jp: クラウド ファイル ドロップボックス。
lv_lv: Mākoņa failu Dropbox.
pl_pl: Dropbox plików w chmurze.
pt_br: Dropbox de arquivos em nuvem.
ru_ru: Облачный файловый ящик.
sk_sk: Schránka na dokumenty
zh_cn: 云文件保管箱。

# e2105034
source: List of KV VAT Types.
af_za: Lys van KV BTW Tipes.
ar_ae: قائمة أنواع ضريبة القيمة المضافة KV.
bg_bg: Списък на видовете KV ДДС.
cs_cz: Seznam druhů KV DPH.
da_dk: Liste over KV-momstyper.
de_de: Liste der KV-Umsatzsteuerarten.
es_ar: Lista de tipos de IVA KV.
et_ee: KV käibemaksu liikide loetelu.
fr_fr: Liste des types de TVA KV.
hi_in: केवी वैट प्रकारों की सूची।
hu_hu: KV ÁFA típusok listája.
it_it: Elenco dei tipi di IVA KV.
ja_jp: KV VAT タイプのリスト。
lt_lt: KV PVM rūšių sąrašas.
lv_lv: KV PVN veidu saraksts.
pl_pl: Lista rodzajów VAT KV.
pt_br: Lista de Tipos de IVA KV.
ru_ru: Перечень видов НДС КВ.
sk_sk: Zoznam druhov KV DPH.
sv_se: Lista över KV-momstyper.
zh_cn: KV 增值税类型列表。

# e4301234
source: ** Feature available in next version **
af_za: ** Funksie beskikbaar in volgende weergawe **
ar_ae: ** الميزة متوفرة في الإصدار التالي **
bg_bg: ** Функцията е налична в следващата версия **
cs_cz: ** Funkce dostupná v další verzi **
da_dk: ** Funktion tilgængelig i næste version **
de_de: ** Funktion in der nächsten Version verfügbar **
es_ar: ** Función disponible en la próxima versión **
et_ee: ** Funktsioon on saadaval järgmises versioonis **
fr_fr: ** Fonctionnalité disponible dans la prochaine version **
hi_in: **अगले संस्करण में उपलब्ध सुविधा **
hu_hu: ** A funkció elérhető a következő verzióban **
it_it: ** Funzionalità disponibile nella prossima versione **
ja_jp: ** 次のバージョンで利用可能な機能 **
lt_lt: ** Funkcija pasiekiama kitoje versijoje **
lv_lv: ** Funkcija pieejama nākamajā versijā **
pl_pl: ** Funkcja dostępna w kolejnej wersji **
pt_br: ** Recurso disponível na próxima versão **
ru_ru: ** Функция доступна в следующей версии **
sk_sk: ** Funkcia dostupná v ďalšej verzii **
sv_se: ** Funktion tillgänglig i nästa version **
zh_cn: ** 下一版本中提供的功能 **

# e1103083
source: Software for foreign business users in Slovakia.<br /> Real-time interpretation, translation, and explanation.
af_za: Sagteware vir buitelandse sakegebruikers in Slowakye.<br /> Intydse interpretasie, vertaling en verduideliking.
ar_ae: برنامج لمستخدمي الأعمال الأجنبية في سلوفاكيا.<br /> الترجمة الفورية والترجمة والشرح في الوقت الفعلي.
bg_bg: Софтуер за чуждестранни бизнес потребители в Словакия.<br /> Устен превод, превод и обяснение в реално време.
cs_cz: Software pro zahraniční firemní uživatele na Slovensku.<br /> Tlumočení, překlad a vysvětlení v reálném čase.
da_dk: Software til udenlandske forretningsbrugere i Slovakiet.<br /> Realtidstolkning, oversættelse og forklaring.
de_de: Software für ausländische Geschäftskunden in der Slowakei.<br /> Dolmetschen, Übersetzen und Erklären in Echtzeit.
es_ar: Software para usuarios de empresas extranjeras en Eslovaquia.<br /> Interpretación, traducción y explicación en tiempo real.
et_ee: Tarkvara välismaistele ärikasutajatele Slovakkias.<br /> Reaalajas tõlge, tõlkimine ja selgitused.
fr_fr: Logiciel pour les utilisateurs commerciaux étrangers en Slovaquie.<br /> Interprétation, traduction et explication en temps réel.
hi_in: स्लोवाकिया में विदेशी व्यापार उपयोगकर्ताओं के लिए सॉफ्टवेयर।<br /> वास्तविक समय की व्याख्या, अनुवाद और स्पष्टीकरण।
hu_hu: Szoftver külföldi üzleti felhasználók számára Szlovákiában.<br /> Valós idejű tolmácsolás, fordítás és magyarázat.
it_it: Software per utenti commerciali stranieri in Slovacchia.<br /> Interpretazione, traduzione e spiegazione in tempo reale.
ja_jp: スロバキアの外国人ビジネス ユーザー向けのソフトウェア。<br />リアルタイム通訳・翻訳・解説。
lt_lt: Programinė įranga užsienio verslo vartotojams Slovakijoje.<br /> Vertimas žodžiu, vertimas ir paaiškinimas realiuoju laiku.
lv_lv: Programmatūra ārvalstu biznesa lietotājiem Slovākijā.<br /> Reāllaika mutiskā tulkošana, tulkošana un skaidrojumi.
pl_pl: Oprogramowanie dla zagranicznych użytkowników biznesowych na Słowacji.<br /> Tłumaczenie ustne, tłumaczenie i wyjaśnienia w czasie rzeczywistym.
pt_br: Software para usuários empresariais estrangeiros na Eslováquia.<br /> Interpretação, tradução e explicação em tempo real.
ru_ru: Программное обеспечение для иностранных бизнес-пользователей в Словакии.<br /> Интерпретация, перевод и объяснение в режиме реального времени.
sk_sk: Softvér pre zahraničných podnikových užívateľov na Slovensku.<br /> Tlmočenie, preklad a vysvetlenie v reálnom čase.
sv_se: Programvara för utländska företagsanvändare i Slovakien.<br /> Tolkning, översättning och förklaring i realtid.
zh_cn: 面向斯洛伐克外国企业用户的软件。<br />实时口译、翻译和解释。

# e1103084
source: Collaborate with your Slovak accountant online from ONE place: share documents, messages, updates, and more.
af_za: Werk saam met jou Slowaakse rekenmeester aanlyn vanaf EEN plek: deel dokumente, boodskappe, opdaterings en meer.
ar_ae: تعاون مع المحاسب السلوفاكي عبر الإنترنت من مكان واحد: مشاركة المستندات والرسائل والتحديثات والمزيد.
bg_bg: Сътрудничете с вашия словашки счетоводител онлайн от ЕДНО място: споделяйте документи, съобщения, актуализации и др.
cs_cz: Spolupracujte se svým slovenským účetním online z JEDNOHO místa: sdílejte dokumenty, zprávy, aktualizace a další.
da_dk: Samarbejd med din slovakiske revisor online fra ET sted: del dokumenter, beskeder, opdateringer og mere.
de_de: Arbeiten Sie mit Ihrem slowakischen Buchhalter online von EINEM Ort aus zusammen: Teilen Sie Dokumente, Nachrichten, Updates und mehr.
es_ar: Colabore con su contador eslovaco en línea desde UN solo lugar: comparta documentos, mensajes, actualizaciones y más.
et_ee: Tehke veebis koostööd oma Slovakkia raamatupidajaga ühest kohast: jagage dokumente, sõnumeid, värskendusi ja palju muud.
fr_fr: Collaborez avec votre comptable slovaque en ligne depuis UN SEUL endroit : partagez des documents, des messages, des mises à jour et bien plus encore.
hi_in: एक स्थान से अपने स्लोवाक एकाउंटेंट के साथ ऑनलाइन सहयोग करें: दस्तावेज़, संदेश, अपडेट और बहुत कुछ साझा करें।
hu_hu: Együttműködjön szlovák könyvelőjével online EGY helyről: osszon meg dokumentumokat, üzeneteket, frissítéseket és egyebeket.
it_it: Collabora con il tuo commercialista slovacco online da UN UNICO posto: condividi documenti, messaggi, aggiornamenti e altro ancora.
ja_jp: 1 つの場所からオンラインでスロバキアの会計士と共同作業を行います: ドキュメント、メッセージ、更新などを共有します。
lt_lt: Bendradarbiaukite su savo Slovakijos buhalteriu internetu VIENoje vietoje: bendrinkite dokumentus, pranešimus, naujienas ir kt.
lv_lv: Sadarbojieties ar savu slovāku grāmatvedi tiešsaistē VIENĀ vietā: kopīgojiet dokumentus, ziņas, atjauninājumus un daudz ko citu.
pl_pl: Współpracuj online ze swoim słowackim księgowym w JEDNYM miejscu: udostępniaj dokumenty, wiadomości, aktualizacje i nie tylko.
pt_br: Colabore com seu contador eslovaco online de UM lugar: compartilhe documentos, mensagens, atualizações e muito mais.
ru_ru: Сотрудничайте со своим словацким бухгалтером онлайн из ОДНОГО места: делитесь документами, сообщениями, обновлениями и многим другим.
sk_sk: Spolupracujte so svojím slovenským účtovníkom online z JEDNÉHO miesta: zdieľajte dokumenty, správy, aktualizácie a ďalšie.
sv_se: Samarbeta med din slovakiska revisor online från ETT ställe: dela dokument, meddelanden, uppdateringar och mer.
zh_cn: 从一个地方与您的斯洛伐克会计师在线协作：共享文档、消息、更新等。

# e1103085
source: Free Slovak information updates for your business.
af_za: Gratis Slowaakse inligtingopdaterings vir jou besigheid.
ar_ae: تحديثات المعلومات السلوفاكية المجانية لعملك.
bg_bg: Безплатни актуализации на словашка информация за вашия бизнес.
cs_cz: Bezplatné aktualizace slovenských informací pro vaši firmu.
da_dk: Gratis slovakiske informationsopdateringer til din virksomhed.
de_de: Kostenlose slowakische Informationsaktualisierungen für Ihr Unternehmen.
es_ar: Actualizaciones gratuitas de información eslovaca para su negocio.
et_ee: Tasuta Slovakkia teabevärskendused teie ettevõtte jaoks.
fr_fr: Mises à jour gratuites des informations en slovaque pour votre entreprise.
hi_in: आपके व्यवसाय के लिए निःशुल्क स्लोवाक सूचना अद्यतन।
hu_hu: Ingyenes szlovák információs frissítések vállalkozása számára.
it_it: Aggiornamenti gratuiti delle informazioni slovacche per la tua azienda.
ja_jp: あなたのビジネスのための無料のスロバキア情報の更新。
lt_lt: Nemokami Slovakijos informacijos atnaujinimai jūsų verslui.
lv_lv: Bezmaksas slovāku informācijas atjauninājumi jūsu uzņēmumam.
pl_pl: Bezpłatne aktualizacje informacji w języku słowackim dla Twojej firmy.
pt_br: Atualizações gratuitas de informações em eslovaco para o seu negócio.
ru_ru: Бесплатные обновления словацкой информации для вашего бизнеса.
sk_sk: Bezplatné aktualizácie slovenských informácií pre vašu firmu.
sv_se: Gratis slovakiska informationsuppdateringar för ditt företag.
zh_cn: 为您的企业免费更新斯洛伐克语信息。

# e4301235
source: Settings.
af_za: Instellings.
ar_ae: إعدادات.
bg_bg: Настройки.
cs_cz: Nastavení.
da_dk: Indstillinger.
de_de: Einstellungen.
es_ar: Ajustes.
et_ee: Seaded.
fr_fr: Réglages.
hi_in: समायोजन।
hu_hu: Beállítások.
it_it: Impostazioni.
ja_jp: 設定。
lt_lt: Nustatymai.
lv_lv: Iestatījumi.
pl_pl: Ustawienia.
pt_br: Definições.
ru_ru: Настройки.
sk_sk: Nastavenia.
sv_se: Inställningar.
zh_cn: 设置。

# e5201036
source: Parent GID.
af_za: Ouer GID.
ar_ae: الوالد GID.
bg_bg: Родител GID.
cs_cz: Nadřazený GID.
da_dk: Forælder GID.
de_de: Übergeordnete GID.
es_ar: GID principal.
et_ee: Vanem GID.
fr_fr: GID parent.
hi_in: जनक जी.आई.डी.
hu_hu: Szülő GID.
it_it: GID principale.
ja_jp: 親 GID。
lt_lt: Tėvų GID.
lv_lv: Vecāku GID.
pl_pl: GID nadrzędny.
pt_br: GID principal.
ru_ru: Родительский ГИД.
sk_sk: Číslo skupiny materskej firmy.
sv_se: Förälders GID.
zh_cn: 父 GID。

# e5702037
source: The group ID is common to all the entities.
af_za: Die groep-ID is algemeen vir al die entiteite.
ar_ae: معرف المجموعة مشترك لجميع الكيانات.
bg_bg: Идентификаторът на групата е общ за всички обекти.
cs_cz: ID skupiny je společné pro všechny entity.
da_dk: Gruppe-id'et er fælles for alle enheder.
de_de: Die Gruppen-ID ist allen Entitäten gemeinsam.
es_ar: El ID de grupo es común a todas las entidades.
et_ee: Rühma ID on kõigi üksuste jaoks ühine.
fr_fr: L'identifiant de groupe est commun à toutes les entités.
hi_in: समूह आईडी सभी संस्थाओं के लिए सामान्य है।
hu_hu: A csoportazonosító minden entitásnál közös.
it_it: L'ID gruppo è comune a tutte le entità.
ja_jp: グループ ID は、すべてのエンティティに共通です。
lt_lt: Grupės ID yra bendras visiems objektams.
lv_lv: Grupas ID ir kopīgs visām entītijām.
pl_pl: Identyfikator grupy jest wspólny dla wszystkich podmiotów.
pt_br: O ID do grupo é comum a todas as entidades.
ru_ru: Идентификатор группы является общим для всех сущностей.
sk_sk: ID skupiny je spoločné pre všetky spoločnosti.
sv_se: Grupp-ID:t är gemensamt för alla enheter.
zh_cn: 组 ID 对所有实体都是通用的。

# e5702038
source: Please note that all entities you create are billable.
af_za: Neem asseblief kennis dat alle entiteite wat jy skep faktureerbaar is.
ar_ae: يرجى ملاحظة أن جميع الكيانات التي تقوم بإنشائها قابلة للفوترة.
bg_bg: Моля, имайте предвид, че всички образувания, които създавате, подлежат на таксуване.
cs_cz: Upozorňujeme, že všechny entity, které vytvoříte, jsou fakturovatelné.
da_dk: Bemærk, at alle enheder, du opretter, er fakturerbare.
de_de: Bitte beachten Sie, dass alle von Ihnen erstellten Entitäten kostenpflichtig sind.
es_ar: Tenga en cuenta que todas las entidades que cree son facturables.
et_ee: Pange tähele, et kõik teie loodud üksused on arveldatavad.
fr_fr: Veuillez noter que toutes les entités que vous créez sont facturables.
hi_in: कृपया ध्यान दें कि आपके द्वारा बनाए गए सभी निकाय बिल योग्य हैं।
hu_hu: Felhívjuk figyelmét, hogy minden létrehozott entitás számlázható.
it_it: Tieni presente che tutte le entità che crei sono fatturabili.
ja_jp: 作成するすべてのエンティティは請求可能であることに注意してください。
lt_lt: Atminkite, kad visi jūsų sukurti subjektai yra apmokestinami.
lv_lv: Lūdzu, ņemiet vērā, ka visas jūsu izveidotās entītijas ir apmaksājamas.
pl_pl: Pamiętaj, że wszystkie utworzone przez Ciebie podmioty podlegają rozliczeniu.
pt_br: Observe que todas as entidades que você cria são faturáveis.
ru_ru: Обратите внимание, что все созданные вами объекты оплачиваются.
sk_sk: Prosím pamäatajte, že všetky vytvorené spoločnosti sú fakturovateľné.
sv_se: Observera att alla enheter du skapar är fakturerbara.
zh_cn: 请注意，您创建的所有实体都是可计费的。

# e5702039
source: Has Parent.
af_za: Het Ouer.
ar_ae: له أحد الوالدين.
bg_bg: Има родител.
cs_cz: Má rodiče.
da_dk: har forælder.
de_de: Hat Elternteil.
es_ar: Tiene Padre.
et_ee: On Vanem.
fr_fr: A Parent.
hi_in: अभिभावक है।
hu_hu: Van szülője.
it_it: Ha genitore.
ja_jp: 親を持つ。
lt_lt: Turi Tėvą.
lv_lv: Ir vecāks.
pl_pl: Ma rodzica.
pt_br: Tem Pai.
ru_ru: Имеет родителя.
sk_sk: Je dcérskou spoločnosťou.
sv_se: Har förälder.
zh_cn: 有父母。

# e5702040
source: Parent Identifier-PID.
af_za: Ouer Identifiseerder-PID.
ar_ae: معرف الوالدين- PID.
bg_bg: Родителски идентификатор-PID.
da_dk: Overordnet identifikator-PID.
es_ar: Identificador principal-PID.
et_ee: Vanema identifikaator-PID.
fr_fr: Identifiant parent-PID.
hi_in: जनक पहचानकर्ता-पीआईडी।
hu_hu: Szülőazonosító-PID.
it_it: Identificatore padre-PID.
ja_jp: 親識別子-PID。
lv_lv: Vecāku identifikators-PID.
pl_pl: Identyfikator nadrzędny-PID.
pt_br: Identificador pai-PID.
ru_ru: Родительский идентификатор-PID.
sk_sk: ID materskej spoločnosti.
zh_cn: 父标识符-PID。

# e5201037
source: Parent Ownership %.
af_za: Ouer Eienaarskap %.
ar_ae: ملكية الوالدين٪.
bg_bg: Собственост на родителя %.
cs_cz: Rodičovské vlastnictví %.
da_dk: Forældres ejerskab %.
de_de: Mutterschaftsbesitz %.
es_ar: % de propiedad de los padres
et_ee: Vanema omand %.
fr_fr: % de propriété parentale
hi_in: माता-पिता का स्वामित्व%।
hu_hu: Szülői tulajdon %.
it_it: % di proprietà dei genitori.
ja_jp: 親所有権 %。
lt_lt: Tėvų nuosavybės %.
lv_lv: Vecāku īpašumtiesības %.
pl_pl: Własność rodzica %.
pt_br: Propriedade dos pais %.
ru_ru: Родительская собственность %.
sk_sk: Podiel materskej spoločnosti %.
sv_se: Föräldraägande %.
zh_cn: 母公司所有权百分比。

# e5807061
source: Entity Level.
af_za: Entiteitsvlak.
ar_ae: مستوى الكيان.
bg_bg: Ниво на обект.
cs_cz: Úroveň entity.
da_dk: Enhedsniveau.
de_de: Entitätsebene.
es_ar: Nivel de entidad.
et_ee: Olemi tase.
fr_fr: Niveau entité.
hi_in: इकाई स्तर।
hu_hu: Entitásszint.
it_it: Livello di entità.
ja_jp: エンティティ レベル。
lt_lt: Subjekto lygis.
lv_lv: Entītijas līmenis.
pl_pl: Poziom podmiotu.
pt_br: Nível de Entidade.
ru_ru: Уровень сущности.
sk_sk: Úroveň entity.
sv_se: Enhetsnivå.
zh_cn: 实体级别。

# e5807062
source: Systems Generated Accounts.
af_za: Stelsels-gegenereerde rekeninge.
ar_ae: الحسابات التي تم إنشاؤها بواسطة الأنظمة.
bg_bg: Акаунти, генерирани от системи.
cs_cz: Systémy generované účty.
da_dk: Systemgenererede konti.
de_de: Systemgenerierte Konten.
es_ar: Cuentas generadas por sistemas.
et_ee: Süsteemide loodud kontod.
fr_fr: Comptes générés par les systèmes.
hi_in: सिस्टम जनित खाते।
hu_hu: Rendszerek által generált fiókok.
it_it: Account generati dai sistemi.
ja_jp: システム生成アカウント。
lt_lt: Sistemų generuojamos paskyros.
lv_lv: Sistēmu ģenerētie konti.
pl_pl: Konta generowane przez systemy.
pt_br: Contas Geradas pelos Sistemas.
ru_ru: Аккаунты, созданные системами.
sk_sk: Systémom generované účty.
sv_se: Systemgenererade konton.
zh_cn: 系统生成的帐户。

# e5807063
source: Company Description.
af_za: Maatskappy Beskrywing.
ar_ae: وصف الشركة.
bg_bg: Описание на компанията.
cs_cz: Popis společnosti.
da_dk: Virksomhedsbeskrivelse.
de_de: Firmen Beschreibung.
es_ar: Descripción de la compañía.
et_ee: Ettevõtte kirjeldus.
fr_fr: Description de l'entreprise.
hi_in: कंपनी विवरण।
hu_hu: Cégleírás.
it_it: Descrizione dell'azienda.
ja_jp: 会社概要。
lt_lt: Kompanijos aprašymas.
lv_lv: Uzņēmuma apraksts.
pl_pl: Opis Firmy.
pt_br: Descrição da Empresa.
ru_ru: Описание Компании.
sk_sk: Popis firmy.
sv_se: Företagsbeskrivning.
zh_cn: 公司介绍。

# e5807064
source: Or Principal Business Activity.
af_za: Of Hoofbesigheidsaktiwiteit.
ar_ae: أو النشاط التجاري الرئيسي.
bg_bg: Или основна бизнес дейност.
cs_cz: Hlavní obchodní činnost.
da_dk: Eller hovedforretningsaktivitet.
de_de: Oder Hauptgeschäftstätigkeit.
es_ar: O Actividad Comercial Principal.
et_ee: Või peamine äritegevus.
fr_fr: Ou activité commerciale principale.
hi_in: या प्रमुख व्यावसायिक गतिविधि।
hu_hu: Vagy fő üzleti tevékenység.
it_it: O principale attività commerciale.
ja_jp: または主要な事業活動。
lt_lt: Arba pagrindinė verslo veikla.
lv_lv: Vai pamatdarbība.
pl_pl: Lub główna działalność gospodarcza.
pt_br: Ou Atividade Comercial Principal.
ru_ru: Или основной вид деятельности.
sk_sk: Hlavná obchodná činnosť.
sv_se: Eller huvudverksamhet.
zh_cn: 或主要业务活动。

# e5807065
source: Business or Entity Structure.
af_za: Besigheid of Entiteit Struktuur.
ar_ae: هيكل العمل أو الكيان.
bg_bg: Бизнес или структура на предприятието.
cs_cz: Struktura podniku nebo subjektu.
da_dk: Virksomheds- eller enhedsstruktur.
de_de: Geschäfts- oder Unternehmensstruktur.
es_ar: Estructura de la empresa o entidad.
et_ee: Ettevõtte või üksuse struktuur.
fr_fr: Structure d'entreprise ou d'entité.
hi_in: व्यवसाय या इकाई संरचना।
hu_hu: Üzleti vagy entitási struktúra.
it_it: Struttura dell'impresa o dell'entità.
ja_jp: ビジネスまたはエンティティ構造。
lt_lt: Verslo ar subjekto struktūra.
lv_lv: Uzņēmuma vai vienības struktūra.
pl_pl: Struktura biznesowa lub podmiotowa.
pt_br: Estrutura do Negócio ou da Entidade.
ru_ru: Структура бизнеса или юридического лица.
sk_sk: Štruktúra podniku alebo subjektu.
sv_se: Företags- eller enhetsstruktur.
zh_cn: 业务或实体结构。

# e2302013
source: VAT Country.
af_za: BTW Land.
ar_ae: بلد ضريبة القيمة المضافة.
bg_bg: Държава с ДДС.
cs_cz: Země DPH.
da_dk: moms Land.
de_de: MwSt.-Land.
es_ar: País IVA.
et_ee: Käibemaksu riik.
fr_fr: Pays TVA.
hi_in: वैट देश।
hu_hu: ÁFA ország.
it_it: Paese IVA.
ja_jp: 付加価値税の国。
lt_lt: PVM šalis.
lv_lv: PVN valsts.
pl_pl: Kraj VAT.
pt_br: IVA País.
ru_ru: Страна НДС.
sk_sk: Krajina DPH.
sv_se: moms Land.
zh_cn: 增值税国家。

# e4301236
source: Ivory Coast
af_za: Ivoorkus
ar_ae: ساحل العاج
bg_bg: Бряг на слоновата кост
cs_cz: Pobřeží slonoviny
da_dk: Elfenbenskysten
de_de: Elfenbeinküste
es_ar: Costa de Marfil
et_ee: Elevandiluurannik
fr_fr: Côte D'ivoire
hi_in: हाथीदांत का किनारा
hu_hu: Elefántcsontpart
it_it: Costa d'Avorio
ja_jp: コートジボワール
lt_lt: Dramblio kaulo krantas
lv_lv: Kotdivuāra
pl_pl: Wybrzeże Kości Słoniowej
pt_br: Costa do Marfim
ru_ru: Кот-д'Ивуар
sk_sk: Pobrežie Slonoviny
sv_se: Elfenbenskusten
zh_cn: 象牙海岸

# e4301237
source: NOVERA.app (Clients).
af_za: NOVERA.app (kliënte).
ar_ae: NOVERA.app (العملاء).
bg_bg: NOVERA.app (Клиенти).
cs_cz: NOVERA.app (Klienti).
da_dk: NOVERA.app (Kunder).
de_de: NOVERA.app (Kunden).
es_ar: NOVERA.app (Clientes).
et_ee: NOVERA.app (kliendid).
hi_in: NOVERA.app (ग्राहक)।
hu_hu: NOVERA.app (kliensek).
it_it: NOVERA.app (clienti).
ja_jp: NOVERA.app (クライアント)。
lt_lt: NOVERA.app (klientai).
lv_lv: NOVERA.app (klienti).
pl_pl: NOVERA.app (klienci).
pt_br: NOVERA.app (Clientes).
ru_ru: NOVERA.app (Клиенты).
sk_sk: NOVERA.app (Klienti).
sv_se: NOVERA.app (Kunder).
zh_cn: NOVERA.app（客户端）。

# e4301238
source: 1. Client Login.
af_za: 1. Kliëntaanmelding.
ar_ae: 1. تسجيل دخول العميل.
bg_bg: 1. Вход на клиента.
cs_cz: 1. Přihlášení klienta.
da_dk: 1. Kundelogin.
de_de: 1. Kundenanmeldung.
es_ar: 1. Inicio de sesión del cliente.
et_ee: 1. Kliendi sisselogimine.
fr_fr: 1. Connexion client.
hi_in: 1. ग्राहक लॉगिन।
hu_hu: 1. Ügyfél bejelentkezés.
it_it: 1. Accesso cliente.
ja_jp: 1. クライアント ログイン。
lt_lt: 1. Kliento prisijungimas.
lv_lv: 1. Klienta pieteikšanās.
pl_pl: 1. Logowanie klienta.
pt_br: 1. Login do cliente.
ru_ru: 1. Вход в систему.
sk_sk: 1. Prihlásenie klienta.
sv_se: 1. Kundinloggning.
zh_cn: 1. 客户登录。
