Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e3105008
source: From.
af_za: Van.
ar_ae: من.
bg_bg: От.
cs_cz: Od.
da_dk: Van.
de_de: Von.
es_ar: De.
et_ee: Alates.
fr_fr: De.
hi_in: से।
hu_hu: A.
it_it: Da.
ja_jp: 差出人。
lt_lt: Nuo.
lv_lv: No.
pl_pl: Od.
pt_br: De.
ru_ru: De.
sk_sk: Od.
sv_se: Från.
zh_cn: 從.

# e3105009
source: My Emails.
af_za: My e-pos.
ar_ae: رسائل البريد الإلكتروني.
bg_bg: Моите Писма.
cs_cz: Moje E-maily.
da_dk: Mijn E-mails.
de_de: Meine E-mails.
es_ar: Mis correos.
et_ee: Minu E-Kirju.
fr_fr: Mes emails.
hi_in: मेरा ईमेल।
hu_hu: Az Én-M Elektronikus Levél.
it_it: Mio email.
ja_jp: 私のメール。
lt_lt: Mano Laiškus.
lv_lv: Maniem E-Pastiem.
pl_pl: Moje E-Maile.
pt_br: Meus E-mails.
ru_ru: Мои письма.
sk_sk: Moje e-maily.
sv_se: Min E-Post.
zh_cn: 我的郵件.

# e3105010
source: Priority.
af_za: Prioriteit.
ar_ae: الأولوية.
bg_bg: Приоритет.
cs_cz: Priorita.
da_dk: Prioriteit.
de_de: Priorität.
es_ar: Prioridad.
et_ee: Prioriteet.
fr_fr: Priorité.
hi_in: प्राथमिकता।
hu_hu: Prioritás.
it_it: Priorità.
ja_jp: 優先順位。
lt_lt: Prioritetas.
lv_lv: Prioritāti.
pl_pl: Priorytet.
pt_br: Prioridade.
ru_ru: Приоритет.
sk_sk: Priorita.
sv_se: Prioritet.
zh_cn: 優先順序.

# e3105011
source: Project Search.
ar_ae: مشروع البحث.
bg_bg: Търсене На Проекта.
cs_cz: Projekt hledání.
da_dk: Project zoeken.
de_de: Projekt suchen.
es_ar: Búsqueda de proyecto.
et_ee: Projekti Otsing.
fr_fr: Recherche de projet.
hi_in: परियोजना खोज।
hu_hu: Projekt Keresés.
it_it: Ricerca di progetto.
ja_jp: プロジェクトを検索します。
lt_lt: Projekto Paieška.
lv_lv: Projektu Meklēšana.
pl_pl: Szukaj W Projekcie.
pt_br: Pesquisa de projeto.
ru_ru: Поиск проектов.
sk_sk: Projekt hľadania.
sv_se: Projektet Sök.
zh_cn: 項目搜索.

# e3105012
source: Reply.
af_za: Antwoord.
ar_ae: رد.
bg_bg: Отговор.
cs_cz: Odpověď.
da_dk: Antwoord.
de_de: Antworten.
es_ar: Contestar.
et_ee: Vastuse.
fr_fr: Répondre.
hi_in: उत्तर दें।
hu_hu: Válasz.
it_it: Risposta.
ja_jp: 返信。
lt_lt: Atsakymą.
lv_lv: Atbilde.
pl_pl: Odpowiedzi.
pt_br: Resposta.
ru_ru: Ответ.
sk_sk: Odpovedať.
sv_se: Svar.
zh_cn: 回覆.

# e3105013
source: Reply To.
af_za: Antwoord aan.
ar_ae: بالرد لل.
bg_bg: Отговори.
cs_cz: Odpověď.
da_dk: Beantwoorden.
de_de: Antwort an.
es_ar: Contestar a.
et_ee: Vastata.
fr_fr: Répondre à.
hi_in: उत्तर दें।
hu_hu: Válaszolni.
it_it: Risposta a.
ja_jp: 返信します。
lt_lt: Atsakyti.
lv_lv: Atbildēt.
pl_pl: Odpowiedzi.
pt_br: Resposta a.
ru_ru: Ответе.
sk_sk: Odpovedať.
sv_se: Svara På.
zh_cn: 回信到:.

# e3105014
source: Search Address.
af_za: Soek adres.
ar_ae: ابحث عن العنوان.
bg_bg: Търсене Адрес.
cs_cz: Hledání adres.
da_dk: Zoek adres.
de_de: Suche Adresse.
es_ar: Buscar dirección.
et_ee: Otsi Aadressi.
fr_fr: Adresse Rechercher.
hi_in: खोज पता।
hu_hu: Keresés Cím.
it_it: Ricerca indirizzo.
ja_jp: アドレスを検索します。
lt_lt: Ieškos Adresas.
lv_lv: Meklēt Adreses.
pl_pl: Szukaj Adresu.
pt_br: Pesquisa de endereço.
ru_ru: Адрес поиска.
sk_sk: Hľadaj adresu.
sv_se: Sök Adress.
zh_cn: 查詢地址.

# e3105015
source: Send Copies.
af_za: Stuur kopieë.
ar_ae: ترسل نسخ.
bg_bg: Изпрати Копия.
cs_cz: Odeslání kopie.
da_dk: Zenden.
de_de: Senden Sie Kopien.
es_ar: Enviar copias.
et_ee: Saatma.
fr_fr: Envoi de copies.
hi_in: प्रतियां भेजें।
hu_hu: Elküldi.
it_it: Inviare copie.
ja_jp: コピーを送信します。
lt_lt: Siųsti Kopijas.
lv_lv: Nosūtiet Kopijas.
pl_pl: Wyślij Kopie.
pt_br: Envie cópias.
ru_ru: Отправьте копии.
sk_sk: Poslať kópie.
sv_se: Skicka Kopior.
zh_cn: 抄送.

# e3105016
source: Send Email.
af_za: Stuur e-pos.
ar_ae: إرسال بريد.
bg_bg: Изпращане На Имейл.
cs_cz: Pošlete Email.
da_dk: E-mail verzenden.
de_de: E-mail senden.
es_ar: Enviar correos.
et_ee: Saada E-Posti.
hi_in: ईमेल भेजें।
hu_hu: Küldjön E-Mailt.
it_it: Inviare Email.
ja_jp: 電子メールを送信します。
lt_lt: Siųsti Laišką.
lv_lv: Sūtīt E-Pastu.
pl_pl: Wyślij E-Mail.
pt_br: Envie E-mail.
ru_ru: Отправьте по почте.
sk_sk: Poslať Email.
sv_se: Skicka E-Post.
zh_cn: 傳送郵件.

# e3105017
source: Subject.
af_za: Vak.
ar_ae: موضوع.
bg_bg: Предмет.
cs_cz: Předmět.
da_dk: Emne.
de_de: Gegenstand.
es_ar: Tema.
et_ee: Teema.
fr_fr: Assujettir.
hi_in: विषय।
hu_hu: Tantárgy.
it_it: Soggetto.
ja_jp: 件名。
lt_lt: Tema
lv_lv: Priekšmets.
pl_pl: Przedmiot.
pt_br: Sujeito.
ru_ru: Тема.
sk_sk: Predmet.
sv_se: Ämne.
zh_cn: 学科。

# e3106001
source: Customers.
af_za: Intekenare.
ar_ae: مشتركين.
bg_bg: абонати.
cs_cz: Zákazníci.
da_dk: Abonnenter.
de_de: Abonnenten.
es_ar: Suscriptores.
et_ee: Tellijad.
fr_fr: Les abonnés.
hi_in: सदस्य.
hu_hu: Előfizetők.
it_it: Iscritti.
ja_jp: 購読者。
lt_lt: Prenumeratoriai.
lv_lv: Abonenti.
pl_pl: Abonenci.
pt_br: Assinantes.
ru_ru: Подписчики.
sk_sk: Odberatelia.
sv_se: Prenumeranter.
zh_cn: 订阅者。

# e3106002
source: Drafts
af_za: Konsepte
ar_ae: المسودات
bg_bg: Чернови.
cs_cz: Koncepty
da_dk: Concepten
de_de: Entwürfe
es_ar: Borradores
et_ee: Mustandid.
fr_fr: Brouillons
hi_in: ड्राफ्ट
hu_hu: Tervezetek.
it_it: Bozze
ja_jp: 下書き
lt_lt: Juodraščiai.
lv_lv: Melnraksti.
pl_pl: Kopie Robocze.
pt_br: Rascunhos
ru_ru: Черновики
sk_sk: Koncepty
sv_se: Utkast.
zh_cn: 草稿資料夾

# e3106003
source: Email Folders.
af_za: E-pos dopgehou.
ar_ae: أرسل مجلدات.
bg_bg: Имейл Папки.
cs_cz: E-mailové složky.
da_dk: E-mail mappen.
de_de: Email-Ordner.
es_ar: Archivo de correos.
et_ee: E-Posti Kaustu.
fr_fr: Dossiers de messagerie.
hi_in: ईमेल फ़ोल्डरों।
hu_hu: E-Mail Mappák.
it_it: E-mail cartelle.
ja_jp: フォルダーをメールします。
lt_lt: Elektroninio Pašto Aplankus.
lv_lv: E-Pasta Mapēm.
pl_pl: Foldery Poczty E-Mail.
pt_br: Pastas de E-mail.
ru_ru: Папки по электронной почте.
sk_sk: Poštové priečinky.
sv_se: E-Mappar.
zh_cn: 電子郵件文件夾.

# e3106004
source: Search Emails.
af_za: E-pos Search.
ar_ae: أرسل البحث.
bg_bg: Търсене На Имейли.
cs_cz: E-mailové složky.
da_dk: Zoekopdracht per E-mail.
de_de: Email Suche.
es_ar: Búsqueda de correos.
et_ee: Otsi E-Kirju.
fr_fr: Recherche par Email.
hi_in: ईमेल खोज।
hu_hu: Keresés E-Maileket.
it_it: E-mail ricerca.
ja_jp: メールを検索します。
lt_lt: Paieška: Laiškus.
lv_lv: Meklēt E-Pastiem.
pl_pl: Wyszukiwanie Wiadomości E-Mail.
pt_br: Busca de E-mail.
ru_ru: Поиск по электронной почте.
sk_sk: Vyhľadať Email
sv_se: Sök E-Postmeddelanden.
zh_cn: 電子郵件搜索.

# e3106005
source: Emails Allocated.
af_za: EMails toegeken is.
ar_ae: تخصيص رسائل البريد الإلكتروني
bg_bg: Имейли, Разпределени.
cs_cz: Emaily přidělené.
da_dk: E-mails toegewezen.
de_de: Email zugeteilt.
es_ar: Asignación de correos.
et_ee: Meile Eraldatud.
fr_fr: Emails alloués.
hi_in: Allocated ईमेल।
hu_hu: E-Mailek Kiosztott.
it_it: Assegnate le email.
ja_jp: 割り当て済みのメールを。
lt_lt: El. Laiškų, Skirtų.
lv_lv: Piešķirt E-Pastiem.
pl_pl: E-Maile Przydzielone.
pt_br: E-mails alocado.
ru_ru: Письма выделенный.
sk_sk: Pridelené eMaily.
sv_se: E-Post Fördelas.
zh_cn: 電子郵件分配

# e3106006
source: From / Subject.
af_za: Van / Onderwerp.
ar_ae: من / الموضوع.
bg_bg: От / Тема.
cs_cz: Od / Předmět.
da_dk: Fra / Emne.
de_de: Von / Betreff.
es_ar: De / Asunto.
et_ee: Alates / teema.
fr_fr: De / Sujet.
hi_in: से / विषय।
hu_hu: Feladó / Tárgy.
it_it: Da / Oggetto.
ja_jp: から/件名。
lt_lt: Iš / Tema.
lv_lv: No / Priekšmets.
pl_pl: Od / Temat.
pt_br: De / Assunto.
ru_ru: С / Тема.
sk_sk: Od / Predmet.
sv_se: Från / ämne.
zh_cn: 来自/主题。

# e3106007
source: Inbox
af_za: posbus
ar_ae: صندوق الوارد
bg_bg: Входящи
cs_cz: Doručeno.
da_dk: Indbakke
de_de: Posteingang
es_ar: Bandeja de entrada
et_ee: Postkast
fr_fr: Boîte de réception
hi_in: इनबॉक्स
hu_hu: Bejövő
it_it: Posta in arrivo
ja_jp: 受信トレイ
lt_lt: Pašto dėžutę
lv_lv: Iesūtne
pl_pl: W pudełku
pt_br: Caixa de entrada
ru_ru: входящие
sk_sk: Doručené.
sv_se: Inkorg
zh_cn: 收件箱

# e3106008
source: Leads.
af_za: Lei.
ar_ae: التوجيهات.
bg_bg: Води.
cs_cz: Vede.
da_dk: Leidt.
de_de: Anfragen.
es_ar: Clientes potenciales.
et_ee: Viib.
fr_fr: Conduit.
hi_in: हो जाता है।
hu_hu: Vezet.
it_it: Conduce.
ja_jp: リード。
lt_lt: Veda.
lv_lv: Potenciālos Klientus.
pl_pl: Potencjalnych Klientów.
pt_br: Leva.
ru_ru: Ведет.
sk_sk: Vedie.
sv_se: Leder.
zh_cn: 信息.

# e3106009
source: Move to Account.
af_za: Skuif na rekening.
ar_ae: الانتقال إلى الحساب.
bg_bg: Премести В Акаунта.
cs_cz: Přesunout do účtu.
da_dk: Verplaatsen naar Account.
de_de: Gehen Sie zu Konto.
es_ar: Mover a la cuenta.
et_ee: Teisaldada Kontole.
fr_fr: Déplacer au compte.
hi_in: खाता करने के लिए ले जाएँ।
hu_hu: Számla Áthelyezése.
it_it: Spostare Account.
ja_jp: アカウントに移動します。
lt_lt: Perkelti Į Sąskaitą.
lv_lv: Pārvietot Uz Kontu.
pl_pl: Przenieść do Konta.
pt_br: Mover para a conta.
ru_ru: Перейти к учетной записи.
sk_sk: Presun na účet.
sv_se: Flytta Till Kontot.
zh_cn: 移動到帳戶.

# e3106010
source: no emails to display.
af_za: Geen e-pos te vertoon.
ar_ae: لا لعرض رسائل البريد الإلكتروني.
bg_bg: Без Имейли за Показване.
cs_cz: žádné e-maily zobrazit.
da_dk: Geen e-mails om weer te geven.
de_de: Keine E-mails angezeigt werden.
es_ar: No hay correos para mostrar.
et_ee: Ei Kirju Kuvamiseks.
fr_fr: Pas de messages à afficher.
hi_in: कोई ईमेल प्रदर्शित करने के लिए।
hu_hu: Nem E-Mailek Megjelenítéséhez.
it_it: Nessuna e-mail per visualizzare.
ja_jp: 表示するメールを送信しません。
lt_lt: Nėra Parašyta, Kad Parodyti.
lv_lv: Nav E-Pasta Vēstuļu Uz Parādīt.
pl_pl: Brak Wiadomości E-Mail do Wyświetlenia.
pt_br: Sem e-mails para exibir.
ru_ru: нет сообщений для отображения.
sk_sk: Žiadne e-maily na displeji.
sv_se: Inga E-Postmeddelanden Ska Visas.
zh_cn: 沒有電子郵件，以顯示.

# e3106011
source: Others.
af_za: Ander.
ar_ae: آخرون.
bg_bg: Други.
cs_cz: Ostatní.
da_dk: Anderen.
de_de: Andere.
es_ar: Otros.
et_ee: Teised.
fr_fr: D'autres.
hi_in: दूसरों।
hu_hu: Mások.
it_it: Gli altri.
ja_jp: その他。
lt_lt: Kiti.
lv_lv: Citiem.
pl_pl: Innych.
pt_br: Os outros.
ru_ru: Os outros.
sk_sk: Ostatné.
sv_se: Andra.
zh_cn: 其他.

# e3106012
source: Read.
af_za: Lees.
ar_ae: قراءة.
bg_bg: Прочетете.
cs_cz: Číst.
da_dk: Lezen.
de_de: Gelesen.
es_ar: Leer.
et_ee: Lugeda.
fr_fr: Lues.
hi_in: पढ़ें।
hu_hu: Olvassa El.
it_it: Leggere.
ja_jp: お読みください。
lt_lt: Skaityti.
lv_lv: Lasīt.
pl_pl: Odczytu.
pt_br: Leia.
ru_ru: Читайте.
sk_sk: Prečítané.
sv_se: Läs.
zh_cn: 已讀.

# e3106013
source: Sent.
af_za: Gestuur.
ar_ae: أرسلت.
bg_bg: Изпратени.
cs_cz: Odesláno.
da_dk: Sendt.
de_de: Geschickt.
es_ar: Expedido.
et_ee: Saadetud.
fr_fr: Envoyé.
hi_in: भेज दिया।
hu_hu: Küldött.
it_it: Inviato.
ja_jp: 送信しました。
lt_lt: Išsiųsta.
lv_lv: Nosūtīts.
pl_pl: Wysłano
pt_br: Enviei.
ru_ru: Отправлено.
sk_sk: Odoslané.
sv_se: Skickats.
zh_cn: 已发送。

# e3106014
source: Suppliers.
af_za: Verskaffers.
ar_ae: الموردين.
bg_bg: Доставчици.
cs_cz: Dodavatelé.
da_dk: Leverandører.
de_de: Lieferanten.
es_ar: Proveedores.
et_ee: Tarnijad.
fr_fr: Fournisseurs.
hi_in: आपूर्तिकर्ता।
hu_hu: Szállítók.
it_it: Fornitori.
ja_jp: サプライヤー。
lt_lt: Tiekėjai.
lv_lv: Piegādātāji.
pl_pl: Dostawcy.
pt_br: Fornecedores.
ru_ru: Поставщики.
sk_sk: Dodávatelia.
sv_se: Leverantörer.
zh_cn: 供应商。

# e3106015
source: Time
af_za: tyd
ar_ae: زمن
bg_bg: път
cs_cz: Čas
da_dk: Tid
de_de: Zeit
es_ar: Hora
et_ee: Aeg
fr_fr: Temps
hi_in: पहर
hu_hu: Idő
it_it: Tempo
ja_jp: 時間
lt_lt: Laikas
lv_lv: Laiks
pl_pl: Czas
pt_br: Tempo
ru_ru: Время
sk_sk: Čas
sv_se: Tid
zh_cn: 时间

# e3106016
source: Trash
ar_ae: المهملات
bg_bg: Боклук.
cs_cz: Koš
da_dk: Prullenbak
de_de: Papierkorb
es_ar: Desechar
et_ee: Prügikast.
fr_fr: Poubelle
hi_in: कचरा
hu_hu: Kuka.
it_it: Cestino
ja_jp: ゴミ箱
lt_lt: Šiukšliadėžė.
lv_lv: Miskastes.
pl_pl: Kosz.
pt_br: Lixo
ru_ru: Lixo
sk_sk: Kôš
sv_se: Papperskorgen.
zh_cn: 垃圾

# e3107001
source: Account Amt (Per Year).
af_za: Rekening Bedrag (per jaar).
ar_ae: حساب AMT (سنويا).
bg_bg: Сметка Амт (Годишно).
cs_cz: Účet Amt (za rok).
da_dk: Rekening Amt (Per jaar).
de_de: Konto Amt (pro Jahr).
es_ar: Cuenta Amt (por año)
et_ee: Konto Amt (Aasta Kohta).
fr_fr: Compte Amt (par année).
hi_in: (प्रति वर्ष) खाते Amt.
hu_hu: Számla Amt (Évente).
it_it: Conto Amt (all'anno).
ja_jp: (1年当たり) Amt アカウント。
lt_lt: Į Amt (Per Metus).
lv_lv: Konta Amt (Gadā).
pl_pl: Amt Konta (Rocznie).
pt_br: Conta Amt (por ano).
ru_ru: Conta Amt (por ano).
sk_sk: Účet Amt (za rok).
sv_se: Konto Amt (Per År).
zh_cn: AMT帳戶（每年）.

# e3107002
source: Assigned To.
af_za: Toegeskryf aan.
ar_ae: المسندة إلى.
bg_bg: Възложени.
cs_cz: Přiřazeno.
da_dk: Toegewezen aan.
de_de: Zugeordnet zu.
es_ar: Asignado a.
et_ee: Määratud.
fr_fr: Assignée à.
hi_in: करने के लिए असाइन किया गया।
hu_hu: Rendelt.
it_it: Assegnato.
ja_jp: 割り当てられます。
lt_lt: Priskirti.
lv_lv: Piešķirti.
pl_pl: Przypisany Do.
pt_br: Atribuído a.
ru_ru: Atribuído a.
sk_sk: Pridelené k:.
sv_se: Tilldelats.
zh_cn: 診症醫生.

# e3107003
source: Choose File.
af_za: Kies File.
ar_ae: اختر ملف.
bg_bg: Изберете Файл.
cs_cz: Zvolte soubor.
da_dk: Kies bestand.
de_de: Datei auswählen.
es_ar: Escoger archivo.
et_ee: Valige Fail.
fr_fr: Sélectionner un fichier.
hi_in: फ़ाइल चुनें।
hu_hu: Válassza Ki a Fájlt.
it_it: Scegliere il File.
ja_jp: ファイルを選択します。
lt_lt: Pasirinkite Failą.
lv_lv: Izvēlieties Failu.
pl_pl: Wybierz Polecenie Plik.
pt_br: Escolha ' arquivo '.
ru_ru: Выберите «файл».
sk_sk: Vyberte súbor.
sv_se: Välj Fil.
zh_cn: 選擇檔案.

# e3107004
source: Doc Title.
af_za: Dokumentitel.
ar_ae: عنوان الوثيقة.
bg_bg: Док заглавие
cs_cz: Název dokumentu.
da_dk: Dokumenttitel.
de_de: Dokumenttitel.
es_ar: Título del documento.
et_ee: Dokumendi pealkiri.
fr_fr: Titre du document.
hi_in: डॉक्टर की उपाधि।
hu_hu: Dokumentum címe.
it_it: Titolo del documento.
ja_jp: ドキュメントのタイトル。
lt_lt: Dokumento pavadinimas.
lv_lv: Dokumenta nosaukums.
pl_pl: Tytuł dokumentu.
pt_br: Título do Doc.
ru_ru: Название документа.
sk_sk: Názov dokumentu.
sv_se: Doc-titel.
zh_cn: 文件标题。

# e3107005
source: Document Title.
af_za: Die dokument titel.
ar_ae: عنوان الوثيقة.
bg_bg: Заглавие На Документа.
cs_cz: Název dokumentu.
da_dk: De titel van het document.
de_de: Dokumentname.
es_ar: Título del documento.
et_ee: Dokumendi Pealkiri.
fr_fr: Titre du document.
hi_in: दस्तावेज़ शीर्षक।
hu_hu: Dokumentum Címe.
it_it: Titolo del documento.
ja_jp: ドキュメントのタイトル。
lt_lt: Dokumento Pavadinimas.
lv_lv: Dokumenta Virsrakstu.
pl_pl: Tytuł Dokumentu.
pt_br: Título do documento.
ru_ru: Заголовок документа.
sk_sk: Titul dokumentu.
sv_se: Dokumentets Titel.
zh_cn: 文檔標題.

# e3107006
source: End.
ar_ae: نِهايَة.
bg_bg: Край.
cs_cz: Konec.
da_dk: Einde.
de_de: Ende.
es_ar: Final.
et_ee: Lõpuks.
fr_fr: Fin.
hi_in: अंत।
hu_hu: Vége.
it_it: Fine.
ja_jp: 終わり。
lt_lt: Pabaigos.
lv_lv: Beigās.
pl_pl: Końca.
pt_br: Final.
ru_ru: Конец.
sk_sk: Koniec.
sv_se: Slutet.
zh_cn: 結束

# e3107007
source: Entry.
ar_ae: دخول.
bg_bg: Запис.
cs_cz: Vstup.
da_dk: Vermelding.
de_de: Eintrag.
es_ar: Entrada.
et_ee: Kanne.
fr_fr: Saisie.
hi_in: प्रविष्टि।
hu_hu: Bejegyzés.
it_it: Voce.
ja_jp: エントリ。
lt_lt: Įrašas.
lv_lv: Ierakstu.
pl_pl: Wpis.
pt_br: Entrada.
ru_ru: Вход.
sk_sk: Zápis.
sv_se: Inträde.
zh_cn: 列項.

# e3107008
source: File Upload.
af_za: Oplaai.
ar_ae: رفع ملف.
bg_bg: Качване На Файлове.
cs_cz: Odeslání souboru.
da_dk: Bestand uploaden.
de_de: Datei-Upload.
es_ar: Cargar archivo.
et_ee: Faili Üleslaadimine.
fr_fr: Chargement de fichiers.
hi_in: फ़ाइल अपलोड करें।
hu_hu: File Feltöltés.
it_it: Upload di file.
ja_jp: ファイルをアップロードします。
lt_lt: Prisegti Faila.
lv_lv: Failu Augšupielāde.
pl_pl: Upload Plików.
pt_br: Upload de arquivo.
ru_ru: Загрузить файл.
sk_sk: Nahrať súbor.
sv_se: Filuppladdning.
zh_cn: 檔案已上傳.

# e3107009
source: Lead Manager.
af_za: Lood Bestuurder.
ar_ae: يؤدي المدير
bg_bg: Диспечер На Потенциални Клиенти.
cs_cz: Správce zájemců.
da_dk: Leiden Manager.
es_ar: Líder de la emisión.
et_ee: Müügivihjete Haldur.
fr_fr: Chef de file.
hi_in: लीड प्रबंधक।
hu_hu: Vezető Menedzsere.
ja_jp: リード マネージャー。
lt_lt: Veda Vadovas.
lv_lv: Radīt Manager.
pl_pl: Prowadzić Manager.
pt_br: Leva o gerente.
ru_ru: Ведущий менеджер.
sk_sk: Vedúceho manažéra.
zh_cn: 牽頭經辦人

# e3107010
source: New Lead.
af_za: Nuwe lood.
ar_ae: الجديد الرصاص.
bg_bg: Нов Олово.
cs_cz: Nový vedoucí.
da_dk: Nieuwe Lead.
de_de: Neue potenzielle Kunden.
es_ar: Nuevo demandante.
et_ee: Uue Müügivihje.
fr_fr: Plomb Nouveau.
hi_in: नई लीड।
hu_hu: Új Vezető.
it_it: Nuovo piombo.
ja_jp: 新しいリード。
lt_lt: Naujas Švino.
lv_lv: Jauno Vadību.
pl_pl: Nowy Przewód.
pt_br: Nova pista.
ru_ru: Nova pista.
sk_sk: Nové vedenie.
sv_se: Ny Ledning.
zh_cn: 新的領導.

# e3107011
source: No file chosen.
af_za: Geen lêer gekies.
ar_ae: لا يوجد ملف المختار.
bg_bg: Няма Избран Файл.
cs_cz: Není vybrán žádný soubor.
da_dk: Geen bestand gekozen.
de_de: Keine Datei gewählt.
es_ar: Número de archivo escogido.
et_ee: Faili Pole Valitud.
fr_fr: Pas de fichier choisi.
hi_in: कोई फ़ाइल चुना।
hu_hu: Nincs Fájl Kiválasztott.
it_it: Nessun file scelto.
ja_jp: 選択されたファイルはありません。
lt_lt: Pasirinktas Failas.
lv_lv: Nav Izvēlēts Fails.
pl_pl: Plik Nie Jest Wybrany.
pt_br: Nenhum arquivo escolhido.
ru_ru: Файл не выбран.
sk_sk: Nebol zvolený žiadny súbor.
sv_se: Ingen Fil Valt.
zh_cn: 沒有選擇的文件.

# e3107012
source: Shared.
af_za: Gedeel.
ar_ae: مشترك.
bg_bg: Споделени.
cs_cz: Sdílená.
da_dk: Gedeeld.
de_de: Gemeinsame.
es_ar: Compartido.
et_ee: Jagatud.
fr_fr: Partagé.
hi_in: साझा की है।
hu_hu: Megosztott.
it_it: Condiviso.
ja_jp: 共有。
lt_lt: Bendrai.
lv_lv: Kopīgi.
pl_pl: Udostępnione.
pt_br: Compartilhado.
ru_ru: Общая.
sk_sk: Zdieľané.
sv_se: Delade.
zh_cn: 共享.

# e3107013
source: Start.
af_za: Begin.
ar_ae: بداية.
bg_bg: Старт.
es_ar: Comienzo.
et_ee: Alusta.
fr_fr: Début.
hi_in: प्रारंभ।
hu_hu: Rajt.
it_it: Inizio.
ja_jp: 開始。
lt_lt: Pradėti.
lv_lv: Sākt.
pl_pl: Początek.
pt_br: Começar.
ru_ru: Начало.
sk_sk: Štart.
zh_cn: 开始。

# e3107014
source: Type.
af_za: Tipe.
ar_ae: النوع
bg_bg: Тип.
cs_cz: Typ.
de_de: Typ.
es_ar: Tipo.
et_ee: Tüüp.
hi_in: टाइप करें।
hu_hu: Írja Be.
it_it: Tipo.
ja_jp: 入力します。
lt_lt: Tipo.
lv_lv: Tipu.
pl_pl: Typu.
pt_br: Tipo...
ru_ru: Tipo...
sk_sk: Typ.
sv_se: Skriv.
zh_cn: 類型

# e3107015
source: User.
af_za: Gebruiker.
ar_ae: المستخدم.
bg_bg: Потребител.
cs_cz: Uživatel.
da_dk: Gebruiker.
de_de: Benutzer.
es_ar: Usuario.
et_ee: Kasutaja.
fr_fr: Utilisateurs.
hi_in: उपयोगकर्ता।
hu_hu: A Felhasználó.
it_it: Utente.
ja_jp: ユーザー。
lt_lt: Vartotojas.
lv_lv: Lietotājs.
pl_pl: Użytkownika.
pt_br: Usuário.
ru_ru: Пользователь.
sk_sk: Užívateľ.
sv_se: Användaren.
zh_cn: 用戶.

# e3108001
source: Change Type.
af_za: Verandering Tipe.
ar_ae: نوع التغيير.
bg_bg: Промяна Тип.
cs_cz: Typ změnit.
da_dk: Type wijzigen.
de_de: Typ ändern.
es_ar: Cambiar tipo.
et_ee: Muuda Tüüp.
fr_fr: Modifier le type de.
hi_in: प्रकार परिवर्तित करें।
hu_hu: Típusának Módosítása.
it_it: Cambiare tipo.
ja_jp: 型を変更します。
lt_lt: Tipo Keitimas.
lv_lv: Mainīt Tipu.
pl_pl: Zmiana Typu.
pt_br: Mudar o tipo.
ru_ru: Изменить тип.
sk_sk: Zmena typu.
sv_se: Ändra Typ.
zh_cn: 更改類型.

# e3108002
source: Cost Account.
af_za: Koste rekening.
ar_ae: محاسبة التكلفه.
bg_bg: Разходите Акаунт.
cs_cz: Typ změnit.
da_dk: Kostenrekening.
de_de: Cost-Konto.
es_ar: Costo de la cuenta.
et_ee: Kulukonto.
fr_fr: Compte des frais.
hi_in: लागत खाता।
hu_hu: Költségszámla.
it_it: Conto costo.
ja_jp: コスト アカウント。
lt_lt: Savikainos Sąskaita.
lv_lv: Izmaksu Kontu.
pl_pl: Koszt Konta.
pt_br: Conta de custo.
ru_ru: Стоимость счета.
sk_sk: Náklady na účet.
sv_se: Kostnadskonto.
zh_cn: 成本佔.

# e3108003
source: Multi-Docs.
ar_ae: مستندات متعددة
bg_bg: Множество Документи.
cs_cz: Více dokumentů.
da_dk: Meerdere documenten.
de_de: Multi-Dokumente.
es_ar: Multi-documentos.
et_ee: Mitme Docs.
hi_in: बहु डॉक्स।
hu_hu: Több Docs.
ja_jp: 複数のドキュメント。
lt_lt: Įvairių Dokumentų.
pl_pl: Wielu Dokumentów.
pt_br: Vários Docs.
ru_ru: Нескольких документов.
sk_sk: Multi-dokumenty.
sv_se: Flera Dokument.
zh_cn: 多文檔

# e3108004
source: New Project.
af_za: Nuwe projek.
ar_ae: مشاريع جديدة.
bg_bg: Нов Проект.
cs_cz: Nový projekt.
da_dk: Nieuw Project.
de_de: Neues Projekt..
es_ar: Nuevo proyecto.
et_ee: Uus Projekt.
fr_fr: Nouveau projet.
hi_in: नया प्रोजेक्ट।
hu_hu: Új Projekt.
it_it: Nuovo progetto.
ja_jp: 新しいプロジェクト。
lt_lt: Naujas Projektas.
lv_lv: Jauns Projekts.
pl_pl: Nowy Projekt.
pt_br: Novo projeto.
ru_ru: Новый проект.
sk_sk: Nový projekt.
sv_se: Nytt Projekt.
zh_cn: 「新增專案」。.

# e3108005
source: Project Cost.
af_za: Projek Koste.
ar_ae: تكلفة المشروع.
bg_bg: Стойност На Проекта.
cs_cz: Náklady na projekt.
da_dk: Projectkosten.
de_de: Projekt-Kosten.
es_ar: Costo de proyecto.
et_ee: Projekti Maksumus.
fr_fr: Coûts du projet.
hi_in: परियोजना लागत।
hu_hu: Projekt Költség.
it_it: Costo del progetto.
ja_jp: プロジェクトのコスト。
lt_lt: Projekto Kaina.
lv_lv: Projekta Izmaksas.
pl_pl: Koszt Projektu.
pt_br: Custo do projeto.
ru_ru: Стоимость проекта.
sk_sk: Náklady na projekt.
sv_se: Kostnaden För Projektet.
zh_cn: 工程造價.

# e3108006
source: Project Info.
ar_ae: معلومات المشروع.
bg_bg: Информация за Проекта.
cs_cz: Informace o projektu.
de_de: Projekt-Info.
es_ar: Información del proyecto.
et_ee: Projekti Info.
fr_fr: Infos sur le projet.
hi_in: परियोजना की जानकारी।
hu_hu: A Projekt Info.
it_it: Progetto Info.
ja_jp: プロジェクト情報。
lt_lt: Projektų Informacija.
lv_lv: Informācija Par Projektu.
pl_pl: Informacja o Projekcie.
pt_br: Informação do projeto.
ru_ru: Информация о проекте.
sk_sk: Informácie o projekte.
sv_se: Projektinfo.
zh_cn: 項目信息.

# e3108007
source: Project Manager.
af_za: Projek Bestuurder.
ar_ae: مدير المشروع
bg_bg: Ръководител На Проекта.
cs_cz: Projektový manažer.
de_de: Projektleiter.
es_ar: Director del Proyecto.
et_ee: Projektijuht.
fr_fr: Chef de Projet.
hi_in: परियोजना प्रबंधक।
hu_hu: Projekt Menedzser.
it_it: Responsabile di progetto.
ja_jp: プロジェクト マネージャー。
lt_lt: Projektų Vadovas.
lv_lv: Projekta Vadītājs.
pl_pl: Menedżer Projektu.
pt_br: Gerente de projetos.
ru_ru: Менеджер проекта.
sk_sk: Projektový Manažér.
sv_se: Projektledare.
zh_cn: 項目經理

# e3108008
source: Project Name.
af_za: Project Naam.
ar_ae: اسم المشروع.
bg_bg: Име На Проекта.
cs_cz: Název projektu.
da_dk: De naam van het project.
de_de: Projekt Name.
es_ar: Nombre del proyecto.
et_ee: Projekti Nimi.
hi_in: प्रोजेक्ट का नाम।
hu_hu: Projekt Neve.
it_it: Nome del progetto.
ja_jp: プロジェクトの名前。
lt_lt: Projekto Pavadinimas.
lv_lv: Projekta Nosaukums.
pl_pl: Nazwa Projektu.
pt_br: Nome do projeto.
ru_ru: Имя проекта.
sk_sk: Názov projektu.
sv_se: Projektets Namn.
zh_cn: 專案名稱.

# e4201001
source: Academic Level.
af_za: Akademiese vlak.
ar_ae: المستوى الأكاديمي.
bg_bg: Академично Ниво.
cs_cz: Akademické úrovni.
da_dk: Academisch niveau.
de_de: Akademischem Niveau.
es_ar: Nivel académico.
et_ee: Akadeemilisel Tasandil.
fr_fr: Niveau académique.
hi_in: शैक्षिक स्तर।
hu_hu: Egyetemi Szinten.
it_it: Livello accademico.
ja_jp: 学問的なレベル。
lt_lt: Senokai.
lv_lv: Akadēmiskā Līmenī.
pl_pl: Poziomie Akademickim.
pt_br: Nível acadêmico.
ru_ru: Академический уровень.
sk_sk: Akademickej úrovni.
sv_se: Akademisk Nivå.
zh_cn: 學術水平.

# e4201002
source: Area.
af_za: Gebied.
ar_ae: المجال.
bg_bg: Площ.
cs_cz: Oblast.
da_dk: Gebied.
de_de: Oberfläche.
es_ar: Área.
et_ee: Ala.
fr_fr: Surface.
hi_in: क्षेत्र।
hu_hu: A Területen.
it_it: Zona.
ja_jp: エリア。
lt_lt: Srityje.
lv_lv: Zonā.
pl_pl: Obszar.
pt_br: Área.
ru_ru: Площадь.
sk_sk: Zóna.
sv_se: Området.
zh_cn: 涵蓋區域.

# e4201003
source: Attained Career Level.
af_za: Bereik Career Vlak.
ar_ae: بلغ الكادر الوظيفي.
bg_bg: Постигнати Кариера Ниво.
cs_cz: Dosažený profesní úroveň.
da_dk: Bereikte carrière niveau.
de_de: Erreicht Career Level.
es_ar: Nivel profesional adquirido.
et_ee: Saavutatud Karjääri Tasandil.
fr_fr: Niveau de carrière atteint.
hi_in: प्राप्त कैरियर स्तर।
hu_hu: Elért Karrier Szintet.
it_it: Livello di carriera raggiunti.
ja_jp: 達成のキャリア レベル。
lt_lt: Pasiekti Karjeros Lygis.
lv_lv: Jāsasniedz Karjeras Līmenis.
pl_pl: Poziom Osiągnięty Kariery.
pt_br: Nível de carreira atingido.
ru_ru: Уровень достигнутых карьеры.
sk_sk: Dosiahnuté Profesijné úroveň.
sv_se: Uppnådda Karriär Nivå.
zh_cn: 取得職業等級.
