Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5302089
source: All other interface accounts shown in this section are only required if eSeries5 payroll module is in use. The fully integrated payroll module is currently available for USA United Kingdom Australia Contact us directly for additional payrolls.
af_za: Alle ander koppelvlak rekeninge wat in hierdie artikel word slegs vereis indien eSeries5 betaalstaat module in gebruik is. Die ten volle geïntegreer betaalstaat module is tans beskikbaar vir VSA Verenigde Koninkryk Australië Kontak ons direk vir bykomende betaalstate .
ar_ae: اتصل بنا مباشرة للرواتب الإضافية.
bg_bg: Всички други интерфейс, сметки, показани в този раздел са само се изисква, ако eSeries5 ведомостта модул се използва.</br> Напълно интегриран ТРЗ модул е достъпно за</br> САЩ</br> Обединено кралство</br> Австралия</br> свържете се с нас директно за допълнителни ведомости за заплати.
cs_cz: Všechny ostatní rozhraní, které účty uvedené v této části jsou pouze nezbytné, pokud modul mzdy eSeries5 je používán. Plně integrované mezd modul je v současnosti k dispozici pro USA Velká Británie Austrálie nás kontaktujte přímo na dalších spolupracovníků.
da_dk: Alle andre interface konti vises i dette afsnit er kun påkrævet, hvis eSeries5 lønningslisten modul er i brug. Modulet fuldt integreret løn er i øjeblikket tilgængelig for USA Storbritannien Australien kontakt os direkte for yderligere payrolls.
de_de: Alle anderen Schnittstellen, die Konten, die in diesem Abschnitt dargestellt nur sind erforderlich, wenn eSeries5 Lohn-und Gehaltsabrechnung-Modul verwendet wird. Das voll integrierte Abrechnung-Modul ist derzeit verfügbar für USA Großbritannien Australien kontaktieren Sie uns direkt für weitere Gehaltslisten.
es_ar: Cualquier otra interfaz cuentas que se muestran en esta sección son solamente necesaria si el módulo de nómina de eSeries5 está en uso. El módulo de nómina integral está disponible para Estados Unidos Reino Unido Australia en contacto con nosotros directamente para nóminas adicionales.
et_ee: Kõik muud liides kontode sellesse lahtrisse on ainult vaja, kui eSeries5 palgaarvestuse moodul on kasutusel.</br> Täielikult integreeritud palga moodul on praegu</br> USA</br> Suurbritannia</br> Austraalia</br> võtke meiega otse täiendavaid palga.
fr_fr: Toute autre interface comptes présentés dans cette section sont uniquement nécessaire si eSeries5 paie module est en cours d'utilisation. Le module de paie entièrement intégré est actuellement disponible pour les Etats-Unis Royaume-Uni Australie nous contacter directement pour les masses salariales supplémentaires.
hi_in: अन्य सभी खातों के इस खंड में दिखाया गया हैं केवल इंटरफ़ेस की आवश्यकता यदि eSeries5 पेरोल मॉड्यूल उपयोग में है। संयुक्त राज्य अमेरिका यूनाइटेड किंगडम ऑस्ट्रेलिया से संपर्क के लिए हमें सीधे अतिरिक्त payrolls के लिए पूरी तरह से एकीकृत पेरोल मॉड्यूल वर्तमान में उपलब्ध है।
hu_hu: Minden más ebben a részben található számlaforma van csak felület szükséges, ha eSeries5 bérlistamodulból használatban van.</br> A teljes mértékben integrált bérlistamodulból jelenleg elérhető részére</br> Amerikai</br> Egyesült Királyság</br> Ausztrália</br> forduljon hozzánk közvetlenül további munkatársakat.
it_it: Tutti gli altri interfaccia account riportati in questa sezione sono solo richiesto se eSeries5 contabilità salari sono in uso. Il modulo completamente integrato di gestione delle retribuzioni è attualmente disponibile per Stati Uniti Regno Unito Australia a contattarci direttamente per ulteriori libri paga.
ja_jp: このセクションに示されているアカウントのみが他のすべてのインターフェイスは、かどうか eSeries5 給与支払いモジュールは使用を必要です。 完全に統合された給与支払いモジュールは、アメリカ イギリス オーストラリアは追加雇用は直接お問い合わせ現在利用。
lt_lt: Visos kitos sąsajos sąskaitos, parodyta šiame skyriuje yra tik reikia, jei eSeries5 darbo užmokesčio modulis yra naudojamas.</br> Šiuo metu yra visiškai integruota darbo užmokesčio modulis, už</br> JAV</br> Lietuvos</br> Australija</br> susisiekite su mumis tiesiogiai dėl papildomų žinioje.
lv_lv: Visi pārējie interfeiss redzams šajā sadaļā konti ir tikai nepieciešama, ja eSeries5 algu modulī ir lietošanā.</br> Pilnībā integrētu algu modulī pašlaik ir pieejama tikai</br> ASV</br> Apvienotā Karaliste</br> Austrālija</br> sazināties ar mums tieši papildu payrolls.
pl_pl: Interfejs, wszystkie inne konta przedstawione w tej sekcji są tylko wymagane, jeśli jest używany moduł płace eSeries5.</br> Płace w pełni zintegrowany moduł jest aktualnie dostępne dla</br> USA</br> Wielka Brytania</br> Polska</br> skontaktuj się z nami bezpośrednio za dodatkowe listy płac.
pt_br: Interface de todas as outras contas mostradas nesta seção são apenas necessário se o módulo de folha de pagamento de eSeries5 está em uso. O módulo de folha de pagamento totalmente integrado está atualmente disponível para EUA Reino Unido Austrália contacte-nos directamente para folhas de pagamento adicionais.
ru_ru: Все другие интерфейс, учетные записи, приведенные в этом разделе находятся только требуется, если модуль начисления заработной платы eSeries5 находится в использовании. Полностью интегрированный модуля в настоящее время доступна для США Великобритания Австралия, свяжитесь с нами напрямую для дополнительной заработной платы.
sk_sk: Všetky ostatné rozhrania účty uvedené v tejto časti sú potrebné, ak eSeries5 mzdy modul sa používa. Plne integrovaný mzdového modulu je momentálne dostupná pre USA Veľká Británia Austrália, kontaktujte nás priamo pre ďalšie spolupracovníkov.
sv_se: Alla andra gränssnitt som konton visas i det här avsnittet är endast krävs om eSeries5 lön modul används i.</br> Fullt integrerad lönelistan modulen är för närvarande tillgänglig för</br> USA</br> Sverige</br> Sverige</br> kontakta oss direkt för ytterligare lönelistor.
zh_cn: 这一节所示的帐户只是所有其他接口所需 eSeries5 薪金模块是否在使用。 完全集成的薪金模块是目前可用美国英国澳大利亚联系我们直接为额外的工资。

# e2104946
source: Inter-Company Payment.
af_za: Inter- maatskappy betaling .
ar_ae: الدفع فيما بين الشركات.
bg_bg: Вътрешно-Фирмени Плащане.
cs_cz: Vnitropodnikové platby.
da_dk: IC betaling.
de_de: Überbetrieblichen Zahlung.
es_ar: Pago entre empresa.
et_ee: Kontserni Ettevõtete Makse.
fr_fr: Paiements interentreprises.
hi_in: अंतर कंपनी भुगतान।
hu_hu: Vállalatok Közötti Kifizetése.
it_it: Pagamento interaziendale.
ja_jp: 企業間お支払いします。
lt_lt: Vidinės Įmonės Mokėjimo.
lv_lv: Starpkompāniju Maksājumu.
pl_pl: Międzyfirmowe Płatności.
pt_br: Pagamento entre empresas.
ru_ru: Inter-компании оплата.
sk_sk: Medzipodnikových platby.
sv_se: Mellan Företag Betalning.
zh_cn: 跨公司付款。

# e5706049
source: Employee Expenses
af_za: werknemer Uitgawes
ar_ae: نفقات الموظفين
bg_bg: Служител Разходи.
cs_cz: Výdaje zaměstnance
da_dk: Medarbejderudgifter
de_de: Personalaufwand
es_ar: Gastos del empleado
et_ee: Töötajakulud.
fr_fr: Dépenses des employés
hi_in: कर्मचारी व्यय
hu_hu: Alkalmazottakra Fordított Kiadások.
it_it: Spese del dipendente
ja_jp: 従業員の経費
lt_lt: Darbuotojų Išlaidos.
lv_lv: Darbinieku Izdevumi.
pl_pl: Wydatki Pracownika.
pt_br: Despesas do empregado
ru_ru: Расходы сотрудников
sk_sk: Employee expenses náklady
sv_se: Anställd Kostnader.
zh_cn: 员工费用

# e5401019
source: Customise how transactions are presented in the AP,AR and PY modules. You can control: Accounts that are displayed. Reports that are printed. Single or multi-currency Default Charges. Transaction Numbering
af_za: Stel hoe transaksies word in die AP, AR en PY modules . Jy kan beheer : Rekeninge wat vertoon word. Verslae wat gedruk word. Enkel of multi- geldeenheid Default koste. transaksie Nommering
ar_ae: تخصيص كيف يتم عرض المعاملات في الوحدات النمطية لوكالة اسوشييتد برس، AR، والسنة التحضيرية. يمكنك التحكم في: الحسابات التي يتم عرضها. التقارير التي يتم طباعتها. رسوم مفرد أو متعدد العملات الافتراضية. ترقيم المعاملات
bg_bg: Персонализирайте как транзакции са представени в AP, AR и Копиране на модули. Можете да контролирате:</br> сметки, които се показват.</br> Отчети, които са отпечатани.</br> Единичен или мулти-валута</br> по подразбиране таксите.</br> Транзакция за номериране.
cs_cz: Přizpůsobte, jak jsou transakce uvedeny v AP, AR a PY moduly. Můžete ovládat: účty, které jsou zobrazeny. Zprávy, které budou vytištěny. Singl nebo multi-měna výchozí náklady. Číslování transakcí
da_dk: Tilpas, hvordan transaktioner er præsenteret i AP, AR og PY-moduler. Du kan styre: konti, der vises. Rapporter, der udskrives. Enkelt eller Multi-valuta standard gebyrer. Transaktionen nummerering
de_de: Passen Sie die Darstellung von Transaktionen in den AP, AR und PY-Modulen. Sie können steuern: Konten, die angezeigt werden. Berichte, die gedruckt werden. Einzel- oder Multi-Currency Standard Gebühren. Nummerierung der Transaktion
es_ar: Personalizar cómo las transacciones se presentan en los módulos AP, AR y PY. Usted puede controlar: cuentas que se muestran. Informes que se imprimen. Cargos por defecto solo o varias monedas. Numeración de transacción
et_ee: Kohandada, kui tehingud on toodud AP, AR ja PY moodulid. Saate kontrollida:</br> Kuvatakse kontod.</br> Aruannetele.</br> Ühe või mitme valuuta</br> tasud vaikimisi.</br> Kande järjekorranumber.
fr_fr: Personnaliser comment les transactions sont présentées dans les modules AP, AR et PY. Vous pouvez contrôler : les comptes qui sont affichent. Vos rapports sont imprimés. Frais par défaut unique ou multi-devises. Numérotation de la transaction
hi_in: Customise कैसे लेन-देन में एपी, एआर और PY मॉड्यूल प्रस्तुत कर रहे हैं। आप नियंत्रित कर सकते हैं: खातों कि प्रदर्शित किए जाते हैं। खबरें हैं कि मुद्रित कर रहे हैं। एकल या बहु मुद्रा डिफ़ॉल्ट प्रभार। लेन-देन क्रमांकन
hu_hu: Testre, hogyan jelennek meg az ügyletek az AP, AR, és PY modulok. Akkor az ellenőrzés:</br> Számlák jelennek meg.</br> Jelentések, nyomtatott.</br> Single vagy Multi--valuta</br> alapértelmezett díjakat.</br> Tranzakció számozás.
it_it: Personalizza come transazioni vengono presentate nei moduli AP, AR e PY. È possibile controllare: gli account che vengono visualizzati. Rapporti che vengono stampati. Singolo o multi-valuta predefinito oneri. Numerazione delle transazioni
ja_jp: AP、AR と PY モジュールでトランザクションを表示する方法をカスタマイズできます。制御できます: が表示されますアカウント。レポートを印刷します。デフォルトの 1 つまたは複数通貨の料金。トランザクション番号
lt_lt: Tinkinkite, kaip operacijos pateikiamos AP, AR ir PY moduliuose. Jūs galite kontroliuoti:</br> Sąskaitas, rodomų.</br> Ataskaitas, spausdinami.</br> Vienos ar keleto valiutų</br> Default mokesčiai.</br> Operacijų numeravimo.
lv_lv: Pielāgot, kā darbības tiek piedāvāti AP, Ak un PY moduļos. Jūs varat kontrolēt:</br> Kontus, kas tiek parādīti.</br> Ziņojumi, kas tiek izdrukātas.</br> Viena vai vairāku valūtu</br> noklusējuma maksu.</br> Darbības numerācija.
pl_pl: Dostosowywanie, jak transakcje są przedstawione w modułach AP, AR i PY. Można kontrolować:</br> Kont, które są wyświetlane.</br> Raporty, które są drukowane.</br> Jednego lub wielu walut</br> domyślne opłat.</br> Numeracja transakcji.
pt_br: Personalize como as transações são apresentadas nos módulos AP, AR e PY. Você pode controlar: as contas que são exibidas. Relatórios que são impressos. Encargos padrão simples ou múltiplas moedas. Numeração de transação
ru_ru: Настройте, как сделки представлены в модулях AP, AR и PY. Вы можете контролировать: учетные записи, которые отображаются. Доклады, которые будут напечатаны. Одного или нескольких валют по умолчанию обвинения. Нумерация транзакций
sk_sk: Prispôsobiť ako transakcií sú prezentované v AP, AR a PY moduly. Môžete ovládať: účty, ktoré sú zobrazené. Správy, ktoré sa vytlačia. Jeden alebo multi-meny predvolené poplatky. Transakcie číslovanie
sv_se: Anpassa hur transaktioner presenteras i AP, AR och PY modulerna. Du kan styra:</br> Konton som visas.</br> Rapporter som skrivs.</br> Enstaka eller flera valutor</br> standard avgifter.</br> Transaktionen numrering.
zh_cn: 定制交易的 AP，AR 和 PY 模块中的呈现方式。您可以控制: 显示的帐户。打印的报告。单个或多币种默认收费。交易记录编号

# e1102338
source: Journal Processing.
ar_ae: تجهيز دفتر اليومية.
bg_bg: Обработка На Дневник.
cs_cz: Deník zpracování.
da_dk: Journal behandling.
de_de: Zeitschrift-Verarbeitung.
es_ar: Revista proceso.
et_ee: Töölehe Töötlemine.
fr_fr: Traitement du journal.
hi_in: जर्नल प्रसंस्करण।
hu_hu: Napló-Feldolgozás.
it_it: Elaborazione di Journal.
ja_jp: ジャーナル処理をします。
lt_lt: Žurnalą Apdorojimo.
lv_lv: Žurnālu Apstrādi.
pl_pl: Przetwarzania Dziennika.
pt_br: Processamento diário.
ru_ru: Журнал обработки.
sk_sk: Spracovanie denníka.
sv_se: Tidskriften Bearbetning.
zh_cn: 日志处理。

# e5501026
source: Ledger Currency
af_za: grootboek Geld
ar_ae: العملة دفتر الأستاذ
bg_bg: Книга за Валута.
cs_cz: Účetní měna
da_dk: Ledger valuta
de_de: Hauptbuch-Währung
es_ar: Moneda de contabilidad
et_ee: Pearaamatu Valuuta.
fr_fr: Grand livre monnaie
hi_in: खाता बही मुद्रा
hu_hu: Pénznem Főkönyvi.
it_it: Valuta di contabilità
ja_jp: 総勘定元帳通貨
lt_lt: Knygos Valiutos.
lv_lv: Virsgrāmatas Valūtas.
pl_pl: Księgi Głównej Waluty.
pt_br: Moeda da contabilidade
ru_ru: Леджер Валюта
sk_sk: Položky menu
sv_se: Valutan I Redovisningen.
zh_cn: 分类帐货币

# e5104010
source: Server TimeZone
af_za: bediener Tydsone
ar_ae: ملقم التوقيت
bg_bg: Часовата Зона На Сървъра.
cs_cz: Časové pásmo serveru
da_dk: Server tidszone
de_de: Server-Zeitzone
es_ar: Zona horaria del servidor
et_ee: Server Ajavöönd.
fr_fr: Fuseau horaire serveur
hi_in: सर्वर समय क्षेत्र
hu_hu: Kiszolgáló Időzóna.
it_it: Fuso orario server
ja_jp: サーバーのタイムゾーン
lt_lt: Serverio Laiko Juosta.
lv_lv: Servera Laika Josla.
pl_pl: Strefa Czasowa Serwera.
pt_br: Fuso horário do servidor
ru_ru: Часовой пояс сервера
sk_sk: Časové pásmo servera
zh_cn: 服务器时区

# e5501027
source: Today's Date
af_za: Vandag se datum
ar_ae: تاريخ اليوم
bg_bg: Днешната Дата.
cs_cz: Dnešní datum
da_dk: Dags dato
de_de: Heutiges Datum
es_ar: Fecha de hoy
et_ee: Tänane Kuupäev.
fr_fr: Date du jour
hi_in: आज की तारीख
hu_hu: Mai Dátum.
it_it: Data odierna
ja_jp: 今日の日付
lt_lt: Dienos.
lv_lv: Šīsdienas Datums.
pl_pl: Dzisiaj.
pt_br: A data de hoje
ru_ru: Сегодняшняя дата
sk_sk: Dnešný dátum
sv_se: Dagens Datum.
zh_cn: 今天的日期

# e2307012
source: System Journals
af_za: stelsel Journals
ar_ae: نظام دفاتر اليومية
bg_bg: Системни Дневници.
cs_cz: Systém deníky
da_dk: System tidsskrifter
de_de: System-Zeitschriften
es_ar: Sistema de revistas
et_ee: Süsteemi Töölehed.
fr_fr: Journaux du système
hi_in: प्रणाली पत्रिकाओं
hu_hu: Rendszer Naplók.
it_it: Riviste di sistema
ja_jp: ジャーナル システム
lt_lt: Sistemos Žurnalus.
lv_lv: Sistēma Žurnālus.
pl_pl: System Arkuszy.
pt_br: Sistema de revistas
ru_ru: Журналы системы
sk_sk: Systémové denníky
sv_se: Systemet Journaler.
zh_cn: 系统日志

# e5706050
source: Assets Journal.
af_za: Bates Journal.
ar_ae: دفتر يومية الأصول.
bg_bg: Дневник На Активи.
cs_cz: Deník majetku.
da_dk: Aktiver Journal.
de_de: Vermögen Zeitschrift.
es_ar: Diario de activos.
et_ee: Põhivara Töölehe.
fr_fr: Journal de l'actif.
hi_in: संपत्ति जर्नल।
hu_hu: Eszközök Naplójában.
it_it: Giornale di beni.
ja_jp: 資産の仕訳帳。
lt_lt: Turto Žurnale.
lv_lv: Aktīviem Žurnālu.
pl_pl: Trwałe Dziennika.
pt_br: Diário de activos.
ru_ru: Журнал активов.
sk_sk: Majetok časopis.
sv_se: Tillgångar Tidning.
zh_cn: 资产杂志。

# e2305093
source: eMail Collaboration All key company correspondence on projects, customer history, staff, suppliers and leads is shared across the elucidate built in eMail and email alerts system. System Generated Alerts. Assigned activity. Calender items. AP,AR Account followup/Notes. CRM Activities.
af_za: e-pos Samewerking Alle belangrike maatskappy korrespondensie aan projekte , kliënte geskiedenis, personeel , verskaffers en lei gedeel oor die Lig gebou in e-pos en e-pos kennisgewings stelsel . Die stelsel gegenereer Alert . Opgedra aktiwiteit. Kalender items. AP, AR rekening followup / Notes. CRM Aktiwiteite .
ar_ae: تتم مشاركة البريد الإلكتروني المراسلات الشركة الرئيسية "كل التعاون" في المشاريع، وتاريخ العميل، والموظفين والموردين والعملاء المتوقعين عبر الوسيداتي بنيت في نظام تنبيهات البريد الإلكتروني والبريد الإلكتروني. إنشاء نظام التنبيهات. النشاط المعين. عناصر التقويم. متابعة حساب AP، ع/الملاحظات. أنشطة إدارة علاقات العملاء.
bg_bg: E-mail сътрудничество</br> всички ключови компания кореспонденция по проекти, история на клиент, персонал, доставчици и води се споделя между elucidate, построен в имейла и имейл предупреждения система.</br> Системата генерира предупреждения.</br> Разпределена дейност.</br> Календарни елементи.</br> AP, AR сметка отговор/бележки.</br> CRM дейности.
cs_cz: e-mailovou spolupráci všechny klíčové společnosti korespondence na projektech, historii zákazníků, zaměstnanců, dodavatelů a vede je sdílen na elucidate v e-mailu a e-mailová upozornění systému. Generována upozornění. Přiřazené aktivity. Položky kalendáře. Poznámky/AP, AR účtu reakci. Aktivity CRM.
da_dk: eMail samarbejde alle centrale selskab korrespondance på projekter, kundehistorik, medarbejdere, leverandører og fører deles på tværs af elucidate bygget i E-mail og e-mail alerts system. System genereret indberetninger. Tildelte aktivitet. Kalender poster. AP, AR konto opfølgning/noter. CRM-aktiviteter.
de_de: Mailen Sie Zusammenarbeit aller wichtigste Gesellschaft Korrespondenz zu Projekten, Kundenhistorie, Mitarbeiter, Lieferanten und führt für die Elucidate gebaut in E-Mail- und e-Mail-Benachrichtigungen-System freigegeben ist. System generierte Warnungen. Zugewiesene Aktivität. Kalender-Elemente. AP, AR Konto Nachtrag/Notes. CRM-Aktivitäten.
es_ar: correo electrónico colaboración toda la correspondencia en clave de la empresa de proyectos, historial de clientes, personal, proveedores y conduce es compartida a través de la elucidate construido en correo electrónico y sistema de alertas de correo electrónico. Avisos generados por el sistema. Actividad asignada. Elementos de calendario. Seguimiento/notas de la cuenta de AP, AR. Actividades CRM.
et_ee: eMail koostöö</br> kogu firma olulist posti projektide, kliendi ajalugu, personal, tarnijad ja viib jagatakse ehitatud e-posti ja e-posti teatisi süsteemis elucidate.</br> Süsteemi loodud teatisi.</br> Määratud tegevuse.</br> Kalendri üksused.</br> AP, AR konto followup/märkmed.</br> CRM-i tegevusi.
fr_fr: Courriel Collaboration toute la correspondance société principaux projets, historique client, personnel, fournisseurs et prospects est partagé entre l'élucider construit au courrier électronique et système d'alertes email. Les alertes générées par le système. Activité affectée. Éléments de calendrier. Suivi de compte AP, AR/Notes. Activités de la GRC.
hi_in: ईमेल सहयोग सभी प्रमुख कंपनी पत्राचार परियोजनाओं, ग्राहक के इतिहास, कर्मचारियों, आपूर्तिकर्ताओं और सुराग पर ईमेल और ईमेल अलर्ट सिस्टम में निर्मित elucidate भर में साझा किया जाता है। सिस्टम चेतावनियाँ जनरेट। असाइन किए गए गतिविधि। कैलेंडर आइटम्स। एपी, AR खाते follow-up/नोट्स। CRM गतिविधियों।
hu_hu: Együttműködés az e-Mail</br> minden kulcsfontosságú vállalati levelezést projektek, számlatörténet, alkalmazottak, szállítók és vezet megosztva a elucidate beépített elektronikus levél és elektronikus levél riadókészültségbe helyez rendszer.</br> Rendszer generált értesítések.</br> Hozzárendelt tevékenységet.</br> Naptár tételeket.</br> AP, AR fiókot követ/jegyzeteket.</br> CRM-tevékenységek.
it_it: E-mail corrispondenza della società chiave collaborazione tutti i progetti, storia del cliente, personale, fornitori e lead viene condiviso tra il elucidate costruito in E-mail e sistema di avvisi di posta elettronica. Gli avvisi generati dal sistema. Assegnazione di attività. Elementi del calendario. Note/AP, AR Account follow-up. Attività di CRM.
ja_jp: プロジェクト、顧客履歴、スタッフ、サプライヤーとリードのコラボレーションすべてキー会社対応のメールはメールおよび電子メール警告システムで造られる elucidate で共有されます。システムには、アラートが生成されます。割り当てアクティビティ。カレンダー アイテム。AP、AR のアカウント フォロー アップ/ノート。CRM 活動。
lt_lt: eMail bendradarbiavimas</br> pagrindinės bendrovės korespondencijos, projektų, klientų istorija, darbuotojai, tiekėjai ir veda yra bendrinti per elektroninio pašto ir el. pašto įspėjimų sistema pastatyta elucidate.</br> Sistemos sugeneruoti perspėjimai.</br> Priskirta veikla.</br> Kalendoriaus elementai.</br> AP, AR į followup/pastabos.</br> CRM veikla.
lv_lv: E-mail sadarbībā</br> visu galveno uzņēmumu saraksti projektiem, klientu vēsturi, darbiniekiem, piegādātājiem un potenciālajiem klientiem tiek koplietota elucidate iebūvēts e-pasta adresi un e-pasta brīdinājumu sistēma.</br> Sistēmas ģenerēti brīdinājumi.</br> Piešķirta darbība.</br> Kalendāra vienumus.</br> AP, AR kontu Follow-up/Notes.</br> CRM darbības.
pl_pl: Email współpracy</br> kluczowe firmy korespondencję na projekty, historia klientów, pracowników, dostawców i prowadzi jest współużytkowane przez elucidate, zbudowana w poczta elektroniczna i wiadomości e-mail alertów systemu.</br> Alerty generowane systemowo.</br> Przypisane działanie.</br> Elementy kalendarza.</br> AP, AR rachunku nawiązanie/notatki.</br> Działania programu CRM.
pt_br: Colaboração toda a correspondência chave da empresa em projetos, histórico de cliente, funcionários, fornecedores e contatos de E-mail é compartilhado entre o elucidate construído em E-mail e sistema de alertas de e-mail. Sistema gerados alertas. Atividade atribuída. Itens de calendário. Acompanhamento de conta da AP, AR/notas. Atividades CRM.
ru_ru: электронной почты сотрудничество все основные компании переписка по проектам, истории клиентов, сотрудников, поставщиков и ведет совместно используется elucidate, построенный в электронной почте и электронной почте оповещения системы. Создаваемый системой оповещения. Назначенные активность. Элементы календаря. Прослеживание счета AP, AR/заметки. CRM мероприятий.
sk_sk: E-mail spoluprácu všetkých kľúčových podnikových korešpondencia na projekty, História zákazníka, zamestnancov, dodávateľov a potenciálnych zákazníkov je zdieľané cez elucidate, postavený v E-mail a e-mailové upozornenia systému. Výstrahy generované systémom. Priradené aktivity. Kalendár položky. AP, AR účet Choď a poznámky. Aktivity systému CRM.
sv_se: Email samarbete</br> alla viktiga företag korrespondens på projekt, kundhistorik, personal, leverantörer och leder delas mellan de elucidate som byggdes i e-post och e-varningar system.</br> Systemet genererade varningar.</br> Tilldelad aktivitet.</br> Kalender objekt.</br> AP, AR konto uppföljning/Notes.</br> CRM-aktiviteter.
zh_cn: 电子邮件协作所有项目、 客户历史记录、 工作人员、 供应商和潜在顾客的关键公司来往信件在 elucidate 建立共享电子邮件和电子邮件警报系统中。系统生成的警报。已分配的活动。日历项目。AP，AR 帐户随访或笔记。客户关系管理活动。
