Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105017
source: Accreditations.
af_za: Akkreditasies.
ar_ae: الاعتماد.
bg_bg: Акредитации.
cs_cz: Akreditace.
da_dk: Akkrediteringer.
de_de: Akkreditierungen.
es_ar: Acreditaciones
et_ee: Akrediteeringud.
fr_fr: Accréditations.
hi_in: प्रमाणन।
hu_hu: Akkreditáció.
it_it: Accreditamenti.
ja_jp: 認定。
lt_lt: Akreditacijos.
lv_lv: Akreditācijas.
pl_pl: Akredytacje.
pt_br: Acreditações.
ru_ru: Аккредитации.
sk_sk: Akreditácia.
sv_se: Ackrediteringar.
zh_cn: 资质认证。

# e6105018
source: Change Management.
af_za: Veranderings bestuur.
ar_ae: تغيير الإدارة.
bg_bg: Управление на промените.
cs_cz: Správa změn.
da_dk: Forandringsledelse.
de_de: Änderungsmanagement.
es_ar: Gestión del cambio.
et_ee: Muutuste juhtimine.
fr_fr: Gestion du changement.
hi_in: परिवर्तन प्रबंधन।
hu_hu: Változáskezelés.
it_it: Cambio gestione.
ja_jp: 変更管理。
lt_lt: Keisti valdymą.
lv_lv: Pārmaiņu vadība.
pl_pl: Zarządzanie zmianami.
pt_br: Mudar a gestão.
ru_ru: Управление изменениями.
sk_sk: Riadenie zmien.
sv_se: Ändra hantering.
zh_cn: 更换管理层。

# e6105019
source: Operations Seal Status.
af_za: Operasionele Seal Status.
ar_ae: حالة ختم العمليات.
bg_bg: Статус на печат на операциите.
cs_cz: Provozní stav těsnění.
de_de: Betriebsstempelstatus.
es_ar: Estado del sello de operaciones.
et_ee: Operatsioonide plomma staatus.
fr_fr: Statut du sceau d'opérations.
hi_in: संचालन सील स्थिति
hu_hu: Műveleti tömítés állapota.
it_it: Stato della tenuta delle operazioni.
ja_jp: オペレーションシールステータス。
lt_lt: Operacijų antspaudo būsena.
lv_lv: Operāciju zīmoga statuss.
pl_pl: Stan pieczęci operacji.
pt_br: Status do selo de operações.
ru_ru: Статус операции.
sk_sk: Prevádzkový stav tesnenia.
zh_cn: 操作密封状态。

# e6112001
source: Incident Response Plan.
ar_ae: خطة الاستجابة للحوادث.
bg_bg: План за реакция при инциденти.
cs_cz: Plán reakce na incidenty.
de_de: Incident-Reaktionsplan.
es_ar: Plan de respuesta a incidentes.
et_ee: Intsidentide reageerimise kava.
fr_fr: Plan d'intervention en cas d'incident.
hi_in: दुर्घटना प्रतिक्रिया योजना
it_it: Piano di risposta agli incidenti.
ja_jp: インシデント対応計画。
lt_lt: Incidento reagavimo planas.
lv_lv: Incidentu reaģēšanas plāns.
pl_pl: Plan reagowania na incydenty.
pt_br: Plano de resposta a incidentes.
ru_ru: План реагирования на инциденты.
sk_sk: Plán reakcie na incidenty.
zh_cn: 事件响应计划。

# e6112002
source: Breach Insurance.
af_za: Breekversekering.
ar_ae: التأمين الخرق.
bg_bg: Застраховка за нарушение.
cs_cz: Pojištění porušení.
da_dk: Brudforsikring.
de_de: Versicherungsbruch.
es_ar: Seguro de incumplimiento.
et_ee: Rikkumise kindlustus.
fr_fr: Assurance contre les brèches.
hi_in: ब्रीच इंश्योरेंस
it_it: Assicurazione violazione.
ja_jp: 違反保険。
lt_lt: Pažeidimų draudimas.
lv_lv: Pārkāpumu apdrošināšana.
pl_pl: Ubezpieczenie naruszenia ubezpieczenia.
pt_br: Seguro de incumprimento.
ru_ru: Страхование бремени.
sk_sk: Porušenie poistenia.
sv_se: Brottförsäkring.
zh_cn: 违约保险。

# e6112003
source: Notification Requirements.
af_za: Kennisgewingsvereistes.
ar_ae: متطلبات الإخطار.
bg_bg: Изисквания за уведомяване.
cs_cz: Požadavky na oznámení.
da_dk: Notifikationskrav.
de_de: Benachrichtigungsanforderungen
es_ar: Requisitos de notificación.
et_ee: Teavitamisnõuded
fr_fr: Exigences de notification.
hi_in: अधिसूचना आवश्यकताएं
hu_hu: Értesítési követelmények.
it_it: Requisiti di notifica.
ja_jp: 通知要件。
lt_lt: Pranešimo reikalavimai.
lv_lv: Paziņošanas prasības.
pl_pl: Wymagania dotyczące powiadomień.
pt_br: Requisitos de notificação.
ru_ru: Требования к уведомлению.
sk_sk: Požiadavky na oznamovanie.
sv_se: Anmälningskrav.
zh_cn: 通知要求。

# e6112004
source: Penalties Management.
af_za: Strafbestuur.
ar_ae: إدارة العقوبات.
bg_bg: Управление на санкциите.
cs_cz: Řízení trestů.
da_dk: Sanktioner Management.
de_de: Sanktionsmanagement.
es_ar: Gestión de sanciones
et_ee: Karistuste haldamine.
fr_fr: Gestion des pénalités.
hi_in: दंड प्रबंधन
hu_hu: Büntetések kezelése.
it_it: Gestione delle sanzioni.
ja_jp: 罰則管理。
lt_lt: Bausmės valdymas.
lv_lv: Sodu pārvalde.
pl_pl: Zarządzanie karami.
pt_br: Gestão de penas.
ru_ru: Управление санкциями.
sk_sk: Riadenie sankcií.
sv_se: Straffhantering.
zh_cn: 处罚管理。

# e6112005
source: Forensic Investigators.
af_za: Forensiese Ondersoekers.
ar_ae: محققو الطب الشرعي.
bg_bg: Съдебни следователи.
cs_cz: Forenzní vyšetřovatelé.
de_de: Forensische Ermittler.
es_ar: Investigadores forenses.
et_ee: Kohtuekspertiisi uurijad.
fr_fr: Investigateurs médico-légaux.
hi_in: फोरेंसिक जांचकर्ता
it_it: Investigatori forensi.
ja_jp: 法医学研究者。
lt_lt: Teismo ekspertai.
lv_lv: Tiesu eksperti.
pl_pl: Detektywi sądowi.
pt_br: Investigadores forenses.
ru_ru: Судебные следователи.
sk_sk: Forenzných vyšetrovateľov.
sv_se: Rättsmedicinska undersökare.
zh_cn: 法医调查员。

# e6112006
source: Incident/Breach Register.
af_za: Voorval / oortredingsregister.
ar_ae: حادث / سجل الخرق.
bg_bg: Регистър на инцидентите / нарушенията.
cs_cz: Rejstřík incidentů / porušení.
es_ar: Registro de Incidentes / Incumplimiento.
et_ee: Intsident / rikkumiste register.
fr_fr: Registre des incidents / infractions.
hi_in: घटना / ब्रीच रजिस्टर
it_it: Registro degli incidenti / trasgressioni.
ja_jp: インシデント/違反登録。
lt_lt: Incidento / pažeidimų registras.
lv_lv: Incidentu / pārkāpumu reģistrs.
pl_pl: Rejestr incydentów / wykroczeń.
pt_br: Registro de incidentes / brechas.
ru_ru: Регистр инцидентов / нарушений.
sk_sk: Register incidentov / porušení.
zh_cn: 事件/违规登记。

# e6112007
source: Notifications.
af_za: Kennisgewings.
ar_ae: الإشعارات.
bg_bg: Известия.
cs_cz: Oznámení.
da_dk: Underretninger.
de_de: Benachrichtigungen.
es_ar: Notificaciones.
et_ee: Teated.
hi_in: सूचनाएं।
hu_hu: Értesítések.
it_it: Notifiche.
ja_jp: 通知。
lt_lt: Pranešimai.
lv_lv: Paziņojumi.
pl_pl: Powiadomienia.
pt_br: Notificações.
ru_ru: Уведомления.
sk_sk: Oznámenie.
zh_cn: 通知。

# e6112008
source: Period Breach Testing.
af_za: Periode Breuk Toets.
ar_ae: اختبار خرق الفترة.
bg_bg: Проучване за нарушаване на периоди.
cs_cz: Zkoušení porušení období.
da_dk: Periodebrudstest.
de_de: Periodenbruchtest.
es_ar: Período de prueba de violación.
et_ee: Perioodi rikkumise testimine.
fr_fr: Test de violation de période.
hi_in: पीरियड ब्रैक टेस्टिंग
hu_hu: Periódusszűrési tesztelés.
ja_jp: 期間違反テスト。
lt_lt: Laikotarpio pažeidimų tikrinimas.
lv_lv: Periodiska pārkāpuma pārbaude.
pl_pl: Testowanie naruszenia okresu.
pt_br: Teste de violação de período.
ru_ru: Тестирование на период тестирования.
sk_sk: Skúšanie porušení periódy.
sv_se: Periodbrottstest.
zh_cn: 期间违约测试。

# e6112009
source: Complaints To DPA.
af_za: Klagtes aan DPA.
ar_ae: شكاوى إلى دبا.
bg_bg: Оплаквания към DPA.
cs_cz: Stížnosti na DPA.
da_dk: Klager til DPA.
de_de: Beschwerden an DPA.
es_ar: Quejas a DPA.
et_ee: Kaebused DPA-le.
fr_fr: Plaintes à DPA.
hi_in: डीपीए को शिकायतें
hu_hu: Panaszok a DPA-hoz.
it_it: Reclami a DPA.
ja_jp: DPAへの苦情。
lt_lt: Skundai DPA.
lv_lv: Sūdzības DPA.
pl_pl: Skargi do DPA.
pt_br: Reclamações para DPA.
ru_ru: Жалобы в DPA.
sk_sk: Sťažnosti na DPA.
sv_se: Klagomål till DPA.
zh_cn: 投诉给DPA。

# e6112010
source: Proceedings.
af_za: Verrigtinge.
ar_ae: الإجراءات.
bg_bg: Производства.
cs_cz: Sborník.
de_de: Verfahren.
es_ar: Actas.
et_ee: Menetlused.
fr_fr: Procédure.
hi_in: कार्यवाही।
hu_hu: Eljárás.
it_it: Atti.
lt_lt: Procesas.
lv_lv: Tiesvedība.
pl_pl: Obrady.
pt_br: Procedimentos.
ru_ru: Труды.
sk_sk: Riadenie.
sv_se: Förfaranden.
zh_cn: 诉讼。

# e6112011
source: Compensation & Liability.
af_za: Vergoeding & Aanspreeklikheid.
ar_ae: التعويضات والمسؤولية.
bg_bg: Компенсация и отговорност.
cs_cz: Odškodnění a odpovědnost.
da_dk: Kompensation og ansvar.
de_de: Entschädigung und Haftung.
es_ar: Compensación y responsabilidad.
et_ee: Hüvitis ja vastutus.
fr_fr: Rémunération et responsabilité.
hi_in: मुआवजा और दायित्व
hu_hu: Kompenzáció és felelősség.
it_it: Risarcimento e responsabilità.
ja_jp: 報酬と責任。
lt_lt: Kompensacija ir atsakomybė.
lv_lv: Kompensācija un atbildība.
pl_pl: Kompensacja i odpowiedzialność.
pt_br: Compensação e Responsabilidade.
ru_ru: Компенсация и ответственность.
sk_sk: Odškodnenie a zodpovednosť.
sv_se: Ersättning och ansvar.
zh_cn: 赔偿与责任。

# e6112012
source: Remediation.
af_za: Remediëring.
ar_ae: المعالجة.
bg_bg: Саниране.
cs_cz: Náprava.
da_dk: Oprydning.
de_de: Sanierung.
es_ar: Remediación.
et_ee: Korrashoid
fr_fr: Remédiation
hi_in: सुधार प्रक्रिया।
hu_hu: Kármentesítés.
it_it: Bonifica.
ja_jp: 修復。
lt_lt: Atstatymas.
lv_lv: Sanācija
pl_pl: Remediacja.
pt_br: Remediação.
ru_ru: Санация.
sk_sk: Sanácie.
sv_se: Sanering.
zh_cn: 整治。

# e6104013
source: EU GDPR Baseline.
af_za: EU-GDPR-basislyn.
ar_ae: خط أساس الناتج المحلي الإجمالي للاتحاد الأوروبي.
bg_bg: EU GDPR Базово ниво.
da_dk: EU GDPR-basislinje.
de_de: EU-DSGVO-Baseline.
et_ee: EL GDPR lähtejoon.
hi_in: यूरोपीय संघ के जीडीपीआर आधार रेखा
hu_hu: EU GDPR alapvonal.
it_it: Baseline EU GDPR.
ja_jp: EU GDPRベースライン。
lt_lt: ES GDPR Baseline.
lv_lv: ES GDPR Bāzes līnija.
pl_pl: Podstawowa wartość PKBR UE.
ru_ru: Базовый уровень ВВП в ЕС.
sk_sk: Základná línia GDPR EÚ.
sv_se: EU: s GDPR-baslinje.
zh_cn: 欧盟GDPR基准。

# e6104014
source: Elucidate-5 Mapping.
ar_ae: إلوسيدات-5 رسم الخرائط.
bg_bg: Елукидат-5 картографиране.
cs_cz: Mapování Elucidate-5.
da_dk: Elucidat-5 Mapping.
de_de: Aufklärung-5-Zuordnung.
es_ar: Elucidate-5 Mapeo.
et_ee: Elucidate-5 kaardistamine.
fr_fr: Elucidate-5 Cartographie.
hi_in: स्पष्ट -5 मैपिंग
hu_hu: Elucidate-5 térképezés.
it_it: Mappatura di Elucidate-5.
ja_jp: Elucidate-5マッピング。
lt_lt: Elucidate-5 žemėlapiai.
lv_lv: Elucidate-5 kartēšana.
pl_pl: Mapowanie Elucidate-5.
pt_br: Mapeamento Elucidate-5.
ru_ru: Отображение-5.
sk_sk: Mapovanie Elucidate-5.
sv_se: Elucidat-5 Mapping.
zh_cn: Elucidate-5映射。

# e6104015
source: Elucidate5 Seals.
ar_ae: Elucidate5 الأختام.
bg_bg: Елукидат 5 Уплътнения.
cs_cz: Elucidate5 Těsnění.
da_dk: Elucidate5 sæler.
de_de: Elucidate5 Dichtungen.
es_ar: Elucidate5 Sellos.
et_ee: Elucidate5 tihendid.
fr_fr: Elucidate5 Sceaux.
hi_in: Elucidate5 सील्स
hu_hu: Elucidate5 tömítések.
it_it: Elucidate5 Sigilli.
ja_jp: Elucidate5シール。
lt_lt: Elucidate5 ruoniai.
lv_lv: Elucidate5 zīmogi.
sk_sk: Elucidate5 Pečate.
sv_se: Elucidate5-tätningar.
zh_cn: Elucidate5密封。

# e6104016
source: Other Seals.
af_za: Ander seëls.
ar_ae: الأختام الأخرى.
bg_bg: Други печати.
cs_cz: Ostatní těsnění.
da_dk: Andre sæler.
de_de: Andere Siegel.
es_ar: Otros sellos.
et_ee: Muud pitserid.
fr_fr: Autres sceaux.
hi_in: अन्य जवानों
hu_hu: Egyéb tömítések.
it_it: Altri sigilli.
ja_jp: その他のシール。
lt_lt: Kiti plombos.
lv_lv: Citi zīmogi.
pl_pl: Inne pieczęcie.
pt_br: Outros selos.
ru_ru: Другие печати.
sk_sk: Ďalšie pečate.
sv_se: Andra tätningar.
zh_cn: 其他密封。

# e6104017
source: Employee Certifications.
af_za: Werknemersertifikate.
ar_ae: شهادات الموظفين.
bg_bg: Сертификати за служители.
cs_cz: Certifikace zaměstnanců.
da_dk: Medarbejdercertificering.
de_de: Mitarbeiterzertifizierungen
es_ar: Certificaciones de empleados.
et_ee: Töötaja sertifikaadid.
fr_fr: Certifications des employés.
hi_in: कर्मचारी प्रमाणपत्र
hu_hu: Munkavállalói igazolások.
it_it: Certificazioni dei dipendenti.
ja_jp: 従業員の資格。
lt_lt: Darbuotojų sertifikatai.
lv_lv: Darbinieku sertifikāti.
pl_pl: Certyfikaty pracownicze.
pt_br: Certificações de funcionários.
ru_ru: Сертификаты сотрудников.
sk_sk: Certifikácia zamestnancov.
sv_se: Medarbetarcertifiering.
zh_cn: 员工证书。

# e6111017
source: Product Certifications.
af_za: Produk Sertifisering.
ar_ae: شهادات المنتج.
bg_bg: Сертификати за продукти.
cs_cz: Certifikace produktů.
da_dk: Produkt certificeringer.
de_de: Produktzertifizierungen
es_ar: Certificaciones de producto
et_ee: Toote sertifikaadid.
fr_fr: Certifications de produit.
hi_in: उत्पाद प्रमाणन
hu_hu: Terméktanúsítványok.
it_it: Certificazioni di prodotto.
ja_jp: 製品認証。
lt_lt: Produkto sertifikatai.
lv_lv: Produktu sertifikāti.
pl_pl: Certyfikaty produktów.
pt_br: Certificações do produto.
ru_ru: Сертификаты продукции.
sk_sk: Certifikácia produktov.
sv_se: Produktcertifieringar.
zh_cn: 产品认证。

# e6111018
source: Service Certifications.
af_za: Diens Sertifisering.
ar_ae: شهادات الخدمة.
bg_bg: Сертификати за услуги.
cs_cz: Certifikace služeb.
de_de: Service-Zertifizierungen
es_ar: Certificaciones de servicio.
et_ee: Teenuse sertifikaadid.
fr_fr: Certifications de service.
hi_in: सेवा प्रमाणपत्र
hu_hu: Szolgáltatási tanúsítványok.
it_it: Certificazioni di servizio.
ja_jp: サービス認証。
lt_lt: Paslaugos sertifikatai.
lv_lv: Servisa sertifikāti.
pl_pl: Certyfikaty usług.
pt_br: Certificações de serviço.
ru_ru: Сервисные сертификаты.
sk_sk: Certifikáty služby.
zh_cn: 服务认证。

# e6111019
source: Compliance Reports.
af_za: Voldoeningsverslae.
ar_ae: تقارير الامتثال.
bg_bg: Доклади за съответствие.
cs_cz: Zprávy o shodě.
da_dk: Overensstemmelsesrapporter.
de_de: Compliance-Berichte
es_ar: Informes de cumplimiento.
et_ee: Vastavusaruanded.
fr_fr: Rapports de conformité
hi_in: अनुपालन रिपोर्ट
hu_hu: Megfelelőségi jelentések.
it_it: Rapporti di conformità.
ja_jp: コンプライアンスレポート。
lt_lt: Atitikties ataskaitos.
lv_lv: Atbilstības ziņojumi.
pl_pl: Raporty zgodności.
pt_br: Relatórios de conformidade.
ru_ru: Отчеты о соответствии.
sk_sk: Správy o dodržiavaní predpisov.
sv_se: Efterlevnadsrapporter.
zh_cn: 合规性报告。

# e6111020
source: Certification Dashboard.
af_za: Sertifiseringsdashboard.
ar_ae: لوحة تحكم الشهادة.
bg_bg: Табло за сертифициране.
cs_cz: Ovládací panel pro certifikaci.
da_dk: Certifikat Dashboard.
de_de: Zertifizierungs-Dashboard.
es_ar: Tablero de certificación.
et_ee: Sertifitseerimise juhtpaneel.
fr_fr: Tableau de bord de certification.
hi_in: प्रमाणन डैशबोर्ड
hu_hu: Tanúsító irányítópult.
it_it: Cruscotto di certificazione.
ja_jp: 認定ダッシュボード。
lt_lt: Sertifikavimo prietaisų skydelis.
lv_lv: Sertifikācijas informācijas panelis.
pl_pl: Pulpit certyfikacji.
pt_br: Painel de certificação.
ru_ru: Сертификационная панель.
sk_sk: Informačný panel certifikácie.
sv_se: Certifikat Dashboard.
zh_cn: 认证仪表板。

# e6111021
source: User Preferences.
af_za: Gebruikers Voorkeure.
ar_ae: خيارات المستخدم.
bg_bg: Потребителски предпочитания.
cs_cz: Uživatelské předvolby.
da_dk: Brugerindstillinger.
de_de: Nutzerpreferenzen.
es_ar: Preferencias de usuario.
et_ee: Kasutaja eelistused.
fr_fr: Préférences de l'utilisateur.
hi_in: उपयोगकर्ता वरीयताएं।
hu_hu: Felhasználói beállítások.
it_it: Preferenze utente.
ja_jp: ユーザー設定。
lt_lt: Vartotojo nustatymai.
lv_lv: Lietotāja preferences.
pl_pl: Preferencje użytkownika.
pt_br: Preferências de usuário.
ru_ru: Пользовательские настройки.
sk_sk: Predvoľby používateľa.
sv_se: Användar preferenser.
zh_cn: 用户首选项。

# e6111022
source: Third Party APIs.
af_za: Derdeparty-API's.
ar_ae: واجهات برمجة تطبيقات الجهات الخارجية.
bg_bg: API на трети страни.
cs_cz: Rozhraní API třetích stran.
da_dk: API'er fra tredjeparter.
de_de: Drittanbieter-APIs
es_ar: API de terceros.
et_ee: Kolmanda osapoole API-sid.
fr_fr: API tierces
hi_in: तृतीय पक्ष एपीआई
hu_hu: Harmadik féltől származó API-k.
it_it: API di terze parti.
ja_jp: サードパーティのAPI
lt_lt: Trečiųjų šalių API.
lv_lv: Trešās puses API
pl_pl: Interfejsy API innych firm.
pt_br: APIs de terceiros.
ru_ru: Сторонние API.
sk_sk: API tretej strany.
sv_se: API: er från tredje part.
zh_cn: 第三方API。

# e6104018
source: Compliance Progress.
af_za: Voldoenings vordering.
ar_ae: تقدم الامتثال.
bg_bg: Напредък на съответствие.
cs_cz: Průběh dodržování předpisů.
da_dk: Overensstemmelsesfremskridt.
de_de: Compliance Fortschritt.
es_ar: Progreso de cumplimiento.
et_ee: Vastavuse saavutamine
fr_fr: Progrès de conformité.
hi_in: अनुपालन प्रगति
hu_hu: A megfelelés előrehaladása.
it_it: Avanzamento della conformità.
ja_jp: コンプライアンスの進捗状況。
lt_lt: Atitikties pažanga.
lv_lv: Atbilstības panākumi.
pl_pl: Postęp zgodności.
pt_br: Progresso de Conformidade.
ru_ru: Прогресс в области соблюдения.
sk_sk: Proces zhody.
zh_cn: 合规进展。

# e6104019
source: Elucidate5 Chat.
ar_ae: Elucidate5 الدردشة.
bg_bg: Elucidate5 Чат.
et_ee: Elucidate5 vestlus.
hi_in: Elucidate5 चैट
ja_jp: Elucidate5チャット
lt_lt: Elucidate5 Pokalbis.
lv_lv: Elucidate5 tērzēšana.
ru_ru: Эликсидайте5 Чат.
zh_cn: Elucidate5聊天。

# e6111023
source: Information Security.
af_za: Inligtings sekuriteit.
ar_ae: أمن المعلومات.
bg_bg: Информационна сигурност.
cs_cz: Bezpečnost informací.
da_dk: Informationssikkerhed.
de_de: Informationssicherheit.
es_ar: Seguridad de información.
et_ee: Infoturbe.
fr_fr: Sécurité de l'information
hi_in: सूचना सुरक्षा।
hu_hu: Információ biztonság.
it_it: Informazioni di sicurezza.
ja_jp: 情報セキュリティー。
lt_lt: Informacijos saugumas.
lv_lv: Informācijas drošība.
pl_pl: Bezpieczeństwo informacji.
pt_br: Segurança da Informação.
ru_ru: Информационная безопасность.
sk_sk: Informačná bezpečnosť.
sv_se: Informationssäkerhet.
zh_cn: 信息安全。

# e6111024
source: Operational Practices.
af_za: Bedryfspraktyke.
ar_ae: الممارسات التشغيلية.
bg_bg: Оперативни практики.
cs_cz: Provozní postupy.
da_dk: Operationelle praksis.
de_de: Betriebspraktiken.
es_ar: Prácticas operacionales.
et_ee: Rakendustegevus.
fr_fr: Pratiques opérationnelles
hi_in: परिचालन व्यवहार
hu_hu: Operatív gyakorlatok.
it_it: Pratiche operative.
ja_jp: 運用実務。
lt_lt: Operacinė praktika.
lv_lv: Darbības prakse.
pl_pl: Praktyki operacyjne.
pt_br: Práticas operacionais.
ru_ru: Операционная практика.
sk_sk: Operačné postupy.
sv_se: Operativa praxis.
zh_cn: 操作规范。

# e6111025
source: Breach Management.
af_za: Breekbestuur.
ar_ae: إدارة الخرق.
bg_bg: Управление на нарушенията.
cs_cz: Správa porušení.
da_dk: Brudstyring.
de_de: Verstoßmanagement.
es_ar: Gestión de incumplimiento.
et_ee: Rikkumise juhtimine.
fr_fr: Gestion des brèches
hi_in: ब्रीच मैनेजमेंट
it_it: Gestione delle violazioni.
ja_jp: 違反管理。
lt_lt: Pažeidimų valdymas.
lv_lv: Pārkāpumu vadība.
pl_pl: Zarządzanie błędami.
pt_br: Gestão da violação.
ru_ru: Управление нарушениями.
sk_sk: Správa porušení.
sv_se: Brotthantering.
zh_cn: 违反管理。

# e6111026
source: Compliance & Trust Seal.
af_za: Voldoening & Trust Seël.
ar_ae: الامتثال وختم الثقة.
bg_bg: Съответствие и доверие.
cs_cz: Dodržování a důvěryhodnost.
de_de: Compliance & Vertrauenssiegel.
es_ar: Sello de cumplimiento y confianza.
et_ee: Vastavuse ja Trust Seal.
fr_fr: Sceau de conformité et de confiance.
hi_in: अनुपालन और ट्रस्ट सील
ja_jp: コンプライアンス＆トラストシール。
lt_lt: Atitikimas ir patikimumo plomba.
lv_lv: Atbilstība un uzticības zīmogs.
pl_pl: Zgodność i pieczęć zaufania.
zh_cn: 合规与信任印章。

# e5201030
source: Starting Product.
af_za: Beginproduk.
ar_ae: بدء المنتج.
bg_bg: Начален продукт.
cs_cz: Výchozí produkt.
da_dk: Startprodukt.
de_de: Ausgangsprodukt.
es_ar: Producto inicial
et_ee: Alustatav toode.
fr_fr: Produit de départ
hi_in: उत्पाद शुरू
hu_hu: Kezdő termék.
it_it: Prodotto di partenza.
ja_jp: 製品を開始する。
lt_lt: Pradinis produktas.
lv_lv: Sākotnējais produkts.
pl_pl: Uruchomienie produktu.
pt_br: Produto inicial.
ru_ru: Начальный продукт.
sk_sk: Štartovací produkt.
sv_se: Startprodukt.
zh_cn: 开始产品。

# e5201031
source: Starting Page.
af_za: Begin bladsy.
ar_ae: صفحة البدء.
bg_bg: Начална страница.
cs_cz: Počáteční stránka.
da_dk: Startside.
de_de: Startseite.
es_ar: Página de inicio.
et_ee: Algusleht.
fr_fr: Page de départ.
hi_in: पृष्ठ प्रारंभ करना
hu_hu: Kezdő oldal.
it_it: Pagina iniziale.
ja_jp: 開始ページ。
lt_lt: Pradžios puslapis.
lv_lv: Sākumlapa.
pl_pl: Strona początkowa.
pt_br: Página Inicial.
ru_ru: Стартовая страница.
sk_sk: Úvodná stránka.
sv_se: Startsida.
zh_cn: 开始页面。

# e6104020
source: Step 1.
af_za: Stap 1.
ar_ae: الخطوة 1.
bg_bg: Етап 1.
cs_cz: Krok 1.
da_dk: Trin 1.
de_de: Schritt 1.
es_ar: Paso 1.
et_ee: Samm 1.
fr_fr: Étape 1.
hi_in: चरण 1।
hu_hu: 1. lépés.
it_it: Passo 1.
ja_jp: ステップ1。
lt_lt: 1 žingsnis.
lv_lv: 1. solis.
pl_pl: Krok 1.
pt_br: Passo 1.
ru_ru: Шаг 1.
sk_sk: Krok 1.
sv_se: Steg 1.
zh_cn: 步骤1。

# e6104021
source: Step 2.
af_za: Stap 2.
ar_ae: الخطوة 2.
bg_bg: Стъпка 2.
cs_cz: Krok 2.
da_dk: Trin 2.
de_de: Schritt 2.
es_ar: Paso 2.
et_ee: 2. samm.
fr_fr: Étape 2.
hi_in: चरण 2।
hu_hu: 2. lépés.
it_it: Passo 2.
ja_jp: ステップ2。
lt_lt: 2 žingsnis.
lv_lv: 2. solis.
pl_pl: Krok 2.
pt_br: Passo 2.
ru_ru: Шаг 2.
sk_sk: Krok 2.
sv_se: Steg 2.
zh_cn: 第2步。

# e6104022
source: Step 3.
af_za: Stap 3.
ar_ae: الخطوه 3.
bg_bg: Стъпка 3.
cs_cz: Krok 3.
da_dk: Trin 3.
de_de: Schritt 3.
es_ar: Paso 3.
et_ee: 3. samm.
fr_fr: Étape 3.
hi_in: चरण 3।
hu_hu: 3. lépés.
it_it: Passaggio 3.
ja_jp: ステップ3。
lt_lt: 3 žingsnis.
lv_lv: Solis 3
pl_pl: Krok 3.
pt_br: Etapa 3.
ru_ru: Шаг 3.
sk_sk: Krok 3.
sv_se: Steg 3.
zh_cn: 第3步。

# e6104023
source: GDPR Governance.
ar_ae: حوكمة الناتج المحلي الإجمالي.
bg_bg: Управление на GDPR.
cs_cz: Správa GDPR.
es_ar: Gobierno de GDPR.
et_ee: GDPR valitsemine.
fr_fr: GDPR Gouvernance.
hi_in: जीडीपीआर प्रशासन
hu_hu: GDPR irányítás.
it_it: Governance GDPR.
ja_jp: GDPRガバナンス。
lt_lt: GDPR valdymas.
lv_lv: GDPR pārvaldība.
pl_pl: Zarządzanie GDPR.
ru_ru: Управление ВВП.
sk_sk: Správa GDPR.
zh_cn: GDPR治理。

# e6104024
source: GDPR Compliant.
af_za: GDPR-voldoen.
ar_ae: متوافق مع غر.
da_dk: GDPR-kompatibel.
de_de: GDPR-konform.
es_ar: Cumple con GDPR.
et_ee: GDPR nõuetele vastav.
fr_fr: GDPR conforme.
hi_in: जीडीपीआर अनुरूप
hu_hu: GDPR megfelelőség.
ja_jp: GDPR適合。
lt_lt: GDPR atitinka.
lv_lv: GDPR atbilst.
pl_pl: Zgodny z GDPR.
pt_br: Compatível com GDPR.
ru_ru: Соответствие ВВП.
sk_sk: Kompatibilný so službou GDPR.
sv_se: GDPR-kompatibel.
zh_cn: GDPR兼容。

# e6104025
source: Good Progress.
af_za: Goeie vordering.
ar_ae: تطور جيد.
bg_bg: Добър напредък.
cs_cz: Dobrý pokrok.
da_dk: God fremgang.
de_de: Gute Fortschritte.
es_ar: Buen progreso.
et_ee: Hea edu.
fr_fr: Bon progrès.
hi_in: अच्छी प्रगति।
hu_hu: Jó előrelépés.
it_it: Buoni progressi
ja_jp: 良い進歩。
lt_lt: Geros pažangos.
lv_lv: Labs progress.
pl_pl: Dobry postęp.
pt_br: Bom progresso.
ru_ru: Хороший прогресс.
sk_sk: Dobrý pokrok.
sv_se: Goda framsteg.
zh_cn: 好的进展。

# e6104026
source: Attention Required.
af_za: Aandag Vereis.
ar_ae: مطلوب الانتباه.
bg_bg: Изисква се внимание.
cs_cz: Pozornost vyžaduje.
da_dk: Opmærksomhed er påkrævet.
de_de: Aufmerksamkeit erforderlich.
es_ar: Atención requerida
et_ee: Tähelepanu vaja on.
fr_fr: Attention requise.
hi_in: ध्यान देने की आवश्यकता है।
hu_hu: Figyelem szükséges.
it_it: Attenzione richiesta.
ja_jp: 注意が必要です。
lt_lt: Reikalingas dėmesys.
lv_lv: Nepieciešama uzmanība.
pl_pl: Wymaga uwagi.
pt_br: Requer atenção.
ru_ru: Требуется внимание.
sk_sk: Vyžaduje sa pozornosť.
sv_se: Uppmärksamhet krävs.
zh_cn: 需要注意。

# e6104027
source: Non - Compliant.
af_za: Onvoldoende.
ar_ae: غير متوافقة.
bg_bg: Несъответстващи.
cs_cz: Nekompatibilní.
da_dk: Ikke - Overensstemmende.
de_de: Nicht konform.
es_ar: No cumple.
et_ee: Mittevastav.
fr_fr: Non-conforme.
hi_in: गैर-अनुरूप
hu_hu: Nem megfelelő.
it_it: Non conforme.
ja_jp: 準拠していない。
lt_lt: Neatitinka reikalavimų.
lv_lv: Neatbilst.
pl_pl: Niezgodny.
pt_br: Não conforme.
ru_ru: Не соблюдается.
sk_sk: Nekompatibilné.
sv_se: Icke-överensstämmande.
zh_cn: 不符合。

# e6104028
source: Close Dashboard.
af_za: Sluit Dashboard.
ar_ae: أغلق لوحة التحكم.
bg_bg: Затваряне на таблото за управление.
cs_cz: Zavřete ovládací panel.
da_dk: Luk Dashboard.
de_de: Dashboard schließen
es_ar: Cerrar el tablero.
et_ee: Sulge juhtpaneel.
fr_fr: Fermez le tableau de bord.
hi_in: डैशबोर्ड को बंद करें
hu_hu: Zárja be az irányítópultot.
it_it: Chiudi la dashboard.
ja_jp: ダッシュボードを閉じます。
lt_lt: Uždarykite prietaisų skydelį.
lv_lv: Aizvērt informācijas paneli.
pl_pl: Zamknij pulpit nawigacyjny.
pt_br: Feche o painel de instrumentos.
ru_ru: Закрыть приборную панель.
sk_sk: Zatvorte Dashboard.
sv_se: Stäng Dashboard.
zh_cn: 关闭仪表板。
