Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e9901095
source: Please change search criteria or contact your system administrator to for assistance.
af_za: Verander die soekkriteria of kontak u stelseladministrateur om hulp te kry.
ar_ae: يرجى تغيير معايير البحث أو الاتصال بمسؤول النظام للحصول على المساعدة.
bg_bg: Моля, променете критериите за търсене или се свържете със системния си администратор за помощ.
cs_cz: Změňte kritéria vyhledávání nebo požádejte o pomoc správce systému.
da_dk: Skift søgekriterier, eller kontakt din systemadministrator for at få hjælp.
de_de: Bitte ändern Sie die Suchkriterien oder wenden Sie sich an Ihren Systemadministrator, um Unterstützung zu erhalten.
es_ar: Cambie los criterios de búsqueda o comuníquese con el administrador del sistema para obtener ayuda.
et_ee: Muutke otsingukriteeriume või pöörduge abi saamiseks oma süsteemi administraatori poole.
fr_fr: Modifiez les critères de recherche ou contactez votre administrateur système pour obtenir de l'aide.
hi_in: कृपया खोज मानदंड बदलें या सहायता के लिए अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: Kérjük, módosítsa a keresési feltételeket, vagy segítségért forduljon a rendszergazdához.
it_it: Modifica i criteri di ricerca o contatta l'amministratore di sistema per assistenza.
ja_jp: 検索条件を変更するか、システム管理者に連絡してください。
lt_lt: Pakeiskite paieškos kriterijus arba susisiekite su sistemos administratoriumi, kad gautumėte pagalbos.
lv_lv: Lūdzu, mainiet meklēšanas kritērijus vai sazinieties ar sistēmas administratoru, lai saņemtu palīdzību.
pl_pl: Zmień kryteria wyszukiwania lub skontaktuj się z administratorem systemu, aby uzyskać pomoc.
pt_br: Altere os critérios de pesquisa ou entre em contato com o administrador do sistema para obter assistência.
ru_ru: Пожалуйста, измените критерии поиска или обратитесь к системному администратору за помощью.
sk_sk: Prosím, zmeňte kritériá vyhľadávania alebo požiadajte o pomoc správcu systému.
sv_se: Ändra sökkriterier eller kontakta din systemadministratör för hjälp.
zh_cn: 请更改搜索条件或与系统管理员联系以寻求帮助。

# e9901096
source: Bank Account Code.
af_za: Bankrekeningkode.
ar_ae: رمز الحساب البنكي.
bg_bg: Код на банковата сметка.
cs_cz: Kód bankovního účtu.
da_dk: Bankkontokode.
de_de: Bankkontonummer.
es_ar: Código de cuenta bancaria.
et_ee: Pangakonto kood.
fr_fr: Code de compte bancaire.
hi_in: बैंक खाता कोड।
hu_hu: Bankszámla kód.
it_it: Codice conto bancario.
ja_jp: 銀行口座コード。
lt_lt: Banko sąskaitos kodas.
lv_lv: Bankas konta kods.
pl_pl: Kod konta bankowego.
pt_br: Código da conta bancária.
ru_ru: Код банковского счета.
sk_sk: Kód bankového účtu.
sv_se: Bankkonto.
zh_cn: 银行帐户代码。

# e9901097
source: Transaction Filter.
af_za: Transaksiefilter.
ar_ae: تصفية المعاملات.
bg_bg: Филтър за транзакции
cs_cz: Filtr transakcí.
da_dk: Transaktionsfilter.
de_de: Transaktionsfilter.
es_ar: Filtro de transacciones.
et_ee: Tehingufilter.
fr_fr: Filtre de transaction.
hi_in: लेन-देन फ़िल्टर।
hu_hu: Tranzakciós szűrő.
it_it: Filtro transazioni.
ja_jp: トランザクションフィルター。
lt_lt: Sandorių filtras.
lv_lv: Darījumu filtrs.
pl_pl: Filtr transakcji.
pt_br: Filtro de transação.
ru_ru: Фильтр транзакций.
sk_sk: Filter transakcií.
sv_se: Transaktionsfilter.
zh_cn: 交易过滤器。

# e9901098
source: Invoice View.
af_za: Faktuuraansig.
ar_ae: عرض الفاتورة.
bg_bg: Изглед на фактура.
cs_cz: Zobrazení faktury.
da_dk: Fakturavisning.
de_de: Rechnungsansicht.
es_ar: Vista de factura.
et_ee: Arve vaade.
fr_fr: Vue de la facture.
hi_in: चालान दृश्य।
hu_hu: Számla nézet.
it_it: Vista fattura.
ja_jp: 請求書ビュー。
lt_lt: Sąskaitos faktūros rodinys.
lv_lv: Rēķina skats.
pl_pl: Widok faktury.
pt_br: Exibição de fatura.
ru_ru: Просмотр счета.
sk_sk: Zobrazenie faktúry.
sv_se: Fakturavy.
zh_cn: 发票视图。

# e9901099
source: Invoice Currency.
af_za: Faktuurgeldeenheid.
ar_ae: فاتورة العملة.
bg_bg: Валута на фактура.
cs_cz: Měna faktury.
da_dk: Fakturavaluta.
de_de: Rechnungswährung.
es_ar: Moneda de factura.
et_ee: Arve valuuta.
fr_fr: Devise de la facture.
hi_in: चालान की मुद्रा।
hu_hu: Számla pénzneme.
it_it: Valuta della fattura.
ja_jp: 請求書通貨。
lt_lt: Sąskaitos faktūros valiuta.
lv_lv: Rēķina valūta.
pl_pl: Waluta faktury.
pt_br: Moeda da fatura.
ru_ru: Валюта счета.
sk_sk: Mena faktúry.
sv_se: Fakturavaluta.
zh_cn: 发票货币。

# e1307123
source: Financial Accounting.
af_za: Finansiële Rekeningkunde.
ar_ae: محاسبة مالية.
bg_bg: Финансово счетоводство.
cs_cz: Finanční účetnictví.
da_dk: Regnskab.
de_de: Finanzbuchhaltung.
es_ar: Contabilidad financiera.
et_ee: Finantsarvestus.
fr_fr: Comptabilité financière.
hi_in: वित्तीय लेखांकन।
hu_hu: Pénzügyi Számviteli.
it_it: Contabilità finanziaria.
ja_jp: 財務会計。
lt_lt: Finansinė apskaita.
lv_lv: Finanšu grāmatvedība.
pl_pl: Rachunkowość finansowa.
pt_br: Contabilidade financeira.
ru_ru: Финансовый учет.
sk_sk: Finančné účtovníctvo.
sv_se: Finansiell redovisning.
zh_cn: 金融会计。

# e1307124
source: Selected.
af_za: Gekies.
ar_ae: المحدد.
bg_bg: Избрани.
cs_cz: Vybráno.
da_dk: Valgte.
de_de: Ausgewählt.
es_ar: Seleccionado.
et_ee: Valitud.
fr_fr: Choisi.
hi_in: चुन लिया।
hu_hu: Kiválasztott.
it_it: Selezionato.
ja_jp: 選択されました。
lt_lt: Pasirinkta.
lv_lv: Atlasīts.
pl_pl: Wybrany.
pt_br: Selecionado.
sk_sk: Vybrané.
sv_se: Vald.
zh_cn: 已选择。

# e9901100
source: Process Transaction.
af_za: Verwerk transaksie.
ar_ae: معاملة العملية.
bg_bg: Процесна транзакция.
cs_cz: Zpracovat transakci.
da_dk: Processtransaktion.
de_de: Transaktion abwickeln.
es_ar: Procesar transacción.
et_ee: Protsessitehing.
fr_fr: Processus de transaction.
hi_in: प्रक्रिया लेनदेन।
hu_hu: Folyamat tranzakció.
it_it: Transazione del processo.
ja_jp: プロセストランザクション。
lt_lt: Proceso operacija.
lv_lv: Procesa darījums.
pl_pl: Transakcja procesowa.
pt_br: Transação de processo.
ru_ru: Процесс транзакции.
sk_sk: Zpracovať transakciu.
sv_se: Processtransaktion.
zh_cn: 处理交易。

# e9901101
source: Transactions History.
af_za: Transaksiegeskiedenis.
ar_ae: المعاملات التاريخ.
bg_bg: История на транзакциите.
cs_cz: Historie transakcí.
da_dk: Transaktionshistorik.
de_de: Transaktionsverlauf.
es_ar: Historial de transacciones.
et_ee: Tehingute ajalugu.
fr_fr: Historique des transactions.
hi_in: लेन-देन का इतिहास।
hu_hu: Tranzakciók előzményei.
it_it: Cronologia delle transazioni.
ja_jp: トランザクション履歴。
lt_lt: Sandorių istorija.
lv_lv: Darījumu vēsture.
pl_pl: Historia transakcji.
pt_br: Histórico de transações.
ru_ru: История транзакций.
sk_sk: História transakcií.
sv_se: Transaktionshistoria.
zh_cn: 交易记录。

# e2106015
source: With VAT.
af_za: Met BTW.
ar_ae: مع ضريبة القيمة المضافة.
bg_bg: С ДДС.
cs_cz: S DPH.
da_dk: Med moms.
de_de: Mit MwSt.
es_ar: Con VAT.
et_ee: Koos käibemaksuga.
fr_fr: Avec TVA
hi_in: वैट के साथ।
hu_hu: Áfával.
it_it: Con iva.
ja_jp: VATを使用。
lt_lt: Su PVM.
lv_lv: Ar PVN.
pl_pl: Z VAT.
pt_br: Com IVA.
ru_ru: С НДС
sk_sk: S DPH.
sv_se: Med moms.
zh_cn: 含增值税。

# e2106016
source: No VAT.
af_za: Van BTW.
ar_ae: من ضريبة القيمة المضافة.
bg_bg: От ДДС.
cs_cz: Bez DPH.
da_dk: Fra moms.
de_de: Aus USt.
es_ar: Del IVA
et_ee: Käibemaksust.
fr_fr: À partir de TVA.
hi_in: वैट से।
hu_hu: ÁFA-tól.
it_it: Dall'IVA
ja_jp: VATから。
lt_lt: Nuo PVM.
lv_lv: No PVN.
pl_pl: Z VAT.
pt_br: Do IVA.
ru_ru: С НДС.
sk_sk: Bez DPH.
sv_se: Från moms.
zh_cn: 来自增值税。

# e4301053
source: VAT.
af_za: BTW.
ar_ae: ضريبة القيمة المضافة.
bg_bg: ДДС.
cs_cz: KÁĎ.
da_dk: moms.
de_de: MwSt.
es_ar: IVA.
et_ee: käibemaks.
fr_fr: T.V.A.
hi_in: वैट।
hu_hu: ÁFA.
it_it: I.V.A.
ja_jp: バット。
lt_lt: PVM.
lv_lv: PVN.
pl_pl: FAKTURA VAT.
pt_br: CUBA.
ru_ru: НДС.
sk_sk: DPH.
sv_se: MOMS.
zh_cn: 增值税。

# e9901102
source: Employees & Consultants.
af_za: Werknemers en konsultante.
ar_ae: الموظفين والاستشاريين.
bg_bg: Служители и консултанти.
cs_cz: Zaměstnanci a konzultanti.
da_dk: Medarbejdere & konsulenter.
de_de: Mitarbeiter & Berater.
es_ar: Empleados y Consultores.
et_ee: Töötajad ja konsultandid.
fr_fr: Employés et consultants.
hi_in: कर्मचारी और परामर्शदाता।
hu_hu: Alkalmazottak és tanácsadók.
it_it: Dipendenti e consulenti.
ja_jp: 従業員とコンサルタント。
lt_lt: Darbuotojai ir konsultantai.
lv_lv: Darbinieki un konsultanti.
pl_pl: Pracownicy i konsultanci.
pt_br: Funcionários e consultores.
ru_ru: Сотрудники и консультанты.
sk_sk: Zamestnanci a konzultanti.
sv_se: Anställda & konsulter.
zh_cn: 员工和顾问。

# e9901103
source: Invoice Line Description.
af_za: Faktuurreëlbeskrywing.
ar_ae: وصف خط الفاتورة.
bg_bg: Описание на линия за фактури
cs_cz: Popis faktury.
da_dk: Fakturalinjebeskrivelse.
de_de: Rechnungszeilenbeschreibung.
es_ar: Descripción de la línea de factura.
et_ee: Arverea kirjeldus.
fr_fr: Description de la ligne de facturation.
hi_in: चालान लाइन विवरण।
hu_hu: Számla sor leírása.
it_it: Descrizione riga fattura.
ja_jp: 請求書行の説明。
lt_lt: Sąskaitos faktūros eilutės aprašymas.
lv_lv: Rēķina rindas apraksts.
pl_pl: Opis wiersza faktury.
pt_br: Descrição da linha da fatura.
ru_ru: Описание строки счета.
sk_sk: Popis faktúry.
sv_se: Fakturalinjebeskrivning.
zh_cn: 发票行说明。

# e2107010
source: Activated development costs
af_za: Geaktiveerde ontwikkelingskoste
ar_ae: تكاليف التطوير المنشط
bg_bg: Активирани разходи за развитие
cs_cz: Aktivovány náklady na vývoj
da_dk: Aktiverede udviklingsomkostninger
de_de: Aktivierte Entwicklungskosten
es_ar: Costos de desarrollo activados
et_ee: Aktiveeritud arenduskulud
fr_fr: Coûts de développement activés
hi_in: सक्रिय विकास लागत
hu_hu: Aktivált fejlesztési költségek
it_it: Costi di sviluppo attivati
ja_jp: アクティブ化された開発コスト
lt_lt: Aktyvuotos plėtros išlaidos
lv_lv: Aktivizētās izstrādes izmaksas
pl_pl: Aktywowane koszty rozwoju
pt_br: Custos de desenvolvimento ativados
ru_ru: Активированные затраты на разработку
sk_sk: Aktivované náklady na vývoj
sv_se: Aktiverade utvecklingskostnader
zh_cn: 激活的开发成本

# e2107011
source: Software.
af_za: Sagteware.
ar_ae: البرمجيات.
bg_bg: Софтуер.
cs_cz: Softvér.
et_ee: Tarkvara.
fr_fr: Logiciel.
hi_in: सॉफ्टवेयर।
hu_hu: Szoftver.
ja_jp: ソフトウェア。
lt_lt: Programinė įranga.
lv_lv: Programmatūra.
pl_pl: Oprogramowanie.
pt_br: Programas.
ru_ru: Програмное обеспечение.
sk_sk: Softvér.
sv_se: Programvara.
zh_cn: 软件。

# e2107012
source: Valuable rights.
af_za: Waardevolle regte.
ar_ae: حقوق ثمينة.
bg_bg: Ценни права.
cs_cz: Ocenitelná práva.
da_dk: Værdifulde rettigheder.
de_de: Wertvolle Rechte.
es_ar: Derechos valiosos.
et_ee: Väärtuslikud õigused.
fr_fr: Des droits précieux.
hi_in: बहुमूल्य अधिकार.
hu_hu: Értékes jogok.
it_it: Diritti preziosi.
ja_jp: 貴重な権利。
lt_lt: Vertingos teisės.
lv_lv: Vērtīgas tiesības.
pl_pl: Cenne prawa.
pt_br: Direitos valiosos.
ru_ru: Ценные права.
sk_sk: Oceniteľné práva.
sv_se: Värdefulla rättigheter.
zh_cn: 宝贵的权利。

# e2107013
source: Goodwill.
af_za: Welwillendheid.
ar_ae: نية حسنة.
bg_bg: Репутацията.
es_ar: Buena voluntad.
et_ee: Hea tahe.
fr_fr: Bonne volonté.
hi_in: सद्भावना।
hu_hu: Jóakarat.
it_it: L'avviamento.
ja_jp: のれん。
lt_lt: Prestižas.
lv_lv: Laba griba.
pl_pl: Życzliwość.
pt_br: Boa vontade.
ru_ru: Гудвилл.
zh_cn: 善意。

# e2107014
source: Other long-term intangible assets.
af_za: Ander langtermyn ontasbare bates.
ar_ae: الأصول غير الملموسة الأخرى طويلة الأجل.
bg_bg: Други дълготрайни нематериални активи.
cs_cz: Ostatní dlouhodobý nehmotný majetek.
da_dk: Andre langsigtede immaterielle aktiver.
de_de: Sonstige langfristige immaterielle Vermögenswerte.
es_ar: Otros activos intangibles a largo plazo.
et_ee: Muu pikaajaline immateriaalne põhivara.
fr_fr: Autres actifs incorporels à long terme.
hi_in: अन्य दीर्घकालिक अमूर्त संपत्तियां।
hu_hu: Egyéb hosszú lejáratú immateriális javak.
it_it: Altre attività immateriali a lungo termine.
ja_jp: その他の長期無形資産。
lt_lt: Kitas ilgalaikis nematerialusis turtas.
lv_lv: Citi ilgtermiņa nemateriālie aktīvi.
pl_pl: Inne długoterminowe wartości niematerialne i prawne.
pt_br: Outros ativos intangíveis de longo prazo.
ru_ru: Прочие долгосрочные нематериальные активы.
sk_sk: Ostatný dlhodobý nehmotný majetok.
sv_se: Andra långsiktiga immateriella tillgångar.
zh_cn: 其他长期无形资产。

# e2107015
source: Buildings.
af_za: Geboue.
ar_ae: البنايات.
bg_bg: Сгради.
cs_cz: Stavby.
da_dk: Bygninger.
de_de: Gebäude.
es_ar: Edificios.
et_ee: Hooned.
fr_fr: Bâtiments.
hi_in: इमारतें.
hu_hu: Épületek.
it_it: Edifici.
ja_jp: 建物。
lt_lt: Pastatai.
lv_lv: Ēkas.
pl_pl: Budynki.
pt_br: Edifícios.
ru_ru: Здания.
sk_sk: Stavby.
sv_se: Byggnader.
zh_cn: 建筑物。

# e2107016
source: Individual movable assets and sets of movable assets.
af_za: Individuele roerende sake en stelle roerende sake.
ar_ae: المنقولات الفردية ومجموعات المنقولات.
bg_bg: Индивидуални движими вещи и комплекти движими вещи.
cs_cz: Samostatné movité věci a soubory movitých věcí.
da_dk: Individuelt løsøre og løsøresæt.
de_de: Einzelne Mobiliar und Mobiliargruppen.
es_ar: Bienes muebles individuales y conjuntos de bienes muebles.
et_ee: Üksikud vallasasjad ja vallasasjade komplektid.
fr_fr: Biens meubles individuels et ensembles de biens meubles.
hi_in: व्यक्तिगत चैटटेल और चैटटेल्स के सेट।
hu_hu: Egyedi ingóságok és ingóságok halmazai.
it_it: Beni mobili singoli e insiemi di beni mobili.
ja_jp: 個々の動産と動産のセット。
lt_lt: Atskiri kilnojamieji daiktai ir kilnojamojo turto rinkiniai.
lv_lv: Atsevišķas kustamās lietas un to kopas.
pl_pl: Poszczególne ruchomości i zestawy ruchomości.
pt_br: Bens móveis individuais e conjuntos de bens móveis.
ru_ru: Отдельные движимое имущество и комплекты движимого имущества.
sk_sk: Samostatné hnuteľné veci a súbory hnuteľných vecí.
sv_se: Enskild lösöre och lösöre.
zh_cn: 单独动产和组合动产。

# e2107017
source: Permanent crops.
af_za: Permanente gewasse.
ar_ae: المحاصيل الدائمة.
bg_bg: Постоянни култури.
cs_cz: Pěstitelské celky trvalých porostů.
da_dk: Permanente afgrøder.
de_de: Bestehende Ernte.
es_ar: Cultivos permanentes.
et_ee: Püsikultuurid.
fr_fr: Récoltes permanentes.
hi_in: स्थायी फसलें।
hu_hu: Állandó növények.
it_it: Colture permanenti.
ja_jp: 永久作物。
lt_lt: Daugiamečiai augalai.
lv_lv: Pastāvīgās kultūras.
pl_pl: Stałe plony.
pt_br: Safras permanentes.
ru_ru: Многолетние культуры.
sk_sk: Pestovateľské celky trvalých porastov.
sv_se: Permanenta grödor.
zh_cn: 永久作物。

# e2107018
source: Basic herd and draft animals.
af_za: Basiese kudde en trekdiere.
ar_ae: القطيع الأساسي وحيوانات الجر.
bg_bg: Основни стада и животни.
cs_cz: Základní stádo a tažná zvířata.
da_dk: Grundlæggende besætning og udkast til dyr.
de_de: Grund Herde und Zugtiere.
es_ar: Rebaño básico y animales de tiro.
et_ee: Põhikari ja eelloomad.
fr_fr: Troupeau et animaux de trait.
hi_in: बुनियादी झुंड और जानवरों का मसौदा तैयार करना।
hu_hu: Alapállomány és huzatállatok.
it_it: Mandria di base e brutta copia.
ja_jp: 基本的な群れおよびドラフト動物。
lt_lt: Pagrindinė bandos ir grimzlės gyvūnai.
lv_lv: Pamata ganāmpulks un iegrimes dzīvnieki.
pl_pl: Podstawowe stado i zwierzęta pociągowe.
pt_br: Rebanho básico e animais de tração.
ru_ru: Основные стада и тягловые животные.
sk_sk: Základné stádo a ťažné zvieratá.
sv_se: Grundläggande besättnings- och dragdjur.
zh_cn: 基本的畜群和吃水动物。

# e2107019
source: Other tangible fixed assets.
af_za: Ander tasbare vaste bates.
ar_ae: الأصول الثابتة الملموسة الأخرى.
bg_bg: Други дълготрайни материални активи.
cs_cz: Ostatní dlouhodobý hmotný majetek.
da_dk: Andre materielle anlægsaktiver.
de_de: Sonstige Sachanlagen.
es_ar: Otros activos fijos tangibles.
et_ee: Muu materiaalne põhivara.
fr_fr: Autres immobilisations corporelles.
hi_in: अन्य मूर्त अचल संपत्तियाँ।
hu_hu: Egyéb tárgyi eszközök.
it_it: Altre immobilizzazioni materiali.
ja_jp: その他の有形固定資産。
lt_lt: Kitas materialus ilgalaikis turtas.
lv_lv: Pārējie materiālie pamatlīdzekļi.
pl_pl: Inne rzeczowe aktywa trwałe.
pt_br: Outros ativos fixos tangíveis.
ru_ru: Прочие материальные основные средства.
sk_sk: Ostatný dlhodobý hmotný majetok.
sv_se: Övriga materiella anläggningstillgångar.
zh_cn: 其他有形固定资产。

# e2107020
source: Lands.
af_za: Gronde.
ar_ae: أسباب.
bg_bg: Основания.
cs_cz: Pozemky.
da_dk: Grunde.
de_de: Gründe.
es_ar: Jardines.
et_ee: Põhjused.
fr_fr: Terrains.
hi_in: मैदान.
hu_hu: Indoklás.
it_it: Motivi.
ja_jp: 敷地。
lt_lt: Pagrindai.
lv_lv: Pamatojums.
pl_pl: Fusy.
pt_br: Fundamentos.
ru_ru: Основания.
sk_sk: Pozemky.
sv_se: Grunder.
zh_cn: 理由。

# e2107021
source: Works of art and collections.
af_za: Kunswerke en versamelings.
ar_ae: أعمال فنية ومجموعات.
bg_bg: Произведения на изкуството и колекции.
cs_cz: Umělecká díla a sbírky.
da_dk: Kunstværker og samlinger.
de_de: Kunstwerke und Sammlungen.
es_ar: Obras de arte y colecciones.
et_ee: Kunstiteosed ja kollektsioonid.
fr_fr: Objets d'art et collections.
hi_in: कला और संग्रह का काम करता है।
hu_hu: Műalkotások és gyűjtemények.
it_it: Opere d'arte e collezioni.
ja_jp: 芸術作品やコレクション。
lt_lt: Meno kūriniai ir kolekcijos.
lv_lv: Mākslas darbi un kolekcijas.
pl_pl: Dzieła sztuki i zbiory.
pt_br: Obras de arte e coleções.
ru_ru: Произведения искусства и коллекции.
sk_sk: Umelecké diela a zbierky.
sv_se: Konstverk och samlingar.
zh_cn: 艺术品和收藏品。

# e2107022
source: Acquisition of intangible fixed assets.
af_za: Verkryging van ontasbare vaste bates.
ar_ae: اقتناء الأصول الثابتة غير الملموسة.
bg_bg: Придобиване на нематериални дълготрайни активи.
cs_cz: Pořízení dlouhodobého nehmotného majetku.
da_dk: Erhvervelse af immaterielle anlægsaktiver.
de_de: Erwerb von immateriellen Vermögenswerten.
es_ar: Adquisición de activos fijos intangibles.
et_ee: Immateriaalse põhivara omandamine.
fr_fr: Acquisition d’immobilisations incorporelles.
hi_in: अमूर्त अचल संपत्तियों का अधिग्रहण।
hu_hu: Immateriális javak beszerzése.
it_it: Acquisizione di immobilizzazioni immateriali.
ja_jp: 無形固定資産の取得。
lt_lt: Nematerialiojo turto įsigijimas.
lv_lv: Nemateriālā ieguldījuma iegāde.
pl_pl: Nabycie wartości niematerialnych i prawnych.
pt_br: Aquisição de ativos fixos intangíveis.
ru_ru: Приобретение нематериальных основных средств.
sk_sk: Obstaranie dlhodobého nehmotného majetku.
sv_se: Förvärv av immateriella anläggningstillgångar.
zh_cn: 收购无形固定资产。

# e2107023
source: Acquisition of tangible fixed assets.
af_za: Verkryging van tasbare vaste bates.
ar_ae: اقتناء الأصول الثابتة الملموسة.
bg_bg: Придобиване на дълготрайни материални активи.
cs_cz: Pořízení dlouhodobého hmotného majetku.
da_dk: Erhvervelse af materielle anlægsaktiver.
de_de: Erwerb von Sachanlagen.
es_ar: Adquisición de inmovilizado material.
et_ee: Materiaalse põhivara omandamine.
fr_fr: Acquisition d’immobilisations corporelles.
hi_in: मूर्त अचल संपत्तियों का अधिग्रहण।
hu_hu: Tárgyi tárgyi eszközök beszerzése.
it_it: Acquisizione di immobilizzazioni materiali.
ja_jp: 有形固定資産の取得。
lt_lt: Ilgalaikio materialiojo turto įsigijimas.
lv_lv: Materiālu pamatlīdzekļu iegāde.
pl_pl: Nabycie rzeczowych aktywów trwałych.
pt_br: Aquisição de ativos fixos tangíveis.
ru_ru: Приобретение материальных основных средств.
sk_sk: Obstaranie dlhodobého hmotného majetku.
sv_se: Förvärv av materiella anläggningstillgångar.
zh_cn: 收购有形固定资产。

# e2107024
source: Acquisition of long-term financial assets.
af_za: Verkryging van langtermyn finansiële bates.
ar_ae: شراء الأصول المالية طويلة الأجل.
bg_bg: Придобиване на дълготрайни финансови активи.
cs_cz: Pořízení dlouhodobého finančního majetku.
da_dk: Anskaffelse af langsigtede finansielle aktiver.
de_de: Erwerb langfristiger Finanzanlagen.
es_ar: Adquisición de activos financieros a largo plazo.
et_ee: Pikaajaliste finantsvarade soetamine.
fr_fr: Acquisition d'actifs financiers à long terme.
hi_in: दीर्घकालिक वित्तीय परिसंपत्तियों का अधिग्रहण.
hu_hu: Hosszú lejáratú pénzügyi eszközök beszerzése.
it_it: Acquisizione di attività finanziarie a lungo termine.
ja_jp: 長期金融資産の取得。
lt_lt: Ilgalaikio finansinio turto įsigijimas.
lv_lv: Ilgtermiņa finanšu aktīvu iegāde.
pl_pl: Nabycie długoterminowych aktywów finansowych.
pt_br: Aquisição de ativos financeiros de longo prazo.
ru_ru: Приобретение долгосрочных финансовых активов.
sk_sk: Obstaranie dlhodobého finančného majetku.
sv_se: Förvärv av långsiktiga finansiella tillgångar.
zh_cn: 收购长期金融资产。

# e2107025
source: Advance payments for intangible fixed assets.
af_za: Voorskotbetalings vir ontasbare vaste bates.
ar_ae: مدفوعات مسبقة للأصول الثابتة غير الملموسة.
bg_bg: Авансови плащания за нематериални дълготрайни активи.
cs_cz: Poskytnuté zálohy na dlouhodobý nehmotný majetek.
da_dk: Forskud på immaterielle anlægsaktiver.
de_de: Vorauszahlungen für immaterielle Anlagewerte.
es_ar: Anticipos de activos fijos intangibles.
et_ee: Immateriaalse põhivara ettemaksed.
fr_fr: Paiements anticipés d’immobilisations incorporelles.
hi_in: अमूर्त अचल संपत्तियों के लिए अग्रिम भुगतान।
hu_hu: Az immateriális javak előlege.
it_it: Anticipi per immobilizzazioni immateriali.
ja_jp: 無形固定資産の前払い。
lt_lt: Avansiniai mokėjimai už nematerialųjį turtą.
lv_lv: Avansa maksājumi par nemateriālajiem pamatlīdzekļiem.
pl_pl: Zaliczki na wartości niematerialne i prawne.
pt_br: Adiantamentos para ativos fixos intangíveis.
ru_ru: Авансовые платежи за нематериальные основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý nehmotný majetok.
sv_se: Förskottsbetalningar för immateriella anläggningstillgångar.
zh_cn: 无形固定资产的预付款。

# e2107026
source: Advance payments for tangible fixed assets.
af_za: Voorskotbetalings vir tasbare vaste bates.
ar_ae: مدفوعات مسبقة للأصول الثابتة الملموسة.
bg_bg: Авансови плащания за дълготрайни материални активи.
cs_cz: Poskytnuté zálohy na dlouhodobý hmotný majetek.
da_dk: Forskud på materielle anlægsaktiver.
de_de: Vorauszahlungen für Sachanlagen.
es_ar: Anticipos por activos fijos tangibles.
et_ee: Materiaalse põhivara ettemaksed.
fr_fr: Paiements anticipés d’immobilisations corporelles.
hi_in: मूर्त अचल संपत्तियों के लिए अग्रिम भुगतान।
hu_hu: A tárgyi eszközök előlege.
it_it: Anticipi per immobilizzazioni materiali.
ja_jp: 有形固定資産の前払い。
lt_lt: Avansiniai mokėjimai už ilgalaikį materialųjį turtą.
lv_lv: Avansa maksājumi par pamatlīdzekļiem.
pl_pl: Zaliczki na rzecz rzeczowych aktywów trwałych.
pt_br: Pagamentos antecipados para ativos fixos tangíveis.
ru_ru: Авансовые платежи за материальные основные средства.
sk_sk: Poskytnuté preddavky na dlhodobý hmotný majetok.
sv_se: Förskottsbetalningar för materiella anläggningstillgångar.
zh_cn: 有形固定资产的预付款。

# e2107027
source: Advance payments for long-term financial assets.
af_za: Voorskotbetalings vir langtermyn finansiële bates.
ar_ae: مدفوعات مسبقة للأصول المالية طويلة الأجل.
bg_bg: Авансови плащания за дългосрочни финансови активи.
cs_cz: Poskytnuté zálohy na dlouhodobý finanční majetek.
da_dk: Forskud på langfristede finansielle aktiver.
de_de: Vorauszahlungen für langfristige finanzielle Vermögenswerte.
es_ar: Pagos anticipados de activos financieros a largo plazo.
et_ee: Pikaajaliste finantsvarade ettemaksed.
fr_fr: Paiements anticipés d’actifs financiers à long terme.
hi_in: दीर्घकालिक वित्तीय परिसंपत्तियों के लिए अग्रिम भुगतान।
hu_hu: Előlegek hosszú távú pénzügyi eszközökre.
it_it: Anticipi per attività finanziarie a lungo termine.
ja_jp: 長期金融資産の前払い。
lt_lt: Avansiniai mokėjimai už ilgalaikį finansinį turtą.
lv_lv: Avansa maksājumi par ilgtermiņa finanšu aktīviem.
pl_pl: Zaliczki na długoterminowe aktywa finansowe.
pt_br: Adiantamentos para ativos financeiros de longo prazo.
ru_ru: Авансовые платежи за долгосрочные финансовые активы.
sk_sk: Poskytnuté preddavky na dlhodobý finančný majetok.
sv_se: Förskottsbetalningar för långsiktiga finansiella tillgångar.
zh_cn: 长期金融资产的预付款。
