Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102258
source: Error Logs - View System Error Logs
af_za: Fout Logs - View System fout Logs
ar_ae: سجلات الخطأ--عرض نظام سجلات الخطأ
bg_bg: Грешка Логове - Изглед Система Грешка Логове.
cs_cz: Chybové protokoly - protokoly chyb systému View
da_dk: Fejllogfiler - vist System Fejl Logs
de_de: Fehlerprotokolle - System-Fehler-Protokolle anzeigen
es_ar: Registros de error - ver Logs de errores de sistema
et_ee: Viga Kajakad - View Süsteemi Viga Kajakad.
fr_fr: Journaux d'erreurs - View System Error Logs
hi_in: त्रुटि लॉग - सिस्टम त्रुटि लॉग देखें
hu_hu: Hiba Naplók - Kilátás Rendszer Hiba Naplóit.
it_it: Errore log - log degli errori di sistema di vista
ja_jp: エラー ログ - システム エラー ログの表示
lt_lt: Klaida - Peržiūrėti Sistemos Klaida.
lv_lv: Kļūdu Žurnālu - View Sistēmas Kļūdu Žurnālos.
pl_pl: Dzienniki Błędów - Wyświetl Dzienniki Błędów Systemu.
pt_br: Logs de erro - exibir Logs de erro do sistema
ru_ru: Журналы ошибок - Просмотр системные журналы ошибок
sk_sk: Chybové hlášky - zobrazenie systémová chyba záznamy
sv_se: Felloggar - Visa System Felloggar.
zh_cn: 错误日志-查看系统错误日志

# e1102259
source: Registrations - Print Company Registration
af_za: Registrasies - Print Maatskappy Registrasie
ar_ae: التسجيل-تسجيل شركة الطباعة
bg_bg: Регистрации - Регистрация На Фирма за Печат.
cs_cz: Registrace - registrace společnosti Print
da_dk: Registreringer - Print selskabsregistrering
de_de: Anmeldungen - Print Firmenregistrierung
es_ar: Inscripciones - registro de compañía de la impresión
et_ee: Registreerimiste - Prindi Ettevõtte Registreerimine.
fr_fr: Inscriptions - Print Company Registration
hi_in: पंजीकरण - प्रिंट कंपनी पंजीकरण
hu_hu: Regisztráció - Print Cégbejegyzés.
it_it: Iscrizioni - registrazione stampa azienda
ja_jp: 登録 - 印刷会社登録
lt_lt: Registracija - Spausdinimo Įmonės Registravimas.
lv_lv: Reģistrācija - Drukāšanas Uzņēmuma Reģistrācijas.
pl_pl: Rejestracja - Rejestracja Firmy Print.
pt_br: Inscrições - registo de empresa de impressão
ru_ru: Регистрация - Регистрация печать компании
sk_sk: Zápisy - Print IČO
sv_se: Anmälningar - Print Företagsregistrering.
zh_cn: 注册-打印公司注册

# e1102260
source: Registrations - Delete Company Registration
af_za: Registrasies - Verwyder Maatskappy Registrasie
ar_ae: التسجيل-تسجيل الشركة حذف
bg_bg: Регистрации - Изтриване Фирмена Регистрация.
cs_cz: Registrace - odstranit společnost o registraci
da_dk: Registreringer - slet selskab registrering
de_de: Anmeldungen - Delete Firmenregistrierung
es_ar: Inscripciones - registro de empresa de eliminar
et_ee: Registreerimiste - Kustuta Ettevõtte Registreerimine.
fr_fr: Inscriptions - Delete Company Registration
hi_in: पंजीकृत उपयोगकर्ता - Delete कंपनी पंजीकरण
hu_hu: Regisztráció - Delete Cégbejegyzés.
it_it: Iscrizioni - registrazione di società di eliminazione
ja_jp: -登録の削除会社登録
lt_lt: Registracija - Naikinti Įmonės Registravimas.
lv_lv: Reģistrācija - Dzēst Uzņēmuma Reģistrācijas.
pl_pl: Rejestracja - Rejestracja Spółki Delete.
pt_br: Inscrições - empresa excluir registro
ru_ru: Регистрация - Регистрация компании Delete
sk_sk: Zápisy - Delete IČO
sv_se: Anmälningar - Delete Företagsregistrering.
zh_cn: 注册-删除公司注册

# e1102261
source: Registrations - Create New Company Registration
af_za: Registrasies - Skep nuwe maatskappy Registrasie
ar_ae: إنشاء تسجيلات-تسجيل شركة جديدة
bg_bg: Регистрации - Създаване На Нова Регистрация На Фирма.
cs_cz: Registrace - vytvoření nové registrace firmy
da_dk: Registreringer - skabe nye selskabsregistrering
de_de: Anmeldungen - erstellen neue Firma-Registrierung
es_ar: Inscripciones - crear nuevo registro de empresa
et_ee: Registreerimiste - Luua Uue Ettevõtte Registreerimine.
fr_fr: Inscriptions - créer nouvel enregistrement de la société
hi_in: पंजीकृत उपयोगकर्ता - बनाएँ नई कंपनी का पंजीकरण
hu_hu: Regisztrációkat - Létre Új Cég Regisztrálása.
it_it: Iscrizioni - Crea nuova registrazione azienda
ja_jp: -登録の作成新規会社登録
lt_lt: Registracijos - Sukurti Naują Įmonės Registravimas.
lv_lv: Reģistrācijas - Izveidot Jaunu Uzņēmumu Reģistrācija.
pl_pl: Rejestracje - Tworzenie Nowych Rejestracji Firmy.
pt_br: Inscrições - criar novo registro de empresa
ru_ru: Регистрация - создание новой регистрации компании
sk_sk: Registrácia - vytvorenie nového IČO
sv_se: Anmälningar - Skapa Nya Företagsregistrering.
zh_cn: 注册-创建新公司登记注册

# e1102262
source: Implementations - Delete Implementation Item
af_za: Implementering - Verwyder Implementering Item
ar_ae: تطبيقات--حذف تنفيذ البند
bg_bg: Реализации - Изтриване На Елемент От Изпълнението.
cs_cz: Implementace - implementace odstranit položku
da_dk: Implementeringer - slet gennemførelsen vare
de_de: Implementierungen - Implementierung-Element löschen
es_ar: Implementaciones - eliminar aplicación artículo
et_ee: Rakendused - Kustuta Rakendamine Punkt.
fr_fr: Implémentations - supprimer l'article mise en œuvre
hi_in: Implementations - Delete कार्यान्वयन आइटम
hu_hu: Megvalósítások - Végrehajtási Elem Törlése.
it_it: Implementazioni - Elimina attuazione articolo
ja_jp: 実装・実施項目の削除
lt_lt: Diegimas - Naikinti Įgyvendinimo Elementas.
lv_lv: Implementācijas - Īstenošanas Dzēst Vienumu.
pl_pl: Implementacje - Usuń Element Realizacji.
pt_br: Implementações - Excluir Item de implementação
ru_ru: Реализации - удалить элемент осуществления
sk_sk: Implementácia - odstraňovať vykonávanie položky
sv_se: Implementeringar - Ta Bort Genomförandet Objekt.
zh_cn: 删除执行项目的实现 — —

# e1102263
source: Implementations - View Implementation Item
af_za: Implementering - View Implementering Item
ar_ae: تطبيقات--عرض تنفيذ العنصر
bg_bg: Реализации - Изглед Изпълнение Елемент.
cs_cz: Implementace - položku Zobrazit implementace
da_dk: Implementeringer - Vis gennemførelsen element
de_de: Implementierungen - Implementierung-Element anzeigen
es_ar: Implementaciones - vista aplicación artículo
et_ee: Rakendused - Kuva Rakendamist Üksus.
fr_fr: Implémentations - point de vue mise en œuvre
hi_in: Implementations - कार्यान्वयन आइटम देखें
hu_hu: Megvalósítások - Végrehajtási Elem Megtekintése.
it_it: Implementazioni - elemento di attuazione di visualizzazione
ja_jp: -ビュー実装アイテムの実装
lt_lt: Diegimas - Peržiūrėti Vykdymo Elementą.
lv_lv: Implementācijas - Īstenošanas Vienumu Skatīšanas.
pl_pl: Implementacje - Zobacz Implementacja Elementu.
pt_br: Implementações - exibir Item de implementação
ru_ru: Реализации - реализация элемента
sk_sk: Implementácia - zobrazenie vykonávanie položky
sv_se: Implementeringar - Visa Genomförandet Objekt.
zh_cn: 查看执行项目的实现 — —

# e1102264
source: Implementations - Add Implementation Item
af_za: Implementering - Voeg Implementering Item
ar_ae: تطبيقات--إضافة عنصر التنفيذ
bg_bg: Реализации - Добавяне На Елемент На Изпълнение.
cs_cz: Implementace - přidat položku implementace
da_dk: Implementeringer - tilføje gennemførelsen vare
de_de: Implementierungen - hinzufügen Implementierung-Element
es_ar: Las implementaciones - Agregar elemento de implementación
et_ee: Rakendused - Lisada Rakendamist.
fr_fr: Implémentations - Ajouter élément de mise en œuvre
hi_in: Implementations - कार्यान्वयन आइटम जोड़ें
hu_hu: Megvalósítások - Végrehajtási Elem Hozzáadása.
it_it: Implementazioni - aggiungere elemento di attuazione
ja_jp: 実装 - 実装項目を追加します。
lt_lt: Diegimas - Pridėti Įgyvendinimo Elementas.
lv_lv: Implementācijas - Īstenošanas Vienuma Pievienošana.
pl_pl: Implementacje - Dodaj Element Realizacji.
pt_br: Implementações - Adicionar Item de implementação
ru_ru: Реализации - добавить элемент осуществления
sk_sk: Implementácia - pridať položku implementácie
sv_se: Implementeringar - Lägga Till Genomförandet Objekt.
zh_cn: 实现 — — 添加执行项目

# e1102265
source: eSeries5 Functions - Print eSeries5 Functions
af_za: eSeries5 Funksies - Print eSeries5 Funksies
ar_ae: eSeries5 eSeries5-الوظائف الطباعة
bg_bg: Eseries5 Функции - Печат Eseries5 Функции.
cs_cz: eSeries5 funkce - tisk eSeries5 funkce
da_dk: eSeries5 funktioner - Print eSeries5 funktioner
de_de: eSeries5 Funktionen - Print eSeries5
es_ar: eSeries5 funciones - funciones de eSeries5 de impresión
et_ee: Eseries5 Tööülesannete - Prindi Eseries5 Täitmise.
fr_fr: eSeries5 fonctions - fonctions d'impression eSeries5
hi_in: eSeries5 कार्य - प्रिंट eSeries5 फ़ंक्शंस
hu_hu: Eseries5 Funkciók - Print Eseries5 Funkciók.
it_it: eSeries5 funzioni - funzioni di stampa eSeries5
ja_jp: 印刷 eSeries5 eSeries5 関数-
lt_lt: Eseries5 Funkcijas - Spausdinimo Eseries5 Funkcijas.
lv_lv: Eseries5 Funkcijas - Print Eseries5 Funkcijas.
pl_pl: Eseries5 Funkcji - Print Eseries5 Funkcje.
pt_br: eSeries5 funções - funções de impressão eSeries5
ru_ru: eSeries5 функции - функции печати eSeries5
sk_sk: eSeries5 funkcie - tlač eSeries5 funkcie
sv_se: Eseries5 Funktioner - Skriv Ut Eseries5 Funktioner.
zh_cn: eSeries5 函数-打印 eSeries5 函数

# e1102266
source: eSeries5 Functions - Update eSeries5 Functions
af_za: eSeries5 Funksies - Update eSeries5 Funksies
ar_ae: eSeries5 eSeries5-الوظائف التحديث
bg_bg: Eseries5 Функции - Актуализация Eseries5 Функции.
cs_cz: eSeries5 funkce - funkce Update eSeries5
da_dk: eSeries5 funktioner - opdatering eSeries5 funktioner
de_de: eSeries5 Funktionen - Update eSeries5
es_ar: eSeries5 funciones - funciones de eSeries5 de actualización
et_ee: Eseries5 Tööülesannete - Update Eseries5 Täitmise.
fr_fr: eSeries5 d'eSeries5 - fonctions de mise à jour
hi_in: eSeries5 कार्य - अद्यतन eSeries5 फ़ंक्शंस
hu_hu: Eseries5 Funkciók - Frissítés Eseries5 Funkciók.
it_it: eSeries5 funzioni - funzioni di aggiornamento eSeries5
ja_jp: 更新 eSeries5 eSeries5 関数-
lt_lt: Eseries5 Funkcijos - Atnaujinti Eseries5 Funkcijas.
lv_lv: Eseries5 Funkcijas - Update Eseries5 Funkcijas.
pl_pl: Eseries5 Funkcji - Aktualizacja Eseries5 Funkcje.
pt_br: eSeries5 funções - funções de atualização eSeries5
ru_ru: eSeries5 - обновление eSeries5 функций
sk_sk: eSeries5 funkcie - Update eSeries5 funkcie
sv_se: Eseries5 Funktioner - Uppdatering Eseries5 Funktioner.
zh_cn: eSeries5 函数-更新 eSeries5 函数

# e1102267
source: eSeries5 Functions - View eSeries5 Functions
af_za: eSeries5 Funksies - View eSeries5 Funksies
ar_ae: eSeries5 eSeries5-الوظائف عرض
bg_bg: Eseries5 Функции - Изглед Eseries5 Функции.
cs_cz: eSeries5 funkce - funkce eSeries5 zobrazení
da_dk: eSeries5 funktioner - Se eSeries5 funktioner
de_de: eSeries5 Funktionen - Funktionen für die eSeries5
es_ar: Funciones de eSeries5 - vista eSeries5 funciones
et_ee: Eseries5 Ülesanded - Ülesannete Vaade Eseries5.
fr_fr: eSeries5 d'eSeries5 - fonctions de vue
hi_in: eSeries5 कार्य - दृश्य eSeries5 फ़ंक्शंस
hu_hu: Eseries5 Funkciók - Nézet Eseries5 Funkció.
it_it: eSeries5 funzioni - funzioni di visualizzazione eSeries5
ja_jp: eSeries5 関数 - 関数の表示 eSeries5
lt_lt: Eseries5 Funkcijos – Rodyti Eseries5 Funkcijas.
lv_lv: Eseries5 Funkcijas - View Eseries5 Funkcijas.
pl_pl: Eseries5 Funkcje - Zobacz Eseries5 Funkcji.
pt_br: eSeries5 funções - funções do modo de exibição eSeries5
ru_ru: eSeries5 функции - функции Просмотр eSeries5
sk_sk: eSeries5 funkcie - Zobrazenie eSeries5 funkcie
sv_se: Eseries5 Funktioner - Visa Eseries5 Funktioner.
zh_cn: eSeries5 函数-视图 eSeries5 函数

# e1102268
source: New Company - Delete Company from Database
af_za: Nuwe maatskappy - Verwyder Company vanaf databasis
ar_ae: الشركة الجديدة-شركة حذف من قاعدة البيانات
bg_bg: Нова Фирма - Изтриване Фирма От Базата Данни.
cs_cz: Nová společnost - společnost odstranit z databáze
da_dk: Nyt selskab - slet selskab fra Database
de_de: Neue Firma - Firma Delete aus Datenbank
es_ar: Nueva empresa - empresa de eliminar de la base de datos
et_ee: Uus Ettevõte - Ettevõtte Kustutamine Andmebaasist.
fr_fr: Nouvelle entreprise - entreprise de supprimer de la base de données
hi_in: नई कंपनी - Delete कंपनी डेटाबेस से
hu_hu: Új Társaság - Adatbázisból Törlése Társaság.
it_it: Nuova società - società di eliminazione dal Database
ja_jp: 新しい会社のデータベースからの削除の会社
lt_lt: Nauja Įmonė - Bendrovė Ištrinti Iš Duomenų Bazės.
lv_lv: Jauns Uzņēmums - Uzņēmums Dzēst No Datu Bāzes.
pl_pl: Nowa Firma - Firma Usuń z Bazy Danych.
pt_br: Nova empresa - empresa de excluir de banco de dados
ru_ru: Новая компания - компания удалить из базы данных
sk_sk: Nová spoločnosť - spoločnosť odstrániť z databázy
sv_se: Nya Företag - Ta Bort Företag Från Databas.
zh_cn: 新公司-从数据库删除公司

# e1102269
source: New Company - Create New Company
af_za: Nuwe maatskappy - Skep nuwe maatskappy
ar_ae: الشركة الجديدة-إنشاء شركة جديدة
bg_bg: Нова Фирма - Създаване На Нова Фирма.
cs_cz: Nové společnosti - vytvoření nové společnosti
da_dk: Nyt selskab - oprette nyt selskab
de_de: Neue Firma - neue Firma anlegen
es_ar: Nueva empresa - crear nueva empresa
et_ee: Uus Ettevõte - Luua Uus Ettevõte.
fr_fr: Nouvelle entreprise - créer la nouvelle société
hi_in: नई कंपनी - बनाएँ नई कंपनी
hu_hu: Új Társaság - Hoz Létre Új Társaság.
it_it: Creare nuova società - azienda
ja_jp: 新会社 - 新しい会社を作成します。
lt_lt: Naujos Įmonės - Sukurti Naują Įmonę.
lv_lv: Jauns Uzņēmums - Izveidot Jaunu Uzņēmumu.
pl_pl: Nowa Firma - Tworzenie Nowej Firmy.
pt_br: Nova empresa - criar nova empresa
ru_ru: Новые компании - создание новой компании
sk_sk: Nová spoločnosť - vytvorenie novej spoločnosti
sv_se: Nya Företag - Skapa Nytt Bolag.
zh_cn: 新公司-创建新公司

# e1102270
source: Tax Rates - Update Tax Rates
af_za: Belastingkoerse - belasting Update Tariewe
ar_ae: المعدلات الضريبية-تحديث المعدلات الضريبية
bg_bg: Данъчните Ставки - Актуализация Данъчни Ставки.
cs_cz: Daňové sazby - sazby daně Update
da_dk: Skattesatser - opdatering skattesatser
de_de: Steuersätze - Update Steuersätze
es_ar: Impuestos - tasas actualización
et_ee: Maksumäärad - Update Maksumäärad.
fr_fr: Tax Rates - taux d'imposition de mise à jour
hi_in: कर की दरें - अद्यतन कर की दरें
hu_hu: Adókulcsok - Frissítés Adókulcsok.
it_it: Aliquote fiscali - aggiornamento delle aliquote fiscali
ja_jp: 税率 - 更新税率
lt_lt: Mokesčių Tarifus - Specifinių Mokesčių Tarifai.
lv_lv: Nodokļu Likmes - Update Nodokļu Likmes.
pl_pl: Stawki Podatkowe - Aktualizacja Stawek Podatkowych.
pt_br: Taxas de imposto - atualização de taxas de imposto
ru_ru: Налоговые ставки - обновление налоговых ставок
sk_sk: Daňových sadzieb - daňovej sadzby Update
sv_se: Skattesatser - Uppdatering Skattesatser.
zh_cn: 税率-更新税率

# e1102271
source: Services - Delete Service
ar_ae: خدمات-حذف الخدمة
bg_bg: Услуги - Изтриване На Услуги.
cs_cz: Služby - odstranit službu
da_dk: Tjenester - slette Service
de_de: Dienstleistungen - löschen Dienst
es_ar: Servicios - Servicio de eliminación
et_ee: Teenused - Kustuta Teenus.
fr_fr: Supprimer des services - Service
hi_in: सेवाएँ - हटाना सेवा
hu_hu: Szolgáltatások - Szolgáltatás Törlése.
it_it: Servizi - servizio Elimina
ja_jp: サービス - サービスを削除します。
lt_lt: Paslaugos - Naikinimo Paslauga.
lv_lv: Pakalpojumi - Dzēst Pakalpojumu.
pl_pl: Usługi - Usuwanie Usługi.
pt_br: Serviços - excluir serviço
ru_ru: Услуги - удаление службы
sk_sk: Služby - odstrániť službu
sv_se: Tjänster - Ta Bort Tjänsten.
zh_cn: 删除服务

# e1102272
source: Services - Amend Service
af_za: Services - Service Wysig
ar_ae: خدمات-تعديل الخدمة
bg_bg: Услуги - Измени Услуга.
cs_cz: Služby - změnit služby
da_dk: Tjenesteydelser – ændre Service
de_de: Dienstleistungen - Änderung Service
es_ar: Servicios - modificar servicio
et_ee: Teenused - Muuta Teenuseid.
fr_fr: Services - modification de Service
hi_in: सेवाएँ - सेवा में संशोधन
hu_hu: Szolgáltatások - Szolgáltatás Módosítása.
it_it: Modificare i servizi - servizio
ja_jp: サービス - サービスを修正します。
lt_lt: Paslaugos - Iš Dalies Pakeisti Tarnybos.
lv_lv: Pakalpojumi - Grozīt Pakalpojumu.
pl_pl: Usługi - Zmiany Usługi.
pt_br: Serviços - alterar serviço
ru_ru: Услуги - изменить службы
sk_sk: Služby - zmeniť služby
sv_se: Tjänster - Ändra Service.
zh_cn: 服务-修改服务

# e1102273
source: Services - Create New Service
af_za: Services - Skep nuwe Service
ar_ae: خدمات-إنشاء خدمة جديدة
bg_bg: Услуги - Създаване На Нова Услуга.
cs_cz: Služby - vytvoření nové služby
da_dk: Tjenesteydelser – Opret ny Service
de_de: Dienstleistungen - erstellen neuen Service
es_ar: Servicios - crear nuevo servicio
et_ee: Teenused - Luua Uus Teenus.
fr_fr: Création de services - nouveau Service
hi_in: सेवाएँ - नई सेवा बनाएँ
hu_hu: Szolgáltatások - Új Szolgáltatás Létrehozása.
it_it: Servizi - creare nuovo servizio
ja_jp: サービス - 新しいサービスを作成します。
lt_lt: Paslaugos - Sukurti Naujas Paslaugas.
lv_lv: Pakalpojumi - Izveidot Jaunu Pakalpojumu.
pl_pl: Usługi - Tworzenie Nowej Usługi.
pt_br: Serviços - criar novo serviço
ru_ru: Услуги - Создание новой службы
sk_sk: Služby - vytvoriť novú službu
sv_se: Tjänster - Skapa Ny Tjänst.
zh_cn: 服务-创建新服务

# e1102274
source: Item Records - Delete Item
af_za: Item Records - Vee item
ar_ae: سجلات الأصناف-حذف البند
bg_bg: Артикул Записи - Изтриване На Елемент.
cs_cz: Záznamy položky - odstranit položku
da_dk: Punkt poster - Slet element
de_de: Item-Datensätze - Element löschen
es_ar: Records - borrar elemento del artículo
et_ee: Kauba Kirjed - Kustuta Punkt.
fr_fr: Enregistrements d'article - supprimer l'article
hi_in: आइटम अभिलेख - Delete आइटम
hu_hu: Rekordok - Elem Törlése.
it_it: Record di voce - voce Elimina
ja_jp: 品目レコードの削除項目
lt_lt: Prekės Įrašai - Naikinti Elementą.
lv_lv: Krājumu Uzskaiti - Dzēst Vienumu.
pl_pl: Rekordy Towaru - Usuń Element.
pt_br: Registros de itens - Excluir Item
ru_ru: Пункт записей - удалить элемент
sk_sk: Položka Records - odstrániť položku
sv_se: Poster - Ta Bort Objekt.
zh_cn: 项目记录-删除项目

# e1102275
source: Item Records - Amend Item
af_za: Item Records - Wysig item
ar_ae: البند السجلات--تعديل البند
bg_bg: Артикул Записи - Измени Елемент.
cs_cz: Položka Records - změnit položku
da_dk: Punkt ændring poster - af element
de_de: Artikel ändern Records - Element
es_ar: Artículo Records - modificar el artículo
et_ee: Kauba Records - Muuta Kauba.
fr_fr: Point Records - modifier l'article
hi_in: मद रिकॉर्ड्स - मद में संशोधन
hu_hu: Tétel Records - Elem Módosítására.
it_it: Tipologia di record - modificare la voce
ja_jp: レコードの項目 - 項目を修正
lt_lt: Prekės Įrašus - Iš Dalies Pakeisti Elementą.
lv_lv: Krājumu Uzskaiti - Grozīt Vienumu.
pl_pl: Elementu Rekordy - Zmiany Elementu.
pt_br: Registros de item - alterar o Item
ru_ru: Пункт Records - изменить пункт
sk_sk: Položka Records - upraviť položku
sv_se: Item Ändra Records - Objekt.
zh_cn: 项目记录-修订项目

# e1102276
source: Item Records - Create New Item
af_za: Item Records - Skep nuwe item
ar_ae: البند السجلات--إنشاء عنصر جديد
bg_bg: Записи На Артикул – Създаване На Нов Елемент.
cs_cz: Položka záznamy - vytvořit novou položku
da_dk: Punkt oprette poster - nyt element
de_de: Artikel erstellen Records - neues Element
es_ar: Artículo Records - crear nuevo tema
et_ee: Kauba Records - Loo Uus Üksus.
fr_fr: Point Records - créer un nouvel élément
hi_in: मद रिकॉर्ड्स - नया आइटम बनाएँ
hu_hu: Cikk Records - Új Elem Létrehozása.
it_it: Articolo record - Crea nuovo elemento
ja_jp: レコードの項目 - 新しいアイテムを作成します。
lt_lt: Prekės Įrašai - Sukurti Naują Elementą.
lv_lv: Krājumu Uzskaiti - Izveidot Jaunu Vienumu.
pl_pl: Przedmiotu Ewidencji - Tworzenie Nowego Elementu.
pt_br: Registros de item - criar novo Item
ru_ru: Пункт отчеты - создание нового элемента
sk_sk: Položka Records - vytvoriť novú položku
sv_se: Item Skapa Records - Nytt Objekt.
zh_cn: 项目记录-创建新项目

# e1102277
source: Business Analysis - Delete Analysis Item
af_za: Business Analysis - Verwyder Ontleding Item
ar_ae: تحليل الأعمال-حذف عنصر التحليل
bg_bg: Бизнес Анализ - Изтриване Анализ Елемент.
cs_cz: Obchodní analýza - analýza odstranit položku
da_dk: Forretningsanalyse - slet analyse vare
de_de: Business-Analyse - Delete Item Analyse
es_ar: Analisis - eliminar análisis artículo
et_ee: Majandusanalüüs - Kustuta Analüüsi Punkt.
fr_fr: Business Analysis - supprimer l'article analyse
hi_in: व्यापार विश्लेषण - Delete विश्लेषण आइटम
hu_hu: Üzleti Elemzés - Analízis Elem Törlése.
it_it: Business Analysis - Analisi Elimina elemento
ja_jp: ビジネス分析の分析項目を削除
lt_lt: Verslo Analizė - Naikinti Analizės Elementas.
lv_lv: Biznesa Analīzes - Delete Analīzes Elementu.
pl_pl: Analiza Biznesowa - Usuń Element Analizy.
pt_br: Análise de negócios - Excluir Item de análise
ru_ru: Анализ бизнес - элемент Delete анализ
sk_sk: Obchodné analýzy - odstraňovať položky analýz
sv_se: Företagsanalys - Ta Bort Analys Objekt.
zh_cn: 商业分析-删除分析项目

# e1102278
source: Business Analysis - Amend Analysis Item
af_za: Business Analysis - Wysig Ontleding Item
ar_ae: تحليل الأعمال-تعديل البند التحليل
bg_bg: Бизнес Анализ - Измени Анализ Елемент.
cs_cz: Obchodní analýza - analýza bod
da_dk: Forretningsanalyse - ændre analyse vare
de_de: Business-Analyse - Analyse-Element ändern
es_ar: Analisis - modificar artículo de análisis
et_ee: Majandusanalüüs - Analüüsi Üksust Muuta.
fr_fr: Business Analysis - modifier le point d'analyse
hi_in: व्यापार विश्लेषण - विश्लेषण मद में संशोधन
hu_hu: Üzleti Elemzés - Analízis Elem Módosítására.
it_it: Analisi di business - modificare la voce di analisi
ja_jp: ビジネス分析の分析項目を修正
lt_lt: Verslo Analizė - Iš Dalies Pakeisti Analizės Elementas.
lv_lv: Biznesa Analīzes - Grozīt Krājumu Analīzes.
pl_pl: Analiza Biznesowa - Zmiany Element Analizy.
pt_br: Análise de negócios - alterar o Item de análise
ru_ru: Анализ бизнес - изменить пункт анализ
sk_sk: Obchodné analýzy - zmeniť položky analýz
sv_se: Företagsanalys - Ändra Analys Objekt.
zh_cn: 商业分析-修订分析项目

# e1102279
source: Business Analysis - Create New Analysis Item
af_za: Business Analysis - Skep nuwe analise Item
ar_ae: تحليل الأعمال-إنشاء عنصر تحليل جديد
bg_bg: Анализ На Бизнес - Създаване На Нов Елемент От Анализ.
cs_cz: Obchodní analýza - vytvoření nové položky analýzy
da_dk: Forretningsanalyse - Opret ny analyse
de_de: Business-Analyse - neue Analyse-Element erstellen
es_ar: Análisis de negocio - crear nuevo elemento de análisis
et_ee: Majandusanalüüs - Saate Luua Uusi Analüüs.
fr_fr: Business Analysis - créer un nouvel élément analyse
hi_in: व्यापार विश्लेषण - नई विश्लेषण आइटम बनाएँ
hu_hu: Üzleti Elemzés - Új Elemző-Elem Létrehozása.
it_it: Analisi di business - creare nuovo elemento di analisi
ja_jp: ビジネス分析 - 分析の新しい項目を作成
lt_lt: Verslo Analizė - Sukurti Naujas Analizės Poskyris.
lv_lv: Biznesa Analīzes - Izveidotu Jaunus Krājumu Analīzes.
pl_pl: Analiza Biznesowa - Utwórz Nowy Element Analizy.
pt_br: Análise de negócios - criar novo Item de análise
ru_ru: Анализ бизнес - создать новый элемент анализ
sk_sk: Obchodné analýzy - vytvorenie novej položky analýz
sv_se: Företagsanalys - Skapa Nya Analys.
zh_cn: 商业分析-创建新的分析项目

# e1102280
source: Change Periods - Inventory
af_za: Verandering Periodes - Inventaris
ar_ae: تغيير الفترات-قوائم الجرد
bg_bg: Промяна На Периоди - Запаси.
cs_cz: Změna období - zásoby
da_dk: Ændre perioder - lager
de_de: Perioden - Inventar ändern
es_ar: Períodos de cambio - inventario
et_ee: Muuda Perioode - Lao.
fr_fr: Périodes de changement - l'inventaire
hi_in: समय - सूची बदलें
hu_hu: Változás Időszakok - Készlet.
it_it: Modificare i periodi - inventario
ja_jp: 期間・在庫を変更します。
lt_lt: Keisti Laikotarpių - Atsargų.
lv_lv: Pārmaiņu Periods – Krājumu.
pl_pl: Zmiana Okresów - Spis.
pt_br: Períodos de mudança - inventário
ru_ru: Изменить периоды - Инвентаризация
sk_sk: Zmena obdobia - zásoby
sv_se: Ändra Perioder - Inventering.
zh_cn: 更改期-库存
