Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104029
source: Chat History.
af_za: Kletsgeskiedenis.
ar_ae: تاريخ الدردشة.
bg_bg: История на чата.
cs_cz: Historie chatu.
da_dk: Chatoversigt.
de_de: Chatverlauf.
es_ar: Historial de chat
et_ee: Vestluse ajalugu.
fr_fr: Histoire de chat.
hi_in: बातचीत का लेखा जोखा।
hu_hu: Csevegési előzmények.
it_it: Storia della chat.
ja_jp: チャット履歴。
lt_lt: Pokalbio istorija.
lv_lv: Tērzēšanas vēsture.
pl_pl: Historia czatu.
pt_br: Histórico de conversa.
ru_ru: История чата.
sk_sk: História rozhovorov.
sv_se: Chatt historik.
zh_cn: 聊天记录。

# e6104031
source: The EcoSystem.
af_za: Die ekosisteem.
ar_ae: النظام البيئي.
bg_bg: Екосистемата.
cs_cz: Ekosystém.
da_dk: EcoSystem.
de_de: Das Ökosystem.
es_ar: El EcoSystem
et_ee: EcoSystem.
fr_fr: L'EcoSystem.
hi_in: इकोसिस्टम
hu_hu: Az EcoSystem.
it_it: L'EcoSystem.
ja_jp: エコシステム。
lt_lt: EcoSystem.
lv_lv: Ekosistēma.
pl_pl: EcoSystem.
pt_br: O EcoSystem.
ru_ru: Экосистема.
sk_sk: Ekosystém.
sv_se: EcoSystem.
zh_cn: 生态系统。

# e9901042
source: Elucidate-5 Chat.
ar_ae: إلوسيدات-5 الدردشة.
da_dk: Elucidat-5 Chat.
et_ee: Elucidate-5 vestlus.
hi_in: स्पष्ट -5 चैट
hu_hu: Elucidate-5 csevegés.
it_it: Chat Elucidate-5.
ja_jp: Elucidate-5チャット。
lt_lt: Elucidate-5 pokalbiai.
lv_lv: Elucidate-5 tērzēšana.
ru_ru: Эликсидат-5 Чат.
sv_se: Elucidat-5 Chat.
zh_cn: Elucidate-5聊天。

# e9901043
source: Search Language Database.
af_za: Soek taal databasis.
ar_ae: قاعدة بيانات لغة البحث.
bg_bg: Търсене на езикова база данни.
cs_cz: Databáze jazyka vyhledávání.
da_dk: Søg sprogdatabase.
de_de: Suche Sprachdatenbank.
es_ar: Base de datos de idioma de búsqueda.
et_ee: Otsi keele andmebaasi.
fr_fr: Rechercher dans la base de données de langues
hi_in: खोज भाषा डेटाबेस।
hu_hu: Keresés a nyelvi adatbázisban.
it_it: Cerca nel database delle lingue.
ja_jp: 検索言語データベース。
lt_lt: Paieška kalbos duomenų bazėje.
lv_lv: Meklēt valodas datu bāzi.
pl_pl: Przeszukaj bazę danych języka.
pt_br: Pesquisar banco de dados de idiomas.
ru_ru: База данных поиска.
sk_sk: Vyhľadávanie databázy jazykov.
sv_se: Sök språkdatabas.
zh_cn: 搜索语言数据库。

# e9901044
source: Elucidate5 Word Display.
af_za: Verhelder 5 Woordvertoning.
ar_ae: عرض 5 كلمات.
bg_bg: Изясняване на5 Word дисплей.
cs_cz: Zobrazení slov Elucidate5.
da_dk: Belys 5 ordvisning.
de_de: Erläutern Sie die Anzeige von 5 Wörtern.
es_ar: Pantalla de palabras Elucidate5.
et_ee: Selgitage5 sõnakuva.
fr_fr: Élucider l'affichage de 5 mots.
hi_in: Elucidate5 वर्ड डिस्प्ले।
hu_hu: Világosítsa meg5 Word Display.
it_it: Visualizzazione di parole Elucidate5.
ja_jp: Elucidate5ワードディスプレイ。
lt_lt: Išsiaiškinkite5 Word ekranas.
lv_lv: Izskaidrot5 Word displejs.
pl_pl: Wyjaśnij5 wyświetlanie słów.
pt_br: Exibição de palavras Elucidate5.
ru_ru: Разъясните 5 Word Display.
sk_sk: Zobrazenie slov Elucidate5.
sv_se: Belys 5 Word Display.
zh_cn: 阐明 5 字显示。

# e9901045
source: Translate.
af_za: Vertaal.
ar_ae: ترجمه.
bg_bg: Превод.
cs_cz: Přeložit.
da_dk: Oversætte.
de_de: Übersetzen.
es_ar: Traducir.
et_ee: Tõlkima
fr_fr: Traduire.
hi_in: अनुवाद करना।
hu_hu: Fordít.
it_it: Tradurre.
ja_jp: 翻訳する。
lt_lt: Versti
lv_lv: Tulkot
pl_pl: Tłumaczyć.
pt_br: Traduzir.
ru_ru: Переведите.
sk_sk: Preložiť.
sv_se: Översätt.
zh_cn: 翻译。

# e6105020
source: Resources.
af_za: Hulpbronne.
ar_ae: مصادر.
bg_bg: Ресурси.
cs_cz: Zdroje.
da_dk: Ressourcer.
de_de: Ressourcen.
es_ar: Recursos.
et_ee: Ressursid.
fr_fr: Ressources.
hi_in: संसाधन।
hu_hu: Erőforrások.
it_it: Risorse.
ja_jp: リソース。
lt_lt: Ištekliai.
lv_lv: Resursi.
pl_pl: Zasoby.
pt_br: Recursos.
ru_ru: Ресурсы.
sk_sk: Zdroje.
sv_se: Medel.
zh_cn: 资源。

# e6104032
source: Step 1 - Identify.
af_za: Stap 1 - Identifiseer.
ar_ae: الخطوة 1 - تحديد.
bg_bg: Стъпка 1 - Идентифицирайте.
cs_cz: Krok 1 - Identifikujte.
da_dk: Trin 1 - Identificer.
de_de: Schritt 1 - Identifizieren.
es_ar: Paso 1 - Identificar.
et_ee: 1. samm - tuvastage.
fr_fr: Étape 1 - Identifier
hi_in: चरण 1 - पहचानें
hu_hu: 1. lépés - azonosítani.
it_it: Passaggio 1: identificazione.
ja_jp: ステップ1 - 識別する。
lt_lt: 1 žingsnis. Nustatykite.
lv_lv: 1. darbība - identificējiet.
pl_pl: Krok 1 - Zidentyfikuj.
pt_br: Passo 1 - Identificar.
ru_ru: Шаг 1 - Определите.
sk_sk: Krok 1 - Identifikujte.
sv_se: Steg 1 - Identifiera.
zh_cn: 步骤1 - 识别。

# e6104033
source: Step 2 - Assign.
af_za: Stap 2 - Toewys.
ar_ae: الخطوة 2 - تعيين.
bg_bg: Стъпка 2 - Присвояване.
cs_cz: Krok 2 - přiřadit.
da_dk: Trin 2 - Tildel.
de_de: Schritt 2 - Zuweisen.
es_ar: Paso 2 - Asignar
et_ee: 2. samm - omistada.
fr_fr: Étape 2 - Attribuer.
hi_in: चरण 2 - असाइन करें।
hu_hu: 2. lépés - Hozzárendelés.
it_it: Passaggio 2: assegnare.
ja_jp: ステップ2 - 割り当て。
lt_lt: 2 veiksmas - priskirti.
lv_lv: 2. darbība - piešķirt.
pl_pl: Krok 2 - Przypisz.
pt_br: Passo 2 - Atribuir.
ru_ru: Шаг 2 - Назначить.
sk_sk: Krok 2 - priradiť.
sv_se: Steg 2 - Tilldela.
zh_cn: 第2步 - 分配。

# e6104034
source: Step 3 - Plan.
af_za: Stap 3 - Plan.
ar_ae: الخطوة 3 - الخطة.
bg_bg: Стъпка 3 - План.
cs_cz: Krok 3 - Plán.
da_dk: Trin 3 - Planlæg.
de_de: Schritt 3 - Planen.
es_ar: Paso 3 - Plan.
et_ee: 3. samm - plaan.
fr_fr: Étape 3 - Planifier.
hi_in: चरण 3 - योजना
hu_hu: 3. lépés - terv.
it_it: Passaggio 3: pianificare.
ja_jp: ステップ3 - 計画する。
lt_lt: 3 etapas - planas.
lv_lv: 3. solis - plāns.
pl_pl: Krok 3 - Zaplanuj.
pt_br: Passo 3 - Plano.
ru_ru: Шаг 3 - План.
sk_sk: Krok 3 - Plán.
sv_se: Steg 3 - Planera.
zh_cn: 第3步 - 计划。

# e6104035
source: Elucidate5 Tools : Demonstrate GDPR Compliance.
af_za: Elucidate5 Tools: Demonstreer GDPR Nakoming.
ar_ae: التوضيح 5 الأدوات: إظهار الامتثال للناتج المحلي الإجمالي.
bg_bg: Elucidate5 Инструменти: Демонстрирайте съответствие с GDPR.
cs_cz: Nástroje Elucidate5: Proveďte shodu s GDPR.
da_dk: Elucidate5 Værktøjer: Demonstrere GDPR Compliance.
de_de: Elucidate5 Tools: Demonstrieren Sie die Einhaltung der GDPR.
es_ar: Herramientas dilucidadas5: Demostrar el cumplimiento de GDPR.
et_ee: Elucidate5 tööriistad: näidake GDPR vastavust.
fr_fr: Elucidate5 Outils: Démontrer la conformité GDPR.
hi_in: Elucidate5 उपकरण: प्रदर्शन जीडीपीआर अनुपालन।
hu_hu: Elucidate5 Eszközök: Demonstrare GDPR Compliance.
it_it: Strumenti di Elucidate5: dimostrazione della conformità GDPR.
ja_jp: Elucidate5ツール：GDPRコンプライアンスを実証する。
lt_lt: Elucidate5 įrankiai: parodykite GDPR atitikimą.
lv_lv: Elucidate5 rīki: demonstrējiet GDPR atbilstību.
pl_pl: Narzędzia Elucidate5: Zademonstruj zgodność z GDPR.
pt_br: Ferramentas Elucidate5: demonstre conformidade com GDPR.
ru_ru: Инструменты Elucidate5: продемонстрируйте соответствие требованиям GDPR.
sk_sk: Elucidate5 Tools: Demonštrácia GDPR Compliance.
sv_se: Elucidate5 Verktyg: Demonstrera GDPR Compliance.
zh_cn: Elucidate5工具：证明GDPR合规性。

# e6104036
source: Elucidate5 Tools : Get GDPR Compliance & Trust Seal.
af_za: Elucidate5 Tools: Kry GDPR Compliance & Trust Seal.
ar_ae: elucidate5 الأدوات: الحصول على الامتثال غدر والثقة ختم.
bg_bg: Elucidate5 Инструменти: Вземете GDPR Compliance & Trust Seal.
cs_cz: Elucidate5 Tools: Získejte GDPR Compliance & Trust Seal.
da_dk: Elucidate5 Tools: Få GDPR Compliance & Trust Seal.
de_de: Elucidate5 Tools: Holen Sie sich GDPR Compliance & Trust Seal.
es_ar: Herramientas de Elucidate5: Obtenga el sello de conformidad y confianza de GDPR.
et_ee: Elucidate5 tööriistad: saate GDPR vastavusse ja usaldusväärne pitser.
fr_fr: Elucidate5 Outils: Obtenez le sceau de conformité et de confiance GDPR.
hi_in: Elucidate5 उपकरण: जीडीपीआर अनुपालन और ट्रस्ट सील प्राप्त करें
hu_hu: Elucidate5 Eszközök: Get GDPR Compliance & Trust Seal.
it_it: Strumenti di Elucidate5: ottieni conformità GDPR e fiducia.
ja_jp: Elucidate5ツール：GDPRコンプライアンス＆トラストシールを手に入れよう
lt_lt: Elucidate5 įrankiai: gaukite GDPR atitikties ir patikimumo ženklą.
lv_lv: Elucidate5 rīki: iegūstiet GDPR atbilstību un uzticības zīmogu.
pl_pl: Narzędzia Elucidate5: Uzyskaj zgodność z przepisami GDPR i pieczęć zaufania.
pt_br: Elucidate5 Tools: Obter GDPR Compliance & Trust Seal.
ru_ru: Elucidate5 Tools: Получите соответствие требованиям GDPR & Trust Seal.
sk_sk: Nástroje Elucidate5: Získajte súlad so značkou GDPR a značku Trust Seal.
sv_se: Elucidate5 Verktyg: Få GDPR Compliance & Trust Seal.
zh_cn: Elucidate5工具：获得GDPR合规性和信任印章。

# e6104037
source: Elucidate5 Data Privacy Tools.
ar_ae: Elucidate5 أدوات خصوصية البيانات.
bg_bg: Elucidate5 Инструменти за защита на данните.
cs_cz: Nástroje ochrany osobních údajů Elucidate5.
de_de: Elucidate5 Datenschutz-Tools.
es_ar: Elucidate5 Herramientas de privacidad de datos.
et_ee: Elucidate5 Andmete privaatsusvahendid.
fr_fr: Elucidate5 Outils de confidentialité des données.
hi_in: Elucidate5 डेटा गोपनीयता उपकरण
hu_hu: Elucidate5 Adatvédelmi eszközök.
it_it: Elucidate5 Strumenti per la riservatezza dei dati.
ja_jp: Elucidate5データプライバシーツール。
lt_lt: Elucidate5 duomenų privatumo priemonės.
lv_lv: Elucidate5 datu konfidencialitātes rīki.
pl_pl: Elucidate5 Narzędzia ochrony danych.
pt_br: Elucidate5 Ferramentas de privacidade de dados.
sk_sk: Elucidate5 Nástroje na ochranu osobných údajov.
sv_se: Elucidate5 Data Sekretessverktyg.
zh_cn: Elucidate5数据隐私工具。

# e6104038
source: GDPR Role.
af_za: BBPR-rol.
ar_ae: دور الناتج المحلي الإجمالي.
bg_bg: Роля на GDPR.
cs_cz: GDPR rola.
da_dk: GDPR-rolle.
de_de: DSGVO-Rolle.
es_ar: Rol GDPR.
et_ee: GDPR roll.
fr_fr: Rôle GDPR.
hi_in: जीडीपीआर की भूमिका।
hu_hu: GDPR szerepe.
it_it: Ruolo GDPR.
ja_jp: GDPRの役割。
lt_lt: GDPR vaidmuo.
lv_lv: GDPR loma.
pl_pl: Rola RODO.
pt_br: Função GDPR.
ru_ru: Роль ГРПР.
sk_sk: GDPR rola.
sv_se: GDPR-roll.
zh_cn: GDPR角色。

# e6104039
source: Project Checklists.
af_za: Projek Kontrolelyste.
ar_ae: قوائم المشروع.
bg_bg: Контролни списъци за проекти.
cs_cz: Kontrolní seznamy projektu.
da_dk: Projekt Checklister.
de_de: Projekt-Checklisten.
es_ar: Listas de verificación del proyecto.
et_ee: Projekti kontrollnimekirjad.
fr_fr: Listes de contrôle du projet.
hi_in: परियोजना चेकलिस्ट
hu_hu: Projektellenőrző listák.
it_it: Checklist di progetto.
ja_jp: プロジェクトチェックリスト。
lt_lt: Projekto kontroliniai sąrašai.
lv_lv: Projekta kontrolsaraksti.
pl_pl: Listy kontrolne projektów.
pt_br: Listas de verificação de projetos.
ru_ru: Контрольные списки проектов.
sk_sk: Kontrolné zoznamy projektu.
sv_se: Projekt Checklistor.
zh_cn: 项目清单。

# e6104040
source: Elucidate5 Governance Framework Tools.
ar_ae: إلقاء الضوء على أدوات إطار الحوكمة.
bg_bg: Elucidate5 инструменти за управление на управлението.
es_ar: Elucidar5 Herramientas del Marco de Gobernabilidad.
et_ee: Elucidate5 valitsemise raamistiku tööriistad.
fr_fr: Élucider5 Outils du cadre de gouvernance.
hi_in: निष्पक्ष शासन शासन ढांचा उपकरण
hu_hu: Az Elucidate5 irányítási keret eszközei.
it_it: Strumenti del quadro di governance di Elucidate5.
ja_jp: Elucidate5ガバナンスフレームワークツール。
lt_lt: "Elucidate5" valdymo sistemos priemonės.
lv_lv: Izskaidrot 5 pārvaldības struktūras rīkus.
pl_pl: Narzędzia ramowe Elucidate5 Governance.
ru_ru: Elucidate5 Инструменты управления.
zh_cn: Elucidate5治理框架工具。

# e6104041
source: Data Collection.
af_za: Data-insameling.
ar_ae: جمع البيانات.
bg_bg: Събиране на данни.
cs_cz: Sběr dat.
da_dk: Dataindsamling.
de_de: Datensammlung.
es_ar: Recopilación de datos.
et_ee: Andmete kogumine.
fr_fr: Collecte de données.
hi_in: डेटा संग्रहण।
hu_hu: Adatgyűjtés.
it_it: Raccolta dati.
ja_jp: データ収集。
lt_lt: Duomenų rinkimas.
lv_lv: Datu vākšana.
pl_pl: Zbieranie danych.
pt_br: Coleção de dados.
ru_ru: Сбор данных.
sk_sk: Zber dát.
sv_se: Datainsamling.
zh_cn: 数据采集​​。

# e6104042
source: Requests & Complaints.
af_za: Versoeke & Klagtes.
ar_ae: طلبات وشكاوي.
bg_bg: Искания и жалби.
cs_cz: Žádosti a stížnosti.
da_dk: Anmodninger og klager.
de_de: Anfragen & Beschwerden
es_ar: Solicitudes y Quejas
et_ee: Taotlused ja kaebused.
fr_fr: Demandes et plaintes
hi_in: अनुरोध और शिकायतें
hu_hu: Kérdések és panaszok.
it_it: Richieste e reclami.
ja_jp: リクエスト＆クレーム
lt_lt: Prašymai ir skundai.
lv_lv: Pieprasījumi un sūdzības.
pl_pl: Żądania i skargi.
pt_br: Pedidos e Reclamações.
ru_ru: Запросы и жалобы.
sk_sk: Žiadosti a sťažnosti.
sv_se: Begäran & Klagomål.
zh_cn: 请求和投诉。

# e6104043
source: Elucidate5 Consent Management Tools.
af_za: Elucidate5 Vergunningsbestuursinstrumente.
ar_ae: elucidate5 أدوات إدارة الموافقة.
bg_bg: Elucidate5 Инструменти за управление на съгласие.
cs_cz: Elucidate5 Nástroje pro řízení souhlasu.
de_de: Elucidate5 Zustimmungsmanagement-Tools.
es_ar: Elucidate5 Herramientas de gestión de consentimiento.
et_ee: Elucidate5 nõusolekumenetluse tööriistad.
fr_fr: Elucidate5 Outils de gestion du consentement.
hi_in: निष्कर्ष निकालना 5 सहमति प्रबंधन उपकरण
hu_hu: Elucidate5 Hozzájáruláskezelő eszközök.
it_it: Elucidate5 Strumenti di gestione del consenso.
ja_jp: Elucidate5同意管理ツール。
lt_lt: Elucidate5 sutikimo valdymo įrankiai.
lv_lv: Elucidate5 Piekrišanas pārvaldības rīki.
pl_pl: Elucidate5 Narzędzia do zarządzania zgodą.
pt_br: Elucidate5 Ferramentas de gerenciamento de consentimento.
sk_sk: Elucidate5 Nástroje na riadenie súhlasu.
sv_se: Elucidate5 Samtyckeshanteringsverktyg.
zh_cn: 阐明5同意管理工具。

# e6104044
source: Security Education.
af_za: Sekuriteitsopvoeding.
ar_ae: الأمن التعليم.
bg_bg: Образование по сигурността.
cs_cz: Bezpečnostní vzdělávání.
da_dk: Sikkerhedsuddannelse.
de_de: Sicherheitsausbildung.
es_ar: Educación de seguridad.
et_ee: Turvalisuse haridus.
fr_fr: Éducation à la sécurité
hi_in: सुरक्षा शिक्षा
hu_hu: Biztonsági oktatás.
it_it: Educazione alla sicurezza.
ja_jp: セキュリティ教育。
lt_lt: Saugumo švietimas.
lv_lv: Drošības izglītība.
pl_pl: Edukacja bezpieczeństwa.
pt_br: Educação de segurança.
ru_ru: Образование в области безопасности.
sk_sk: Bezpečnostné vzdelávanie.
sv_se: Säkerhetsutbildning.
zh_cn: 安全教育。

# e6104045
source: Elucidate5 Information Security Tools.
af_za: Elucidate5 Inligting Security Tools.
ar_ae: إلوسيدات 5 أدوات أمن المعلومات.
bg_bg: Elucidate5 Инструменти за защита на информацията.
cs_cz: Elucidate5 Nástroje pro zabezpečení informací.
de_de: Elucidate5 Informationssicherheits-Tools.
es_ar: Elucidate5 Herramientas de seguridad de la información.
et_ee: Elucidate5 infoturbe tööriistad.
fr_fr: Elucidate5 Outils de sécurité de l'information.
hi_in: Elucidate5 सूचना सुरक्षा उपकरण
hu_hu: Elucidate5 Információbiztonsági eszközök.
it_it: Elucidate5 Strumenti di sicurezza delle informazioni.
ja_jp: Elucidate5情報セキュリティツール。
lt_lt: Elucidate5 informacijos saugumo priemonės.
lv_lv: Elucidate5 informācijas drošības rīki.
pl_pl: Elucidate5 Narzędzia bezpieczeństwa informacji.
pt_br: Elucidate5 Ferramentas de segurança da informação.
ru_ru: Elucidate5 Средства информационной безопасности.
sk_sk: Elucidate5 Nástroje zabezpečenia informácií.
sv_se: Elucidate5 informationssäkerhetsverktyg.
zh_cn: Elucidate5信息安全工具。

# e6104046
source: GDPR & Trust Seals.
ar_ae: غر والأختام الثقة.
de_de: GDPR und Vertrauenssiegel.
et_ee: GDPR & Trust pitsatid.
fr_fr: GDPR et sceaux de confiance.
hi_in: जीडीपीआर और ट्रस्ट सील्स
hu_hu: GDPR és Trust Seals.
ja_jp: GDPR＆トラストシール。
lt_lt: GDPR & Pasitikėjimo plombos.
pl_pl: GDPR i Trust Seals.
ru_ru: ВВП и доверительные пломбы.
zh_cn: GDPR和信托印章。

# e6104048
source: Certification With Elucidate5 GDPR Compliance Seal & Trust.
af_za: Sertifisering Met Elucidate5 GDPR Compliance Seal & Trust.
ar_ae: شهادة مع توضيح 5 ختم الامتثال غدر والثقة.
bg_bg: Сертифициране с Elucidate5 GDPR Compliance Seal & Trust.
cs_cz: Certifikace se značkou Elucidate5 GDPR Seal & Trust.
da_dk: Certificering med Elucidate5 GDPR Compliance Seal & Trust.
de_de: Zertifizierung mit Elucidate5 GDPR Compliance Seal & Trust.
es_ar: Certificación con Elucidate5 GDPR Compliance Seal & Trust.
et_ee: Sertifitseerimine Elucidate5 GDPR Compliance Seal & Trust.
fr_fr: Certification avec Elucidate5 GDPR Compliance Seal & Trust.
hi_in: प्रमाणन के साथ प्रमाणन 5 जीडीपीआर अनुपालन सील और ट्रस्ट
hu_hu: Tanúsítvány az Elucidate5 GDPR megfelelőségi tömítéssel és megbízhatósággal.
it_it: Certificazione con Elucidate5 GDPR Compliance Seal & Trust.
ja_jp: Elucidate5認定GDPRコンプライアンスシール＆トラスト。
lt_lt: Sertifikavimas naudojant "Elucidate5 GDPR Compliance Seal & Trust".
lv_lv: Sertifikācija Izmantojot Elucidate5 GDPR atbilstības zīmogu un uzticamību.
pl_pl: Certyfikacja za pomocą Elucidate5 GDPR Compliance Seal & Trust.
pt_br: Certificação com Elucidate5 GDPR Compliance Seal & Trust.
ru_ru: Сертификация с помощью Elucidate5.
sk_sk: Certifikácia so značkou Elucidate5 GDPR Compliance Seal & Trust.
sv_se: Certifiering med Elucidate5 GDPR Compliance Seal & Trust.
zh_cn: 凭借Elucidate5 GDPR合规认证和信任证书。

# e6104049
source: Systems & Programs.
af_za: Stelsels & Programme.
ar_ae: الأنظمة والبرامج.
bg_bg: Системи и програми.
cs_cz: Systémy a programy.
da_dk: Systemer og programmer.
de_de: Systeme und Programme.
es_ar: Sistemas y programas.
et_ee: Süsteemid ja programmid.
fr_fr: Systèmes et programmes.
hi_in: सिस्टम और कार्यक्रम
hu_hu: Rendszerek és programok.
it_it: Sistemi e programmi.
ja_jp: システムとプログラム。
lt_lt: Sistemos ir programos.
lv_lv: Sistēmas un programmas.
pl_pl: Systemy i programy.
pt_br: Sistemas e Programas.
ru_ru: Системы и программы.
sk_sk: Systémy a programy.
sv_se: System och program.
zh_cn: 系统和程序。

# e6104050
source: Monitoring.
af_za: Monitering.
ar_ae: الرصد.
bg_bg: Мониторинг.
cs_cz: Monitorování.
da_dk: Overvågning.
de_de: Überwachung.
es_ar: Supervisión.
et_ee: Järelevalve.
fr_fr: Surveillance.
hi_in: निगरानी।
it_it: Monitoraggio.
ja_jp: モニタリング。
lt_lt: Stebėjimas.
lv_lv: Uzraudzība.
pl_pl: Monitorowanie.
pt_br: Monitoramento.
ru_ru: Мониторинг.
sv_se: Övervakning.
zh_cn: 监测。

# e6104051
source: Management.
af_za: Bestuur.
ar_ae: إدارة.
bg_bg: Мениджмънт.
cs_cz: Řízení.
da_dk: Ledelse.
es_ar: Administración.
et_ee: Juhtimine.
fr_fr: La gestion.
hi_in: प्रबंधन।
it_it: Gestione.
ja_jp: 管理。
lt_lt: Valdymas.
lv_lv: Vadība.
pl_pl: Zarządzanie.
pt_br: Gestão.
ru_ru: Управление.
sv_se: Förvaltning.
zh_cn: 管理。

# e6104052
source: Elucidate5 Operationsl Practices Tools.
ar_ae: إلوسيدات 5 أدوات ممارسات العمليات.
bg_bg: Elucidate5 Инструменти за работа в практиката.
de_de: Elucidate5 Operationsl Practices Werkzeuge.
es_ar: Elucidate5 Herramientas de prácticas de prácticas.
fr_fr: Elucidate5 Operationsl Practices Outils.
hi_in: Elucidate5 ऑपरेशनल प्रैक्टिस टूल्स
hu_hu: Elucidate5 Operationsl gyakorlatok eszközök.
it_it: Elucidate5 Strumenti per le procedure di Operationsl.
ja_jp: Elucidate5運用実践ツール。
lt_lt: Elucidate5 operacinės praktikos įrankiai.
lv_lv: Izskaidrot 5 operāciju prakses rīkus.
ru_ru: Инструменты Elucidate5 Operationsl.
zh_cn: Elucidate5 Operationsl实践工具。

# e6104053
source: Management Activities.
af_za: Bestuursaktiwiteite.
ar_ae: نشاطات الادارة.
bg_bg: Управленски дейности.
cs_cz: Řídící činnosti.
da_dk: Forvaltningsaktiviteter.
de_de: Verwaltungsaktivitäten.
es_ar: Actividades de gestión.
et_ee: Juhtimistegevused.
fr_fr: Activités de gestion.
hi_in: प्रबंधन गतिविधियाँ
hu_hu: Vezetési tevékenységek.
it_it: Attività di gestione.
ja_jp: マネジメント活動。
lt_lt: Valdymo veikla.
lv_lv: Vadības aktivitātes.
pl_pl: Działania zarządcze.
pt_br: Atividades de Gestão.
ru_ru: Управленческая деятельность.
sk_sk: Riadiace činnosti.
sv_se: Verksamhetsverksamhet.
zh_cn: 管理活动。

# e6104054
source: Due Diligence.
ar_ae: اجراءات لارضاء المتطلبات.
bg_bg: Надлежна проверка.
cs_cz: Náležitou péči.
da_dk: Rettidig omhu.
es_ar: Debida diligencia.
fr_fr: Vérifications nécessaires.
hi_in: यथोचित परिश्रम।
hu_hu: Szükséges gondosság.
it_it: Diligenza dovuta.
ja_jp: 適当な注意。
pt_br: Diligência devida.
ru_ru: Юридическая экспертиза.
sk_sk: Vďaka pracovitosti.
zh_cn: 尽职调查。

# e6104055
source: Mitigation.
af_za: Versagting.
ar_ae: تخفيف.
bg_bg: Смекчаване.
cs_cz: Zmírnění.
de_de: Schadensbegrenzung
es_ar: Mitigación.
et_ee: Leevendamine.
fr_fr: Atténuation.
hi_in: शमन।
hu_hu: Enyhítésére.
it_it: Mitigazione.
ja_jp: 緩和。
lt_lt: Sušvelninimas.
lv_lv: Mazināšana.
pl_pl: Łagodzenie.
pt_br: Mitigação.
ru_ru: Смягчение.
sk_sk: Zmiernenie.
zh_cn: 减轻。

# e6104056
source: Elucidate5 Risk Management Tools.
af_za: Elucidate5 Risikobestuurswerktuie.
ar_ae: إلوسيدات 5 أدوات إدارة المخاطر.
bg_bg: Elucidate5 Инструменти за управление на риска.
cs_cz: Elucidate5 Nástroje řízení rizik.
de_de: Elucidate5 Risikomanagement-Tools.
es_ar: Elucidate5 Herramientas de gestión de riesgos.
et_ee: Elucidate5 Riskijuhtimise tööriistad.
fr_fr: Elucidate5 Outils de gestion des risques.
hi_in: एलुसिडेट 5 जोखिम प्रबंधन उपकरण
hu_hu: Elucidate5 Kockázatkezelési eszközök.
it_it: Elucidate5 Strumenti di gestione del rischio.
ja_jp: Elucidate5リスク管理ツール。
lt_lt: Elucidate5 Rizikos valdymo įrankiai.
lv_lv: Elucidate5 Riska pārvaldības rīki.
pl_pl: Elucidate5 Narzędzia zarządzania ryzykiem.
pt_br: Elucidate5 Ferramentas de gerenciamento de riscos.
ru_ru: Elucidate5 Инструменты управления рисками.
sk_sk: Elucidate5 Nástroje riadenia rizík.
zh_cn: 阐明风险管理工具。

# e6104057
source: Planning.
af_za: Beplanning.
ar_ae: التخطيط.
bg_bg: Планиране.
cs_cz: Plánování.
da_dk: Planlægning.
de_de: Planung.
es_ar: Planificación.
et_ee: Planeerimine
fr_fr: Planification.
hi_in: योजना।
hu_hu: Tervezés.
it_it: Pianificazione.
ja_jp: 計画
lt_lt: Planavimas.
lv_lv: Plānošana.
pl_pl: Planowanie.
pt_br: Planejamento.
ru_ru: Планирование.
sk_sk: Plánovanie.
sv_se: Planera.
zh_cn: 规划。

# e6104058
source: Sanctions.
af_za: Sanksies.
ar_ae: عقوبات.
bg_bg: Санкции.
cs_cz: Sankce.
da_dk: Sanktioner.
de_de: Sanktionen.
es_ar: Sanciones
et_ee: Sanktsioonid.
fr_fr: Les sanctions.
hi_in: प्रतिबंध।
hu_hu: Szankciókat.
it_it: Sanzioni.
ja_jp: 制裁。
lt_lt: Sankcijos.
lv_lv: Sankcijas.
pl_pl: Sankcje.
pt_br: Sanções.
ru_ru: Санкции.
sk_sk: Sankcie.
sv_se: Sanktioner.
zh_cn: 制裁。

# e6104059
source: Elucidate5 Breach Management Tools.
ar_ae: Elucidate5 أدوات إدارة الخرق.
bg_bg: Elucidate5 Инструменти за управление на нарушенията.
cs_cz: Elucidate5 Nástroje pro řízení porušení.
da_dk: Elucidate5 Brudstyringsværktøjer.
es_ar: Elucidate5 herramientas de gestión de incumplimiento.
et_ee: Elucidate5 rikkumise haldamise tööriistad.
hi_in: Elucidate5 ब्रीच मैनेजमेंट टूल्स
it_it: Elucidate5 Strumenti di gestione delle violazioni.
ja_jp: Elucidate5違反管理ツール。
lt_lt: Elucidate5 pažeidimo valdymo įrankiai.
lv_lv: Elucidate5 pārkāpumu pārvaldības rīki.
pl_pl: Elucidate5 Narzędzia zarządzania naruszeniami.
pt_br: Elucidate5 Ferramentas de gerenciamento de violação.
ru_ru: Elucidate5.
sk_sk: Elucidate5 Nástroje na riadenie porušení.
sv_se: Elucidate5 Brotthanteringsverktyg.
zh_cn: Elucidate5违反管理工具。

# e6104060
source: User Administration.
af_za: Gebruikersadministrasie.
ar_ae: إدارة المستخدم.
bg_bg: Администрация на потребителите.
cs_cz: Správa uživatelů.
da_dk: Brugeradministration.
de_de: Benutzerverwaltung.
es_ar: Administración de Usuario.
et_ee: Kasutaja administreerimine.
fr_fr: Administration des utilisateurs
hi_in: यूजर एडमिनिस्ट्रेशन।
hu_hu: Felhasználói adminisztráció.
it_it: Amministrazione degli utenti.
ja_jp: ユーザー管理。
lt_lt: Vartotojo administravimas.
lv_lv: Lietotāju administrēšana.
pl_pl: Administracja użytkownika.
pt_br: Administração do usuário.
ru_ru: Администрирование пользователей.
sk_sk: Správa používateľov.
sv_se: Användaradministration.
zh_cn: 用户管理。

# e6104061
source: Systems Setup.
af_za: Stelselopstelling.
ar_ae: إعداد الأنظمة.
bg_bg: Настройка на системите.
cs_cz: Nastavení systémů.
da_dk: Systemopsætning.
de_de: Systemeinrichtung.
es_ar: Configuración de sistemas.
et_ee: Süsteemide seadistamine.
fr_fr: Configuration des systèmes.
hi_in: सिस्टम सेटअप
hu_hu: Rendszerbeállítás.
it_it: Installazione dei sistemi.
ja_jp: システムセットアップ。
lt_lt: Sistemų sąranka.
lv_lv: Sistēmu iestatīšana.
pl_pl: Konfiguracja systemu.
pt_br: Configuração de sistemas.
ru_ru: Настройка системы.
sk_sk: Nastavenie systémov.
sv_se: System Setup.
zh_cn: 系统设置。
