Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2509142
source: Osoba uznaná za invalidnú.
af_za: Persoon word as ongeldig erken.
ar_ae: تم التعرف على شخص غير صالح.
bg_bg: Лице, признато за невалидно.
cs_cz: Osoba uznána za invalidnou.
da_dk: Person anerkendt som ugyldig.
de_de: Person als ungültig erkannt.
es_ar: Persona reconocida como inválida.
et_ee: Kehtetuks tunnistatud isik
fr_fr: Personne reconnue invalide.
hi_in: व्यक्ति को अमान्य माना गया।
hu_hu: Érvénytelennek elismert személy.
it_it: Persona riconosciuta come non valida.
ja_jp: 無効と認められた人。
lt_lt: Asmuo pripažintas negaliojančiu.
lv_lv: Persona atzīta par nederīgu.
pl_pl: Osoba uznana za nieważną.
pt_br: Pessoa reconhecida como inválida.
ru_ru: Лицо признано недействительным.
sv_se: Person erkänd som ogiltig.
zh_cn: 确认为无效的人。

# e2509143
source: Osoba s ťažkým zdravotným postihnutím.
af_za: Persoon met ernstige ongeskiktheid.
ar_ae: شخص ذو إعاقة شديدة.
bg_bg: Лице с тежко увреждане.
cs_cz: Osoba s těžkým zdravotním postižením.
da_dk: Person med alvorligt handicap.
de_de: Person mit schwerer Behinderung.
es_ar: Persona con discapacidad severa.
et_ee: Raske puudega inimene.
fr_fr: Personne gravement handicapée.
hi_in: गंभीर विकलांगता के साथ व्यक्ति।
hu_hu: Súlyos fogyatékossággal élő személy.
it_it: Persona con disabilità grave.
ja_jp: 重度の障害を持つ人。
lt_lt: Asmuo su sunkia negalia.
lv_lv: Persona ar smagu invaliditāti.
pl_pl: Osoba z poważną niepełnosprawnością.
pt_br: Pessoa com deficiência grave.
ru_ru: Человек с тяжелой инвалидностью.
sv_se: Person med svår funktionshinder.
zh_cn: 严重残疾者。

# e2509144
source: Odpočítateľná položka na zdravotné poistenie.
af_za: Aftrekbare item vir gesondheidsversekering.
ar_ae: بند خصم للضمان الصحي.
bg_bg: Приспадаем артикул за здравно осигуряване.
cs_cz: Odpočitatelná položka na zdravotní pojištění.
da_dk: Fradragsberettiget vare til sundhedsforsikring.
de_de: Selbstbehalt für die Krankenversicherung.
es_ar: Artículo deducible para seguro de salud.
et_ee: Mahaarvatav objekt tervisekindlustuse jaoks.
fr_fr: Article déductible pour l'assurance maladie.
hi_in: स्वास्थ्य बीमा के लिए कटौती योग्य वस्तु।
hu_hu: Levonható tétel az egészségbiztosításhoz.
it_it: Articolo deducibile per l'assicurazione sanitaria.
ja_jp: 健康保険の控除対象アイテム。
lt_lt: Nuimamas straipsnis sveikatos draudimui.
lv_lv: Paredzams postenis veselības apdrošināšanai.
pl_pl: Przedmiot podlegający odliczeniu dla ubezpieczenia zdrowotnego.
pt_br: Item dedutível para seguro de saúde.
ru_ru: Франшиза для медицинского страхования.
sv_se: Avdragsgilla artikel för sjukförsäkring.
zh_cn: 健康保险的免赔额。

# e2509145
source: Starob. dôch. sporenie.
af_za: Ouderdom. nasmaak. spaar.
ar_ae: العمر. الطعم. الادخار.
bg_bg: Възраст. послевкус. спестявания.
cs_cz: Star. důch. spoření.
da_dk: Age. eftersmag. besparelser.
de_de: Alter. Nachgeschmack. Einsparungen.
es_ar: Edad. retrogusto. ahorros.
et_ee: Age. järelmaitse. kokkuhoid.
fr_fr: Âge. arrière-goût. économies.
hi_in: उम्र। स्वाद। बचत।
hu_hu: Age. utóíz. megtakarítást.
it_it: Età. retrogusto. risparmio.
ja_jp: 年齢。後味。節約。
lt_lt: Amžius. poskonis. santaupas.
lv_lv: Age. pēcgarša. ietaupījums.
pl_pl: Wiek. posmak. oszczędności.
pt_br: Idade. aftertaste. poupança.
ru_ru: Возраст. послевкусие. экономия.
sv_se: Ålder. eftersmak. besparingar.
zh_cn: 年龄。回味。储蓄。

# e2509146
source: Sporiteľ na SDS (2. pilier).
af_za: Bespaarder op SDS (2de pilaar).
ar_ae: توفير على SDS (الركيزة الثانية).
bg_bg: Спести на SDS (2-ри стълб).
cs_cz: Střadatel na SDS (2. pilíř).
da_dk: Saver på SDS (2. søjle).
de_de: Sparer auf Sicherheitsdatenblatt (2. Säule).
es_ar: Ahorro en SDS (segundo pilar).
et_ee: Säästja SDS-is (2. sammas).
fr_fr: Économiseur sur SDS (2e pilier).
hi_in: एसडीएस (दूसरा स्तंभ) पर सेवर।
hu_hu: Megtakarító az SDS-en (2. oszlop).
it_it: Risparmio su SDS (2 ° pilastro).
ja_jp: SDSのセーバー（2番目の柱）。
lt_lt: Taupymo priemonė SDS (2-asis ramstis).
lv_lv: Taupītājs SDS (2. pīlārs).
pl_pl: Oszczędzanie na karcie charakterystyki (2. filar).
pt_br: Economia no SDS (2º pilar).
ru_ru: Заставка на SDS (2-й столб).
sv_se: Saver på SDS (2: a pelaren).
zh_cn: SDS上的保护程序（第二支柱）。

# e2509147
source: Druh dôchodku.
af_za: Soort pensioen.
ar_ae: نوع المعاش.
bg_bg: Вид пенсия.
cs_cz: Druh důchodu.
da_dk: Type pension.
de_de: Art der Rente.
es_ar: Tipo de pensión.
et_ee: Pensioni liik.
fr_fr: Type de pension.
hi_in: पेंशन का प्रकार।
hu_hu: A nyugdíj típusa.
it_it: Tipo di pensione.
ja_jp: 年金の種類。
lt_lt: Pensijos rūšis.
lv_lv: Pensijas veids.
pl_pl: Rodzaj emerytury.
pt_br: Tipo de pensão.
ru_ru: Тип пенсии.
sv_se: Typ av pension.
zh_cn: 养老金类型。

# e2509148
source: Zabezpečenie dokumentov heslom.
af_za: Beveilig dokumente met 'n wagwoord.
ar_ae: تأمين المستندات بكلمة مرور.
bg_bg: Защитете документите с парола.
cs_cz: Zabezpečení dokumentů heslem.
da_dk: Sikre dokumenter med et kodeord.
de_de: Dokumente mit einem Passwort sichern.
es_ar: Asegure los documentos con una contraseña.
et_ee: Turvalised dokumendid parooliga.
fr_fr: Documents sécurisés avec un mot de passe.
hi_in: एक पासवर्ड के साथ सुरक्षित दस्तावेज।
hu_hu: Biztonsági dokumentumok jelszóval.
it_it: Proteggi i documenti con una password.
ja_jp: パスワードでドキュメントを保護します。
lt_lt: Apsaugokite dokumentus slaptažodžiu.
lv_lv: Droši dokumenti ar paroli.
pl_pl: Zabezpiecz dokumenty za pomocą hasła.
pt_br: Proteja documentos com uma senha.
ru_ru: Защищайте документы паролем.
sv_se: Säkra dokument med ett lösenord.
zh_cn: 使用密码保护文档。

# e2509149
source: Heslo.
af_za: Wagwoord.
ar_ae: كلمة المرور.
bg_bg: Парола.
da_dk: Password.
de_de: Passwort.
es_ar: Contraseña
et_ee: Parool.
fr_fr: Mot de passe.
hi_in: पासवर्ड।
hu_hu: Jelszót.
it_it: Password.
ja_jp: パスワード。
lt_lt: Slaptažodis.
lv_lv: Parole
pl_pl: Hasło
pt_br: Senha.
ru_ru: Пароль.
sv_se: Lösenord.
zh_cn: 密码

# e2509150
source: Cudzinec.
af_za: Uitheemse.
ar_ae: أجنبي.
bg_bg: Alien.
cs_cz: Cizinec.
da_dk: Alien.
de_de: Alien.
es_ar: Extraterrestre.
et_ee: Alien.
fr_fr: Alien.
hi_in: विदेशी।
hu_hu: Alien.
it_it: Alien.
ja_jp: エイリアン。
lt_lt: Užsienietis.
lv_lv: Alien.
pl_pl: Alien.
pt_br: Alienígena.
ru_ru: Иностранец.
sv_se: Alien.
zh_cn: 外国人。

# e2509151
source: Číslo povolenia k pobytu.
af_za: Verblyfpermit nommer.
ar_ae: رقم تصريح الإقامة.
bg_bg: Номер на разрешително за пребиваване.
cs_cz: Číslo povolení k pobytu.
da_dk: Opholdstilladelsesnummer.
de_de: Aufenthaltsgenehmigungsnummer.
es_ar: Número de permiso de residencia.
et_ee: Elamisloa number.
fr_fr: Numéro de permis de séjour.
hi_in: निवास की अनुमति संख्या।
hu_hu: Tartózkodási engedély száma.
it_it: Numero del permesso di soggiorno.
ja_jp: 居住許可番号。
lt_lt: Leidimo gyventi numeris.
lv_lv: Uzturēšanās atļaujas numurs.
pl_pl: Numer zezwolenia na pobyt.
pt_br: Número da autorização de residência.
ru_ru: Номер вида на жительство.
sv_se: Uppehållstillstånd nummer.
zh_cn: 居留证号码。

# e2509152
source: Číslo sociálneho poistenia v SR.
af_za: Maatskaplike versekeringsnommer in die Slowaakse Republiek.
ar_ae: رقم التأمين الاجتماعي في الجمهورية السلوفاكية.
bg_bg: Номер за социално осигуряване в Словашката република.
cs_cz: Číslo sociálního pojištění v SR.
da_dk: Socialforsikringsnummer i Den Slovakiske Republik.
de_de: Sozialversicherungsnummer in der Slowakischen Republik.
es_ar: Número de seguro social en la República Eslovaca.
et_ee: Sotsiaalkindlustuse number Slovaki Vabariigis.
fr_fr: Numéro d'assurance sociale en République slovaque.
hi_in: स्लोवाक गणराज्य में सामाजिक बीमा संख्या।
hu_hu: Társadalombiztosítási szám a Szlovák Köztársaságban.
it_it: Numero di previdenza sociale nella Repubblica slovacca.
ja_jp: スロバキア共和国の社会保険番号。
lt_lt: Socialinio draudimo numeris Slovakijos Respublikoje.
lv_lv: Sociālās apdrošināšanas numurs Slovākijas Republikā.
pl_pl: Numer ubezpieczenia społecznego w Republice Słowackiej.
pt_br: Número do seguro social na República Eslovaca.
ru_ru: Номер социального страхования в Словацкой Республике.
sv_se: Socialförsäkringsnummer i Slovakien.
zh_cn: 斯洛伐克共和国的社会保险号。

# e2509153
source: Číslo sociálneho poistenia v zahraničí.
af_za: Maatskaplike sekerheid nommer in die buiteland.
ar_ae: رقم الضمان الاجتماعي في الخارج.
bg_bg: Социалноосигурителен номер в чужбина.
cs_cz: Číslo sociálního pojištění v zahraničí.
da_dk: Social nummer i udlandet.
de_de: Sozialversicherungsnummer im Ausland.
es_ar: Número de seguro social en el extranjero.
et_ee: Sotsiaalkindlustuse number välismaal.
fr_fr: Numéro de sécurité sociale à l'étranger.
hi_in: विदेश में सामाजिक सुरक्षा संख्या।
hu_hu: Társadalombiztosítási szám külföldön.
it_it: Numero di previdenza sociale all'estero.
ja_jp: 海外の社会保障番号。
lt_lt: Socialinio draudimo numeris užsienyje.
lv_lv: Sociālās apdrošināšanas numurs ārzemēs.
pl_pl: Numer ubezpieczenia społecznego za granicą.
pt_br: Número de segurança social no exterior.
ru_ru: Номер социального страхования за рубежом.
sv_se: Personnummer utomlands.
zh_cn: 国外社会保险号。

# e2509154
source: Číslo zdravotného poistenia v SR.
af_za: Gesondheidsversekeringsnommer in die SR.
ar_ae: رقم التأمين الصحي بالريال السعودي.
bg_bg: Здравноосигурителен номер в СР.
cs_cz: Číslo zdravotního pojištění v SR.
da_dk: Sundhedsforsikringsnummer i SR.
de_de: Krankenversicherungsnummer in der SR.
es_ar: Número de seguro de salud en la SR.
et_ee: Haigekassa number SR-is.
fr_fr: Numéro d'assurance maladie dans la RS.
hi_in: एसआर में स्वास्थ्य बीमा नंबर।
hu_hu: Egészségbiztosítási szám az SR-ben.
it_it: Numero dell'assicurazione sanitaria nella SR.
ja_jp: SRの健康保険番号。
lt_lt: Sveikatos draudimo numeris SR.
lv_lv: Veselības apdrošināšanas numurs SR.
pl_pl: Numer ubezpieczenia zdrowotnego w SR.
pt_br: Número do seguro de saúde no SR.
ru_ru: Номер медицинского страхования в СР.
sv_se: Sjukförsäkringsnummer i SR.
zh_cn: SR中的健康保险编号。

# e2509155
source: Pracovný pomer.
af_za: Indiensneming.
ar_ae: التوظيف.
bg_bg: Заетостта.
cs_cz: Pracovní poměr.
da_dk: Beskæftigelse.
de_de: Beschäftigung.
es_ar: Empleo
et_ee: Tööhõive.
fr_fr: L'emploi.
hi_in: रोजगार।
hu_hu: Foglalkoztatás.
it_it: L'occupazione.
ja_jp: 雇用。
lt_lt: Užimtumas.
lv_lv: Nodarbinātība.
pl_pl: Zatrudnienie
pt_br: Emprego.
ru_ru: Занятость.
sv_se: Sysselsättning.
zh_cn: 就业。

# e2509156
source: Druh.
af_za: Soort.
ar_ae: نوع.
bg_bg: Kind.
da_dk: Kind.
de_de: Art.
es_ar: Tipo.
et_ee: Kind.
fr_fr: Kind.
hi_in: तरह।
hu_hu: Kind.
it_it: Tipo.
ja_jp: 種類。
lt_lt: Geras.
lv_lv: Kind.
pl_pl: Rodzaj.
pt_br: Tipo.
ru_ru: Вид.
sv_se: Kind.
zh_cn: 样。

# e2509157
source: Názov.
af_za: Naam.
ar_ae: الاسم.
bg_bg: Name.
cs_cz: Název.
da_dk: Navn.
de_de: Name.
es_ar: Nombre.
et_ee: Nimi.
fr_fr: Nom.
hi_in: नाम।
hu_hu: Név.
it_it: Nome.
ja_jp: 名前。
lt_lt: Vardas.
lv_lv: Vārds.
pl_pl: Nazwa.
pt_br: Nome.
ru_ru: Имя.
sv_se: Namn.
zh_cn: 名称。

# e2509158
source: Prac. pozícia.
af_za: Prakties. posisie.
ar_ae: الاستشارية لاستعراض المشتريات. الموقف.
bg_bg: Prac. позиция.
cs_cz: Prac. pozice.
da_dk: Prac. stilling.
de_de: Prac. Position.
es_ar: Prac. posición.
et_ee: Prac. asendis.
fr_fr: PRAC. la position.
hi_in: Prac। स्थिति।
hu_hu: Prac. helyzetbe.
it_it: Prac. Posizione.
ja_jp: PRAC。位置。
lt_lt: Praktiskai. pozicija.
lv_lv: RKP. pozīciju.
pl_pl: Prac. stanowisko.
pt_br: Prac. posição.
ru_ru: Prac. положение.
sv_se: Prac. position.
zh_cn: PRAC。位置。

# e2509159
source: Číslo pomeru.
af_za: Verhouding nommer.
ar_ae: رقم النسبة.
bg_bg: Съотношение номер.
cs_cz: Číslo poměru.
da_dk: Forholdsnummer.
de_de: Verhältnisnummer.
es_ar: Número de razón
et_ee: Suhtarv.
fr_fr: Numéro de rapport.
hi_in: अनुपात संख्या।
hu_hu: Arányszám.
it_it: Numero di rapporto
ja_jp: 比率番号。
lt_lt: Santykio numeris.
lv_lv: Attiecības skaitlis.
pl_pl: Numer stosunku
pt_br: Número de proporção.
ru_ru: Соотношение номер.
sv_se: Ratiotal.
zh_cn: 比率数。

# e2509160
source: Miesto výkonu.
af_za: Plek van uitvoering.
ar_ae: مكان الأداء.
bg_bg: Място на изпълнение.
cs_cz: Místo výkonu.
da_dk: Opførelsens sted.
de_de: Erfüllungsort.
es_ar: Lugar de ejecución.
et_ee: Etenduse koht.
fr_fr: Lieu d'exécution.
hi_in: प्रदर्शन का स्थान।
hu_hu: A teljesítés helye.
it_it: Luogo di spettacolo.
ja_jp: パフォーマンスの場所。
lt_lt: Spektaklio vieta.
lv_lv: Izrādes vieta.
pl_pl: Miejsce wykonania.
pt_br: Local de atuação.
ru_ru: Место исполнения.
sv_se: Prestationsplats.
zh_cn: 演出地点。

# e2509161
source: Stredisko.
af_za: Sentrum.
ar_ae: المركز.
bg_bg: Център.
cs_cz: Středisko.
da_dk: Centre.
de_de: Center.
es_ar: Centro.
et_ee: Center.
fr_fr: Centre.
hi_in: केंद्र।
hu_hu: Center.
it_it: Centro.
ja_jp: センター。
lt_lt: Centras.
lv_lv: Centrā.
pl_pl: Centrum.
pt_br: Center.
ru_ru: Центр.
sv_se: Center.
zh_cn: 中心。

# e2509162
source: Dátum nástupu.
af_za: Begin datum.
ar_ae: تاريخ البدء.
bg_bg: Начална дата.
cs_cz: Datum nástupu.
da_dk: Startdato.
de_de: Startdatum.
es_ar: Fecha de inicio
et_ee: Alguskuupäev.
fr_fr: Date de début.
hi_in: प्रारंभ दिनांक
hu_hu: Kezdés dátuma
it_it: Data d'inizio
ja_jp: 開始日。
lt_lt: Pradžios data.
lv_lv: Sākuma datums.
pl_pl: Data rozpoczęcia
pt_br: Data de início.
ru_ru: Дата начала
sv_se: Startdatum.
zh_cn: 开始日期。

# e2509163
source: Koniec skúšobnej doby.
af_za: Einde van die proeftydperk.
ar_ae: نهاية الفترة التجريبية.
bg_bg: Край на изпитателния период.
cs_cz: Konec zkušební doby.
da_dk: Afslutning af prøveperioden.
de_de: Ende der Probezeit.
es_ar: Fin del período de prueba.
et_ee: Prooviperioodi lõpp.
fr_fr: Fin de la période d'essai.
hi_in: परीक्षण अवधि का अंत।
hu_hu: A próbaidőszak vége.
it_it: Fine del periodo di prova.
ja_jp: 試用期間の終了。
lt_lt: Bandomojo laikotarpio pabaiga.
lv_lv: Izmēģinājuma perioda beigas.
pl_pl: Koniec okresu próbnego.
pt_br: Fim do período experimental.
ru_ru: Конец испытательного срока.
sv_se: Testperiodens slut.
zh_cn: 试用期结束。

# e2509164
source: Zmluva na dobu určitú.
af_za: Vastetermynkontrak.
ar_ae: عقد محدد المدة.
bg_bg: Договор с фиксиран срок.
cs_cz: Smlouva na dobu určitou.
da_dk: Fasttidsaftale.
de_de: Befristeter Vertrag.
es_ar: Contrato a plazo fijo.
et_ee: Tähtajaline leping.
fr_fr: Contrat à durée déterminée.
hi_in: निश्चित - अनुबंध।
hu_hu: Határozott idejű szerződés.
it_it: Contratto a tempo determinato.
ja_jp: 固定-期間契約。
lt_lt: Terminuota darbo sutartis.
lv_lv: Termiņš uz noteiktu laiku.
pl_pl: Umowa na czas określony.
pt_br: Contrato a termo certo.
ru_ru: Срочный контракт.
sv_se: Fastighetsavtal.
zh_cn: 定期合同。

# e2509165
source: Dátum odchodu.
af_za: Datum van vertrek.
ar_ae: تاريخ المغادرة.
bg_bg: Дата на заминаване.
cs_cz: Datum odchodu.
da_dk: Dato for afrejse.
de_de: Datum der Abreise.
es_ar: Fecha de partida
et_ee: Lahkumise kuupäev.
fr_fr: Date de départ.
hi_in: प्रस्थान की तिथि।
hu_hu: Indulás dátuma.
it_it: Data di partenza
ja_jp: 出発日。
lt_lt: Išvykimo data.
lv_lv: Izbraukšanas datums.
pl_pl: Data wyjazdu
pt_br: Data da partida.
ru_ru: Дата отправления
sv_se: Datum för avresa.
zh_cn: 出发日期。

# e2509166
source: Vyplatiť mzdu po ukonč. prac. pomeru.
af_za: Betaal loon na beëindiging. prakties. verhouding.
ar_ae: دفع الأجر بعد الإنهاء. الاستشارية لاستعراض المشتريات. النسبة.
bg_bg: Изплащане на заплата след прекратяване. практиката. съотношение.
cs_cz: Vyplatit mzdu po ukonč. prac. poměru.
da_dk: Betal løn efter ophør. PRAC. forholdet.
de_de: Lohn nach Kündigung zahlen. prac. Verhältnis.
es_ar: Pagar el salario después de la terminación. PRAC. relación.
et_ee: Palka maksta pärast töösuhte lõpetamist. prac. suhtega.
fr_fr: Salaire après la cessation d'emploi. PRAC. ratio.
hi_in: समाप्ति के बाद वेतन का भुगतान करें। prac। अनुपात।
hu_hu: Fizetés a megszűnés után. prac. arány.
it_it: Paga il salario dopo la risoluzione. PRAC. Rapporto.
ja_jp: 解雇後に賃金を支払う。 PRAC。比率。
lt_lt: Mokėkite darbo užmokestį pasibaigus darbo sutarčiai. praktiskai. santykis.
lv_lv: Maksājiet algu pēc darba attiecību izbeigšanas. RKP. attiecība.
pl_pl: Zapłać wynagrodzenie po rozwiązaniu umowy. Prac. stosunek.
pt_br: Pagar o salário após a rescisão. PRAC. raz.
ru_ru: Заработная плата после увольнения. PRAC. соотношение.
sv_se: Lön efter uppsägning. Prac. förhållande.
zh_cn: 终止后支付工资。 PRAC。比。

# e2509167
source: Režim organizácie.
af_za: Organisasie-modus.
ar_ae: وضع المنظمة.
bg_bg: Организационен режим.
cs_cz: Režim organizace.
da_dk: Organisationstilstand.
de_de: Organisationsmodus.
es_ar: Modo de organización
et_ee: Organisatsiooni režiim.
fr_fr: Mode d'organisation.
hi_in: संगठन मोड।
hu_hu: Szervezési mód.
it_it: Modalità organizzazione.
ja_jp: 組織モード。
lt_lt: Organizacijos režimas.
lv_lv: Organizācijas režīms.
pl_pl: Tryb organizacji.
pt_br: Modo de organização.
ru_ru: Режим организации.
sv_se: Organisationsläge.
zh_cn: 组织模式。

# e2509168
source: Režim (denne, týždenne).
af_za: Mode (daagliks, weekliks).
ar_ae: الوضع (يومي ، أسبوعي).
bg_bg: Режим (дневен, седмичен).
cs_cz: Režim (denně, týdně).
da_dk: Mode (dagligt, ugentligt).
de_de: Modus (täglich, wöchentlich).
es_ar: Modo (diario, semanal).
et_ee: Režiim (iga päev, nädal).
fr_fr: Mode (quotidien, hebdomadaire).
hi_in: मोड (दैनिक, साप्ताहिक)।
hu_hu: Üzemmód (napi, heti).
it_it: Modalità (giornaliera, settimanale).
ja_jp: モード（毎日、毎週）。
lt_lt: Režimas (kasdien, kas savaitę).
lv_lv: Režīms (katru dienu, katru nedēļu).
pl_pl: Tryb (codziennie, co tydzień).
pt_br: Modo (diário, semanal).
ru_ru: Режим (ежедневно, еженедельно).
sv_se: Läge (dagligen, veckovis).
zh_cn: 模式（每天，每周）。

# e2509169
source: Rozvrh pracovného času.
af_za: Werktydskedule.
ar_ae: جدول وقت العمل.
bg_bg: График на работното време
cs_cz: Rozvrh pracovní doby.
da_dk: Arbejdstidsplan.
de_de: Arbeitszeitplan.
es_ar: Horario de trabajo.
et_ee: Tööajakava.
fr_fr: Calendrier du temps de travail.
hi_in: कार्य समय सारिणी।
hu_hu: Munkaidő-ütemterv.
it_it: Orario di lavoro.
ja_jp: 勤務時間のスケジュール。
lt_lt: Darbo laiko grafikas.
lv_lv: Darba laika grafiks.
pl_pl: Harmonogram czasu pracy
pt_br: Horário de trabalho.
ru_ru: График рабочего времени.
sv_se: Arbetstidsschema.
zh_cn: 工作时间表。

# e2509170
source: Pracovná doba.
af_za: Werksure.
ar_ae: ساعات العمل.
bg_bg: Работно време.
cs_cz: Pracovní doba.
da_dk: Arbejdstid.
de_de: Arbeitszeit.
es_ar: Horas de trabajo
et_ee: Tööaeg.
fr_fr: Heures de travail.
hi_in: काम के घंटे।
hu_hu: Munkaidő
it_it: Orario di lavoro.
ja_jp: 労働時間。
lt_lt: Darbo laikas.
lv_lv: Darba laiks.
pl_pl: Godziny pracy.
pt_br: Horas de trabalho.
ru_ru: Рабочее время
sv_se: Arbetstid.
zh_cn: 工作时间。

# e2509171
source: Dohodnutý týždenný úväzok.
af_za: Word weekliks ooreengekom.
ar_ae: الأسبوعي المتفق عليه.
bg_bg: Договорени седмично.
cs_cz: Dohodnutý týdenní úvazek.
da_dk: Aftalt ugentligt.
de_de: Wöchentlich vereinbart.
es_ar: Acordado semanalmente.
et_ee: Igal nädalal kokku lepitud.
fr_fr: Convenu chaque semaine.
hi_in: साप्ताहिक रूप से सहमत हुए।
hu_hu: Hetente megállapodtak.
it_it: Concordato settimanalmente.
ja_jp: 毎週合意しました。
lt_lt: Susitarta kas savaitę.
lv_lv: Vienojas katru nedēļu.
pl_pl: Uzgodnione co tydzień.
pt_br: Semanalmente acordado.
ru_ru: Договорились еженедельно.
sv_se: Avtalade varje vecka.
zh_cn: 每周商定。

# e2509172
source: Druh mzdy.
af_za: Soort loon.
ar_ae: نوع الأجر.
bg_bg: Вид на заплатата.
da_dk: Type af løn.
de_de: Art des Lohns.
es_ar: Tipo de salario.
et_ee: Palga liik.
fr_fr: Type de salaire.
hi_in: मजदूरी का प्रकार।
hu_hu: A bér típusa.
it_it: Tipo di stipendio.
ja_jp: 賃金の種類。
lt_lt: Darbo užmokesčio rūšis.
lv_lv: Algas veids.
pl_pl: Rodzaj wynagrodzenia
pt_br: Tipo de salário.
ru_ru: Тип заработной платы.
sv_se: Typ av lön.
zh_cn: 工资类型。

# e2509173
source: Náhrada za sviatok.
af_za: Vakansieskade.
ar_ae: تعويضات العطلة.
bg_bg: Обезщетение за почивка.
cs_cz: Náhrada za svátek.
da_dk: Feriekompensation.
de_de: Urlaubsentschädigung.
es_ar: Compensación de vacaciones.
et_ee: Puhkusekompensatsioon.
fr_fr: Indemnité de vacances.
hi_in: छुट्टी का मुआवजा।
hu_hu: Nyaralási kompenzáció.
it_it: Compensazione delle vacanze.
ja_jp: 休日の補償。
lt_lt: Atostogų kompensacija.
lv_lv: Atvaļinājumu kompensācija.
pl_pl: Rekompensata urlopowa.
pt_br: Compensação de férias.
ru_ru: Праздничная компенсация.
sv_se: Semester kompensation.
zh_cn: 假期补偿。

# e2509174
source: Prémie %.
af_za: % Premium.
ar_ae: مكافأة٪.
bg_bg: % Premium.
da_dk: % Premium.
de_de: Bonus %.
es_ar: Bonus%.
et_ee: Boonus%.
fr_fr: Bonus%.
hi_in: % प्रीमियम।
hu_hu: % Premium.
it_it: % Premium.
ja_jp: ボーナス％。
lt_lt: Premija%.
lv_lv: Bonuss%.
pl_pl: Bonus%
pt_br: % De bônus.
ru_ru: % Премиум.
sv_se: % Premium.
zh_cn: 奖金％。

# e2509175
source: Východzie prémie.
af_za: Standaardpremie.
ar_ae: قسط افتراضي.
bg_bg: Премия по подразбиране.
cs_cz: Výchozí prémie.
da_dk: Standardpræmie.
de_de: Standardprämie.
es_ar: Prima por defecto.
et_ee: Vaiketoetus.
fr_fr: Prime par défaut.
hi_in: डिफ़ॉल्ट प्रीमियम।
hu_hu: Alapértelmezett prémium.
it_it: Premium predefinito.
ja_jp: デフォルトのプレミアム。
lt_lt: Numatytoji priemoka.
lv_lv: Noklusējuma prēmija.
pl_pl: Domyślna premia.
pt_br: Prêmio padrão.
ru_ru: Премиум по умолчанию.
sv_se: Standardpremie.
zh_cn: 默认溢价。

# e2509176
source: Krátiť osob. ohodnotenie.
af_za: Mense verkort. evaluering.
ar_ae: تقصير الناس. التقييم.
bg_bg: Скъсявайте хората. оценка.
cs_cz: Krátit osob. ohodnocení.
da_dk: Forkort folk. evaluering.
de_de: Menschen verkürzen. Auswertung.
es_ar: Acortar personas. Evaluación.
et_ee: Lühendage inimesi. hindamise.
fr_fr: Raccourcissez les gens. évaluation.
hi_in: लोगों को छोटा करें। मूल्यांकन।
hu_hu: Rövidítse le az embereket. értékelést.
it_it: Accorciare le persone. valutazione.
ja_jp: 人を短くします。評価。
lt_lt: Sutrumpinkite žmones. vertinimas.
lv_lv: Saīsiniet cilvēkus. novērtējums.
pl_pl: Skracaj ludzi. ocena.
pt_br: Encurte as pessoas. avaliação.
ru_ru: Укороти людей. оценка.
sv_se: Förkorta människor. utvärdering.
zh_cn: 缩短人。评价。

# e2509177
source: Nepravidelný príjem.
af_za: Onreëlmatige ontvangs.
ar_ae: استقبال غير منتظم.
bg_bg: Нередовен прием.
cs_cz: Nepravidelný příjem.
da_dk: Uregelmæssig modtagelse.
de_de: Unregelmäßiger Empfang.
es_ar: Recepción irregular.
et_ee: Ebaregulaarne vastuvõtt.
fr_fr: Réception irrégulière.
hi_in: अनियमित स्वागत।
hu_hu: Szabálytalan vétel.
it_it: Ricezione irregolare.
ja_jp: 不規則なレセプション。
lt_lt: Nereguliarus priėmimas.
lv_lv: Neregulāra uztveršana.
pl_pl: Nieregularny odbiór.
pt_br: Recepção irregular.
ru_ru: Нерегулярный прием.
sv_se: Oregelbunden mottagning.
zh_cn: 不定期接待。

# e2509178
source: Nemocenské poistenie.
af_za: Siekteversekering.
ar_ae: التأمين ضد المرض.
bg_bg: Застраховка за болест.
cs_cz: Nemocenské pojištění.
da_dk: Sygeforsikring.
de_de: Krankenversicherung.
es_ar: Seguro de enfermedad.
et_ee: Haiguskindlustus.
fr_fr: Assurance maladie.
hi_in: बीमारी बीमा।
hu_hu: Betegségbiztosítás.
it_it: Assicurazione malattia.
ja_jp: 病気保険。
lt_lt: Ligos draudimas.
lv_lv: Slimības apdrošināšana.
pl_pl: Ubezpieczenie chorobowe.
pt_br: Seguro de doença.
ru_ru: Страхование по болезни.
sv_se: Sjukförsäkring.
zh_cn: 疾病保险。

# e2509179
source: Starobné poistenie.
af_za: Ouderdomsversekering.
ar_ae: تأمين الشيخوخة.
bg_bg: Застраховка за старост.
cs_cz: Starobní pojištění.
da_dk: Alderdomsforsikring.
de_de: Altersversicherung.
es_ar: Seguro de vejez.
et_ee: Vanaduskindlustus.
fr_fr: Assurance vieillesse.
hi_in: वृद्धावस्था बीमा।
hu_hu: Öregségi biztosítás.
it_it: Assicurazione per la vecchiaia.
ja_jp: 老齢保険。
lt_lt: Senatvės draudimas.
lv_lv: Vecuma apdrošināšana.
pl_pl: Ubezpieczenie emerytalne.
pt_br: Seguro de velhice.
ru_ru: Страхование по старости.
sv_se: Åldersförsäkring.
zh_cn: 养老保险。

# e2509181
source: Poistenie v nezamestnanosti.
af_za: Werkloosheidsversekering.
ar_ae: تأمين ضد البطالة.
bg_bg: Застраховка за безработица.
cs_cz: Pojištění v nezaměstnanosti.
da_dk: Arbejdsløshedsforsikring.
de_de: Arbeitslosenversicherung.
es_ar: Seguro de desempleo.
et_ee: Töötuskindlustus.
fr_fr: L'assurance chômage.
hi_in: बेरोजगारी का बीमा।
hu_hu: Munkanélküli biztosítás.
it_it: Assicurazione contro la disoccupazione.
ja_jp: 失業保険。
lt_lt: Draudimas nuo nedarbo.
lv_lv: Bezdarba apdrošināšana.
pl_pl: Ubezpieczenie na wypadek bezrobocia.
pt_br: Seguro de desemprego.
ru_ru: Страхование по безработице.
sv_se: Arbetslöshet.
zh_cn: 失业保险。
