Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2105003
source: Bank Reconciliation.
af_za: Bankversoening.
ar_ae: التسويات المصرفية.
bg_bg: Банково извлечение.
cs_cz: Bankovní vypořádání.
da_dk: Bankafstemning.
de_de: Bankabstimmung.
es_ar: Conciliación bancaria.
et_ee: Panga lepitamine.
fr_fr: Rapprochement bancaire.
hi_in: बैंक समाधान।
hu_hu: Banki egyeztetések.
it_it: Riconciliazione bancaria.
ja_jp: 銀行勘定調整。
lt_lt: Banko susitaikymas.
lv_lv: Banku izlīgums.
pl_pl: Uzgodnienie bankowe.
pt_br: Reconciliação bancária.
ru_ru: Банковская сверка.
sk_sk: Bankové vyúčtovanie.
sv_se: Bankavstämning.
zh_cn: 银行对帐。

# e2105004
source: Credits.
af_za: Krediete.
ar_ae: اعماله.
bg_bg: Кредити.
cs_cz: Kredity.
da_dk: Kredieten.
de_de: Kredit.
es_ar: Créditos.
et_ee: Krediiti.
fr_fr: Crédits.
hi_in: क्रेडिट।
hu_hu: Hitelek.
it_it: Crediti.
ja_jp: クレジット。
lt_lt: Kreditai.
lv_lv: Kredītus.
pl_pl: Kredyty.
pt_br: Créditos.
ru_ru: Кредиты.
sk_sk: Úvery.
sv_se: Hp.
zh_cn: 信用.

# e2105005
source: Currency Updates.
af_za: Geldeenheid updates.
ar_ae: العملة التحديثات
bg_bg: Актуализации На Валута.
cs_cz: Aktualizace měn.
da_dk: Valuta Updates.
de_de: Währungs Aktualisierungen.
es_ar: Actualización de Divisas.
et_ee: Valuuta Värskendusi.
fr_fr: Mises à jour des Devises.
hi_in: मुद्रा अद्यतन।
hu_hu: Pénznem Frissítéseket.
it_it: Aggiornamenti di valuta.
ja_jp: 通貨を更新します。
lt_lt: Piniginis Vienetas Atnaujinimus.
lv_lv: Valūta Updates.
pl_pl: Waluty Aktualizacje.
pt_br: Atualizações de moeda.
ru_ru: Обновления валюты.
sk_sk: Aktualizácia Meny.
sv_se: Valuta Uppdateringar.
zh_cn: 貨幣更新

# e2105006
source: Debits.
af_za: Debiete.
ar_ae: الخصوم.
bg_bg: Дебити.
cs_cz: Debety.
da_dk: Debiteringer.
de_de: Belastungen.
es_ar: Débitos
et_ee: Deebetid.
fr_fr: Débits.
hi_in: डेबिट।
hu_hu: Tartozások.
it_it: Debiti.
ja_jp: 借方。
lt_lt: Debetai.
lv_lv: Debeti.
pl_pl: Obciążenia
pt_br: Débitos.
ru_ru: Дебет.
sk_sk: Inkaso.
sv_se: Debiteringar.
zh_cn: 借方。

# e2105007
source: Journal Entry.
af_za: Joernaalinskrywing.
ar_ae: مجلة الدخول
bg_bg: Запис В Дневника.
cs_cz: Záznam v deníku.
da_dk: Logboekitem.
de_de: Journaleintrag.
es_ar: Historial de entradas..
et_ee: Töölehe Kanne.
fr_fr: Écriture Comptable.
hi_in: जर्नल प्रविष्टि।
hu_hu: Naplóbejegyzés.
it_it: Giornale di registrazione.
ja_jp: 仕訳帳エントリ。
lt_lt: Žurnalo Įrašas.
lv_lv: Dienasgrāmatas Ieraksts.
pl_pl: Zapis Księgowy.
pt_br: Entrada de diário.
ru_ru: Запись в дневнике.
sk_sk: Denníku.
sv_se: Journalpost.
zh_cn: 日誌項目

# e2105008
source: Journal Imports.
af_za: Tydskrifinvoere.
ar_ae: مجلة الواردات.
bg_bg: Внос на списания.
cs_cz: Import deníků.
da_dk: Journalimport.
de_de: Journalimporte.
es_ar: Importaciones de revistas.
et_ee: Ajakirjade import.
fr_fr: Journal Importations.
hi_in: जर्नल आयात।
hu_hu: Naplóimport.
it_it: Importazioni di diario.
ja_jp: ジャーナルのインポート。
lt_lt: Žurnalų importas.
lv_lv: Žurnālu importēšana.
pl_pl: Import czasopism.
pt_br: Importações de periódicos.
ru_ru: Журнал Импорт.
sk_sk: Import denníkov.
sv_se: Journalimport.
zh_cn: 日记帐导入。

# e2105009
source: Journal Scheduler.
af_za: Journal Planner.
ar_ae: مجلة جدولة
bg_bg: Планирането На Дневник.
cs_cz: Deník Plánovač.
da_dk: Dagboek Scheduler.
de_de: Zeitschriften Scheduler.
es_ar: Historial de programación.
et_ee: Töölehe Toiminguajasti.
fr_fr: Programmateur de Journal.
hi_in: जर्नल बनाउने।
hu_hu: Napló a Feladatütemező.
it_it: Gazzetta Scheduler.
ja_jp: ジャーナル スケジューラ。
lt_lt: Planavimo Programos Žurnalo.
lv_lv: Plānotāja Žurnālu.
pl_pl: Dziennik Harmonogramu.
pt_br: Agendador de jornal.
ru_ru: Журнал планировщик.
sk_sk: Plánovač časopise.
sv_se: Tidskriften Scheduler.
zh_cn: 雜誌調度

# e2105010
source: Ledger Accounts.
af_za: Grootboekrekeninge.
ar_ae: حسابات دفتر الأستاذ.
bg_bg: Счетоводни Сметки.
cs_cz: Účty hlavní knihy.
da_dk: Grootboekrekeningen.
de_de: Sachkonten.
es_ar: Cuentas del libro mayor.
et_ee: Pearaamatukontod.
fr_fr: Comptes Ledger.
hi_in: खाता बही खातों।
hu_hu: Főkönyvi Számlák.
it_it: Conti di contabilità.
ja_jp: 総勘定元帳のアカウント。
lt_lt: Dk Sąskaitas.
lv_lv: Virsgrāmatas Kontiem.
pl_pl: Konta Księgowe.
pt_br: Contas contábeis.
ru_ru: Счета ГК.
sk_sk: Účtov hlavnej knihy.
sv_se: Redovisningskonton.
zh_cn: 分類帳.

# e2105011
source: Ledger Enquiry.
af_za: Grootboek Ondersoek.
ar_ae: استفسار ليدجر
bg_bg: Книга за Запитване.
cs_cz: Knihy dotaz.
da_dk: Grootboek onderzoek.
de_de: Ledger Anfrage.
es_ar: Consulta del libro mayor.
et_ee: Pearaamatu Päringu.
fr_fr: Enquête de Registre.
hi_in: खाता बही पूछताछ।
hu_hu: Főkönyvi Érdeklődés.
it_it: Inchiesta di contabilità.
ja_jp: 総勘定元帳照会。
lt_lt: Knygos Tyrimą.
lv_lv: Uzziņu Grāmatas.
pl_pl: Zapytanie o Księgi.
pt_br: Inquérito de Ledger.
ru_ru: Запрос книги.
sk_sk: Ledger Dopyt.
sv_se: Redovisningen Förfrågan.
zh_cn: 總帳查詢

# e2105012
source: Month From.
af_za: Maand.
ar_ae: من الشهر.
bg_bg: Месец От.
cs_cz: Měsíc od.
da_dk: Maand uit.
de_de: Monat von.
es_ar: Mes desde.
et_ee: Kuu.
fr_fr: Mois de.
hi_in: महीने से।
hu_hu: Hónap.
it_it: Mese da.
ja_jp: 月から。
lt_lt: Mėnesį Nuo.
lv_lv: Mēnesi.
pl_pl: Miesiąca Od.
pt_br: Mês de.
ru_ru: Месяц с.
sk_sk: Začiatok mesiaca.
sv_se: Månad Från.
zh_cn: 本月.

# e2105013
source: Month To.
af_za: Maand.
ar_ae: الشهر.
bg_bg: Месец За.
cs_cz: Měsíc.
da_dk: Maand.
de_de: Monat zu.
es_ar: Mes hasta.
et_ee: Kuu.
fr_fr: Mois Pour.
hi_in: महीने के लिए।
hu_hu: Hónap.
it_it: Mese a.
ja_jp: 月です。
lt_lt: Mėnesį.
lv_lv: Mēnesi.
pl_pl: Miesiąc Do.
pt_br: Mês de.
ru_ru: Месяц.
sk_sk: Koniec mesiaca
sv_se: Månad.
zh_cn: 一個月.

# e2105014
source: Monthly Routines.
af_za: Maandelikse roetines.
ar_ae: الشهري الروتينات.
bg_bg: Месечен Съчетания.
cs_cz: Měsíční rutiny.
da_dk: Maandelijkse Routines.
de_de: Monatliche Routinen.
es_ar: Rutinas mensuales.
et_ee: Igakuine Rutiin.
fr_fr: ENTRETIEN MENSUEL.
hi_in: मासिक दिनचर्या।
hu_hu: Havi Rutinok.
it_it: Routine mensile.
ja_jp: 毎月のルーチン。
lt_lt: Mėnesio Kasdienybe.
lv_lv: Ikmēneša Rutīnu.
pl_pl: Miesięczne Procedur.
pt_br: Rotinas mensais.
ru_ru: Ежемесячных процедур.
sk_sk: Mesačný rutiny.
sv_se: Månatliga Rutiner.
zh_cn: 每月例程.

# e2105015
source: Search Filter.
af_za: Soek Filter.
ar_ae: بحث تصفية.
bg_bg: Филтър за Търсене.
cs_cz: Vyhledávací filtr.
da_dk: Zoekfilter.
de_de: Suchfilter.
es_ar: Filtro de búsqueda.
et_ee: Otsingufilter.
fr_fr: Filtre de recherche.
hi_in: खोज फ़िल्टर।
hu_hu: Keresési Szűrőt.
it_it: Filtro di ricerca.
ja_jp: 検索フィルター。
lt_lt: Ieškos Filtras.
lv_lv: Meklēšanas Filtru.
pl_pl: Filtr Wyszukiwania.
pt_br: Filtro de pesquisa.
ru_ru: Фильтр поиска.
sk_sk: Hľadať filter.
sv_se: Sökfiltret.
zh_cn: 搜索過濾器.

# e2105016
source: Starting Balance.
af_za: Begin balans.
ar_ae: الرصيد الافتتاحي.
bg_bg: Начална Баланс.
cs_cz: Počáteční zůstatek.
da_dk: Beginsaldo.
de_de: Anfänglicher Kontostand.
es_ar: Crédito inicial
et_ee: Algab Tasakaalu.
fr_fr: Solde de départ.
hi_in: शुरू संतुलन।
hu_hu: Kezdő Egyenleg.
it_it: Equilibrio di partenza.
ja_jp: バランスを開始します。
lt_lt: Pradžios Balansas.
lv_lv: Sākuma Bilance.
pl_pl: Saldo Początkowe.
pt_br: Equilíbrio inicial.
ru_ru: Стартовый баланс.
sk_sk: Počiatočný zostatok.
sv_se: Saldo I Början.
zh_cn: 起始餘額.

# e2106001
source: Bank Balance.
af_za: Bankbalans.
ar_ae: رصيد البنك.
bg_bg: Баланс на банката.
cs_cz: Stav účtu.
da_dk: Banksaldo.
de_de: Kontostand.
es_ar: Saldo bancario.
et_ee: Pangajääk.
fr_fr: Solde bancaire.
hi_in: बैंक राशि।
hu_hu: Banki egyenleg.
it_it: Saldo bancario.
ja_jp: 銀行預金残高。
lt_lt: Likutis banke.
lv_lv: Bankas atlikums.
pl_pl: Saldo bankowe.
pt_br: Saldo bancário.
ru_ru: Банковский баланс.
sk_sk: Zostatok na účte.
sv_se: Banksaldo.
zh_cn: 银行存款余额。

# e2106002
source: Bank Starting Balance.
af_za: Bank se beginsaldo.
ar_ae: البنك ابتداء الرصيد.
bg_bg: Балансов начален баланс.
cs_cz: Počáteční zůstatek.
da_dk: Bankens startbalance.
de_de: Bank Startguthaben.
es_ar: Saldo inicial del banco.
et_ee: Panga algsaldo.
fr_fr: Solde de départ de la banque.
hi_in: बैंक प्रारंभ शेष।
hu_hu: Bank induló egyenlege.
it_it: Saldo iniziale bancario.
ja_jp: 銀行の開始残高。
lt_lt: Banko pradinis likutis.
lv_lv: Bankas sākuma bilance.
pl_pl: Saldo początkowe banku.
pt_br: Saldo Inicial do Banco.
ru_ru: Начальный баланс банка.
sk_sk: Počiatočný zostatok.
sv_se: Bankens startbalans.
zh_cn: 银行期初余额。

# e2106003
source: Clear Alloc.
af_za: Duidelik alloc.
ar_ae: واضح Alloc.
bg_bg: Ясно Разпределяне По Дати.
cs_cz: Zrušte přiřazení.
da_dk: Duidelijk VERD.
de_de: Klare Alloc.
es_ar: Borrar asign.
et_ee: Selge Jaotamise %.
fr_fr: Alloc Effacer.
hi_in: Alloc साफ़ करें।
hu_hu: Egyértelmű Hozzárendelés Dátum Szerint.
it_it: Chiara Alloc.
ja_jp: Alloc をオフにします。
lt_lt: Aišku, Alloc.
lv_lv: Notīrīt Alloc.
pl_pl: Wyczyścić Alloc.
pt_br: Clara Alloc.
ru_ru: Снимите Alloc.
sk_sk: Vymazať Alloc.
sv_se: Tydlig Alloc.
zh_cn: 清除ALLOC.

# e2106004
source: Include Reconciled.
af_za: Sluit versoen.
ar_ae: وتشمل الأربعينيات.
bg_bg: Включва Изравнен.
cs_cz: Zahrnout smířit.
da_dk: Omvatten verzoend.
de_de: Include versöhnt.
es_ar: Conciliación incluida.
et_ee: Sisaldavad Lepitada.
fr_fr: Inclure Réconciliés.
hi_in: शामिल राज़ी।
hu_hu: Között Egyeztetni.
it_it: Includono riconciliati.
ja_jp: 含める和解します。
lt_lt: Būti Suderintos.
lv_lv: Būt Piesaistīta.
pl_pl: Obejmować Uzgodnione.
pt_br: Incluem se reconciliaram.
ru_ru: Включать примириться.
sk_sk: Patrí zmieril.
sv_se: Inkluderar Försonade.
zh_cn: 包括不甘心.

# e2106005
source: Ledger Balance.
af_za: Grootboek balans.
ar_ae: دفتر الأستاذ الرصيد.
bg_bg: Салдото В Книга.
cs_cz: Zůstatek účtu hlavní knihy.
da_dk: Grootboeksaldo.
de_de: Ledger Bilanz.
es_ar: Crédito del libro mayor.
et_ee: Pearaamatu Saldo.
fr_fr: Équilibre Ledger.
hi_in: खाता बही संतुलन।
hu_hu: Főkönyvi Egyenleg.
it_it: Saldo contabile.
ja_jp: 元帳残高。
lt_lt: Dk Balansas.
lv_lv: Virsgrāmatas Bilance.
pl_pl: Saldo Księgowe.
pt_br: Equilíbrio de Ledger.
ru_ru: Бухгалтерский баланс.
sk_sk: Zostatok Hlavnej knihy.
sv_se: Redovisningssaldot.
zh_cn: 分類帳餘額.

# e2106006
source: Ledger Starting Balance.
af_za: Grootboek-beginsaldo.
ar_ae: بدء دفتر الأستاذ
bg_bg: Начален баланс на книгата.
cs_cz: Počáteční zůstatek.
da_dk: Ledgers startbalance.
de_de: Ledger-Startsaldo.
es_ar: Saldo inicial del libro mayor.
et_ee: Pearaamatu algbilanss.
fr_fr: Solde de départ du grand livre.
hi_in: लेजर स्टार्टिंग बैलेंस।
hu_hu: Főkönyvi kezdő egyensúly.
it_it: Saldo iniziale contabile.
ja_jp: 元帳の開始残高。
lt_lt: Ledger pradinis balansas.
lv_lv: Grāmatvedības sākuma bilance.
pl_pl: Bilans początkowy księgi.
pt_br: Saldo inicial do razão.
ru_ru: Стартовый баланс ГК.
sk_sk: Počiatočný zostatok.
sv_se: Ledger Startbalans.
zh_cn: 分类帐期初余额。

# e2106007
source: Reconcile.
af_za: Versoen.
ar_ae: توفيق.
bg_bg: Съгласува.
cs_cz: Odsouhlasit.
da_dk: Verzoenen.
de_de: Versöhnen.
es_ar: Reconciliar.
et_ee: Vastavusse Viia.
fr_fr: Concilier.
hi_in: सामंजस्य।
hu_hu: Összeegyeztetni.
it_it: Conciliare.
ja_jp: 調整します。
lt_lt: Suderinti.
lv_lv: Saskaņot.
pl_pl: Pogodzić.
pt_br: Conciliar.
ru_ru: Примирить.
sk_sk: Zosúladiť.
sv_se: Stämma.
zh_cn: 調和.

# e2106008
source: Select All.
ar_ae: تحديد الكل.
bg_bg: Изберете Всички.
cs_cz: Vyberte vše.
da_dk: Selecteer alle.
de_de: Alles auswählen.
es_ar: Seleccionar todos.
et_ee: Valige Kõik.
fr_fr: Tout sélectionner.
hi_in: सभी का चयन करें।
hu_hu: Jelölje Ki Az Összes.
it_it: Seleziona tutto.
ja_jp: すべてを選択します。
lt_lt: Pasirinkite Visi.
lv_lv: Atlasīt Visu.
pl_pl: Zaznacz Wszystkie.
pt_br: Selecione tudo.
ru_ru: Выберите все.
sk_sk: Označiť všetko.
sv_se: Välj Alla.
zh_cn: 全選.

# e2107001
source: Bank Name.
af_za: Bank Naam.
ar_ae: اسم البنك.
bg_bg: Име На Банката.
cs_cz: Název banky.
da_dk: De naam van de Bank.
de_de: Name der Bank:.
es_ar: Nombre del Banco.
et_ee: Panga Nimi.
fr_fr: Nom de la banque.
hi_in: बैंक का नाम।
hu_hu: A Bank Neve.
it_it: Nome della banca.
ja_jp: 銀行名。
lt_lt: Banko Pavadinimas.
lv_lv: Bankas Nosaukums.
pl_pl: Nazwa Banku.
pt_br: Nome do banco.
ru_ru: Название банка.
sk_sk: Názov banky.
sv_se: Bankens Namn.
zh_cn: 銀行名稱.

# e2107002
source: Cheque Account.
af_za: Tjekrekening.
ar_ae: حساب الشيكات.
bg_bg: Чек Акаунт.
cs_cz: Účet, šek.
de_de: Scheck-Konto.
es_ar: Cuenta de cheque.
et_ee: Tšeki Konto.
fr_fr: Compte Chèque.
hi_in: चेक खाता।
hu_hu: Csekk Számla.
it_it: Conto assegno.
ja_jp: 小切手のアカウント。
lt_lt: Čekių Sąskaita.
lv_lv: Čeku Kontā.
pl_pl: Czek Konta.
pt_br: Conta do cheque.
ru_ru: Чековый счет.
sk_sk: Šek účet.
sv_se: Check-Konto.
zh_cn: 支票帳戶.

# e2107003
source: Closing Balance.
af_za: Eindsaldo.
ar_ae: الرصيد الختامي.
bg_bg: Крайно Салдо.
cs_cz: Konečný zůstatek.
da_dk: Eindsaldo.
de_de: Endbestand.
es_ar: Saldo de cierre.
et_ee: Lõppsaldo.
fr_fr: Solde de clôture.
hi_in: संतुलन को बंद करने।
hu_hu: Záró Egyenleg.
it_it: Saldo di chiusura.
ja_jp: 期末残高。
lt_lt: Pabaigos Likutis.
lv_lv: Slēguma Bilance.
pl_pl: Bilans Zamknięcia.
pt_br: Saldo final.
ru_ru: Конечное сальдо.
sk_sk: Konečný zostatok.
sv_se: Utgående Balans.
zh_cn: 期末餘額.

# e2107004
source: Credit Card Account.
af_za: Kredietkaart rekening.
ar_ae: حساب بطاقة الائتمان.
bg_bg: Кредитна Карта Сметка.
cs_cz: Účet kreditní karty.
de_de: Credit Card Konto.
es_ar: Cuenta de tarjeta de crédito.
et_ee: Krediitkaardi Kontole.
fr_fr: Compte de carte de crédit.
hi_in: क्रेडिट कार्ड खाते।
hu_hu: Hitelkártya Számla.
it_it: Conto carta di credito.
ja_jp: クレジット カード アカウント。
lt_lt: Kreditinės Kortelės Sąskaitą.
lv_lv: Kredītkartes Kontu.
pl_pl: Konto Karty Kredytowej.
pt_br: Conta de cartão de crédito.
ru_ru: Счет кредитной карты.
sk_sk: Kreditnej karte.
sv_se: Kreditkortskonto.
zh_cn: 信用卡帳戶.

# e2107005
source: Deposit Account.
af_za: Deposito-rekening.
ar_ae: ايداع حساب.
bg_bg: Депозитна Сметка.
cs_cz: Vkladový účet.
da_dk: Depositorekening.
de_de: Sparkonto.
es_ar: Cuenta corriente
et_ee: Hoiuse Avamine.
fr_fr: Compte de dépôt.
hi_in: जमा खाते।
hu_hu: Letéti Számlára.
it_it: Conto di deposito.
ja_jp: 預金口座。
lt_lt: Depozitinę Sąskaitą.
lv_lv: Depozīta Kontā.
pl_pl: Wpłacie na Konto.
pt_br: Depósito em conta.
ru_ru: Депозитный счет.
sk_sk: Vkladový účet.
sv_se: Insättning Konto.
zh_cn: 存款帳戶.

# e2107006
source: Ledger Account Code.
af_za: Grootboekrekeninge kode.
ar_ae: دفتر الأستاذ حساب القانون.
bg_bg: Код На Книга за Сметка.
cs_cz: Kód účtu hlavní knihy.
da_dk: Grootboek accountcode.
de_de: Ledger Konto-Code.
es_ar: Código de cuenta del libro mayor.
et_ee: Pearaamatu Konto Kood.
fr_fr: Code de compte Ledger.
hi_in: बही खाता कोड।
hu_hu: Főkönyvi Számla Kódja.
it_it: Codice del conto di contabilità generale.
ja_jp: 総勘定元帳のアカウント コード。
lt_lt: Dk Sąskaitos Kodą.
lv_lv: Virsgrāmatas Konta Numurs.
pl_pl: Kod Konta Księgi Głównej.
pt_br: Livro código de conta.
ru_ru: Код счета ГК.
sk_sk: Saldokontné kód.
sv_se: Redovisningen Kontokod.
zh_cn: 分類帳代碼.

# e2107007
source: Opening Balance.
af_za: Openingsaldo.
ar_ae: افتتاح الرصيد.
bg_bg: Началното Салдо.
cs_cz: Počáteční zůstatek.
da_dk: Beginsaldo.
de_de: Eröffnungsbilanz.
es_ar: Saldo de apertura.
et_ee: Algsaldo.
fr_fr: Solde d'ouverture.
hi_in: उद्घाटन संतुलन।
hu_hu: Nyitó Egyenleg.
it_it: Saldo iniziale.
ja_jp: 期首残高。
lt_lt: Pradinio Likučio.
lv_lv: Sākuma Atlikumu.
pl_pl: Bilans Otwarcia.
pt_br: Saldo de abertura.
ru_ru: Баланс на начало периода.
sk_sk: Počiatočný zostatok.
sv_se: Ingående Balans.
zh_cn: 打開平衡：.

# e2107008
source: Savings Account.
af_za: Spaarrekening.
ar_ae: حساب التوفير.
bg_bg: Спестовна Сметка.
cs_cz: Spořící účet.
da_dk: Spaarrekening.
de_de: Sparkonto.
es_ar: Cuenta de ahorros
et_ee: Hoiuarve.
fr_fr: Compte d'épargne.
hi_in: बचत खाता।
hu_hu: Megtakarítási Számla.
it_it: Conto di risparmio.
ja_jp: 普通預金口座です。
lt_lt: Taupomosios Sąskaitos.
lv_lv: Ietaupījumu Kontā.
pl_pl: Konto Oszczędnościowe.
pt_br: Conta de poupança.
ru_ru: Сберегательный счет.
sk_sk: Sporiteľné účet.
sv_se: Sparkonto.
zh_cn: 儲蓄戶口.

# e2201001
source: Auto Payments.
af_za: Auto betalings.
ar_ae: السيارات المدفوعات.
bg_bg: Авто Плащания.
cs_cz: Auto platby.
da_dk: Automatische betalingen.
de_de: Auto Zahlungen.
es_ar: Pagos automáticos.
et_ee: Auto Maksed.
fr_fr: Paiements Automatiques.
hi_in: स्वत: भुगतान।
hu_hu: Automatikus Kifizetéseket.
it_it: Auto pagamenti.
ja_jp: 自動支払い。
lt_lt: Auto Mokėjimai.
lv_lv: Automātisko Maksājumu.
pl_pl: Automatyczne Płatności.
pt_br: Pagamentos de auto.
ru_ru: Авто платежи.
sk_sk: Auto platby.
sv_se: Automatiska Betalningar.
zh_cn: 自動付款.

# e2201002
source: Payment Account.
af_za: Betaling rekening.
ar_ae: دفع الحساب.
bg_bg: Разплащателна Сметка.
cs_cz: Platební účet.
da_dk: Rekening voor betalingen.
de_de: Konto für anstehende Zahlungen:.
es_ar: Cuenta de pago.
et_ee: Makse Konto.
fr_fr: Compte de paiement.
hi_in: भुगतान खाता।
hu_hu: Fizetési Számlára.
it_it: Conto di pagamento.
ja_jp: お支払い口座。
lt_lt: Mokėjimo Sąskaitos.
lv_lv: Maksājumu Konta.
pl_pl: Konto Płatności.
pt_br: Conta de pagamento.
ru_ru: Счет для оплаты.
sk_sk: Platobnom účte.
sv_se: Betalkonto.
zh_cn: 付款賬戶.

# e2201003
source: Payments Run.
af_za: Betalings Begin.
ar_ae: تشغيل المدفوعات.
bg_bg: Плащания План.
cs_cz: Platby Run.
da_dk: Betalingen uitvoeren.
de_de: Zahlungen Run.
es_ar: Ejecución del pago.
et_ee: Maksete Käivitada.
fr_fr: Paiements Run.
hi_in: भुगतान चलाने।
hu_hu: Futtassa a Kifizetéseket.
it_it: Eseguire i pagamenti.
ja_jp: 支払を実行します。
lt_lt: Mokėjimams Vykdyti.
lv_lv: Maksājumu Izpilde.
pl_pl: Uruchomienie Płatności.
pt_br: Gerência de pagamentos.
ru_ru: Выполнения платежами.
sk_sk: Prebiehajúce platby.
sv_se: Betalningar Kör.
zh_cn: 付款運行.

# e2201004
source: Single Payment.
af_za: Enkele betaling.
ar_ae: الدفع واحد
bg_bg: Еднократно Плащане.
cs_cz: Jednotné platby.
da_dk: Bedrijfstoeslag.
de_de: Einzelne Zahlung.
es_ar: Pago único.
et_ee: Ühekordse Väljamaksena.
fr_fr: Paiement Unique.
hi_in: एकल भुगतान।
hu_hu: Egységes Támogatási.
it_it: Pagamento unico.
ja_jp: シングルのお支払いします。
lt_lt: Vienkartinė Išmoka.
lv_lv: Vienreizējo Maksājumu.
pl_pl: Płatności.
pt_br: Pagamento único.
ru_ru: Единый платеж.
sk_sk: Samostatná platba
sv_se: Samlat Gårdsstöd.
zh_cn: 單付款

# e2201005
source: Supplier Account No.
af_za: Verskaffer rekening No
ar_ae: لا يوجد حساب المورد.
bg_bg: Доставчик Сметка No.
cs_cz: Číslo účtu dodavatele
da_dk: Rekeningnr. leverancier
de_de: Lieferant Konto.
es_ar: Proveedor cuenta.
et_ee: Tarnija Konto Nr.
fr_fr: Compte Fournisseur.
hi_in: आपूर्तिकर्ता खाता नं.
hu_hu: Szállító Számlaszám.
it_it: N. di conto fornitore
ja_jp: サプライヤー口座番号
lt_lt: Tiekėjo Sąskaitos Nr.
lv_lv: Piegādātāja Konta Nr.
pl_pl: Nr Konta Dostawcy.
pt_br: N º de conta de fornecedor
ru_ru: Поставщик счет но.
sk_sk: Dodávateľ účtu
sv_se: Leverantör Kontonr.
zh_cn: 供應商代碼。

# e2201006
source: Supplier Enquiry.
af_za: Verskaffer Ondersoek.
ar_ae: تجار استفسار.
bg_bg: Доставчика Запитване.
cs_cz: Dodavatel dotaz.
da_dk: Leverancier onderzoek.
de_de: Lieferant Anfrage.
es_ar: Consulta del proveedor.
et_ee: Tarnija Küsitlus.
fr_fr: Demande Fournisseur.
hi_in: आपूर्तिकर्ता पूछताछ।
hu_hu: További Érdeklődés.
it_it: Richiesta del fornitore.
ja_jp: お問い合わせサプライヤー。
lt_lt: Tiekėjas Tyrimą.
lv_lv: Pieprasījuma Piegādātājs.
pl_pl: Zapytania Dostawcy.
pt_br: Inquérito do fornecedor.
ru_ru: Поставщик запроса.
sk_sk: Dodávateľa Dopyt.
sv_se: Leverantör Förfrågan.
zh_cn: 供應商查詢.

# e2201007
source: Supplier Name.
af_za: Verskaffernaam.
ar_ae: اسم المورد.
bg_bg: Име на доставчик.
cs_cz: Název dodavatele.
da_dk: Leverandør Navn.
de_de: Name des Anbieters.
es_ar: Nombre del proveedor.
et_ee: Tarnija nimi.
fr_fr: Nom du fournisseur.
hi_in: आपूर्तिकर्ता का नाम।
hu_hu: Szállító neve.
it_it: Nome del fornitore.
ja_jp: サプライヤ名。
lt_lt: Tiekėjo pavadinimas.
lv_lv: Piegādātāja nosaukums.
pl_pl: Nazwa Dostawcy.
pt_br: Nome do Fornecedor.
ru_ru: Наименование поставщика.
sk_sk: Meno dodávateľa.
sv_se: Leverantörsnamn.
zh_cn: 供应商名称。

# e2201008
source: Supplier Orders.
af_za: Verskaffer Bestellings.
ar_ae: تجار الطلبيات.
bg_bg: Поръчки за Доставчика.
cs_cz: Objednávky dodavatelem.
da_dk: Leverancier-Orders.
de_de: Lieferant Bestellungen.
es_ar: Pedido del proveedor.
et_ee: Tarnija Tellimusi.
fr_fr: Commandes fournisseurs.
hi_in: आपूर्तिकर्ता के आदेश।
hu_hu: Szállítók Megrendelését.
it_it: Ordini fornitore.
ja_jp: サプライヤー注文。
lt_lt: Tiekėjų Užsakymų.
lv_lv: Piegādātāja Pasūtījumiem.
pl_pl: Zamówienia U Dostawców.
pt_br: Ordens do fornecedor.
ru_ru: Поставщик заказы.
sk_sk: Dodávateľ zákazky.
sv_se: Leverantör Order.
zh_cn: 供應商的訂單.

# e2201009
source: Supplier Setup.
af_za: Verskaffer opstel.
ar_ae: تجار الإعداد.
bg_bg: Настройка На Доставчика.
cs_cz: Dodavatel nastavení.
da_dk: Leverancier Setup.
de_de: Lieferant Setup-.
es_ar: Configuración del proveedor.
et_ee: Tarnija Setup.
fr_fr: Configuration du fournisseur.
hi_in: आपूर्तिकर्ता सेटअप।
hu_hu: Szállító Beállítása.
it_it: Installazione del fornitore.
ja_jp: サプライヤーのセットアップ。
lt_lt: Tiekėjas Nustatymą.
lv_lv: Piegādātāju Uzstādīšana.
pl_pl: Dostawca Ustawień.
pt_br: Instalação do fornecedor.
ru_ru: Настройка поставщика.
sk_sk: Dodávateľ nastavenie.
sv_se: Leverantör Setup.
zh_cn: 供應商設置.

# e2202001
source: Amend Payment.
af_za: Wysig betaling.
ar_ae: تعديل الدفع
bg_bg: Изменят Плащане.
cs_cz: Změnit platbu.
da_dk: Wijziging van betaling.
de_de: Ändern Sie Zahlung.
es_ar: Modificar pago.
et_ee: Muuta Makse.
fr_fr: Modifier paiement.
hi_in: भुगतान में संशोधन।
hu_hu: Módosítja a Fizetési.
it_it: Modificare il pagamento.
ja_jp: 支払いを修正します。
lt_lt: Pakeisti Mokėjimo.
lv_lv: Grozīt Maksājumu.
pl_pl: Zmiany Płatności.
pt_br: Alterar o pagamento.
ru_ru: Изменить оплаты.
sk_sk: Platba zmeniť.
sv_se: Ändra Betalning.
zh_cn: 修改付款

# e2202002
source: GL Bank Name.
af_za: GL Bank Naam.
ar_ae: GL اسم البنك.
bg_bg: GL Банка Име.
cs_cz: Název banky HK.
da_dk: GL Banknaam.
de_de: GL Name der Bank.
es_ar: Nombre bancario GL.
et_ee: GL Panga Nimi.
fr_fr: GL Nom de la banque.
hi_in: जीएल बैंक का नाम।
hu_hu: GL Bank Neve.
it_it: Nome della banca GL.
ja_jp: GL 銀行名。
lt_lt: GL Banko Pavadinimas.
lv_lv: GL Bankas Nosaukums.
pl_pl: Nazwa Banku GL.
pt_br: Nome do banco de GL.
ru_ru: Название GL банка.
sk_sk: GL Názov banky.
sv_se: GL Bankens Namn.
zh_cn: GL銀行名稱.

# e2202003
source: New Payment.
af_za: Nuwe betaal.
ar_ae: الدفع الجديدة
bg_bg: Ново Плащане.
cs_cz: Nová platba.
da_dk: Nieuwe betaling.
de_de: Neue Zahlung.
es_ar: Nuevo pago.
et_ee: Uus Makse.
fr_fr: Nouveau paiement.
hi_in: नया भुगतान।
hu_hu: Új Fizetési.
it_it: Nuovo pagamento.
ja_jp: 新しいお支払いします。
lt_lt: Nauja Mokėjimo.
lv_lv: Jauns Maksājums.
pl_pl: Nowe Płatności.
pt_br: Novo pagamento.
ru_ru: Новый платеж.
sk_sk: Nový platobný.
sv_se: Ny Betalning.
zh_cn: 新的支付

# e2202004
source: Payment Date.
af_za: Betaaldatum.
ar_ae: تاريخ الدفع.
bg_bg: Дата за плащане.
cs_cz: Datum splatnosti.
da_dk: Betalingsdato.
de_de: Zahlungsdatum.
es_ar: Fecha de pago.
et_ee: Makse kuupäev.
fr_fr: Date de paiement.
hi_in: भुगतान तिथि।
hu_hu: Fizetés nap.
it_it: Data di pagamento.
ja_jp: 支払期日。
lt_lt: Mokėjimo diena.
lv_lv: Maksājuma datums.
pl_pl: Termin płatności.
pt_br: Data de pagamento.
ru_ru: Дата оплаты.
sk_sk: Dátum splatnosti.
sv_se: Betalningsdag.
zh_cn: 付款日期。

# e2202005
source: This Payment.
af_za: Hierdie betaling.
ar_ae: هذا الدفع.
bg_bg: Това Плащане.
cs_cz: Tato platba.
da_dk: Deze betaling.
de_de: Diese Zahlung.
es_ar: Este pago.
et_ee: Selle Makse.
fr_fr: Ce paiement.
hi_in: इस भुगतान।
hu_hu: Ez a Kifizetés.
it_it: Questo pagamento.
ja_jp: このお支払いします。
lt_lt: Ši Išmoka.
lv_lv: Šis Maksājums.
pl_pl: Ten Płatności.
pt_br: Este pagamento.
ru_ru: Этот платеж.
sk_sk: Táto platba.
sv_se: Denna Betalning.
zh_cn: 此付款.

# e2202006
source: View Payment.
af_za: View betaling.
ar_ae: عرض الدفع.
bg_bg: Преглед Плащане.
cs_cz: Zobrazit platební.
da_dk: Weergave betaling.
de_de: Zeige Payment.
es_ar: Ver pago.
et_ee: Vaata Makse.
fr_fr: Paiement Voir.
hi_in: दृश् य भुगतान।
hu_hu: Nézd Fizetés.
it_it: Pagamento a vista.
ja_jp: ビューの支払い。
lt_lt: Peržiūrėti Mokėjimo.
lv_lv: Maksājumu Skatā.
pl_pl: Zobacz Płatności.
pt_br: Pagamento de exibição.
ru_ru: Вид оплаты.
sk_sk: Zobraziť platby.
sv_se: Visa Betalning.
zh_cn: 查看付款.
