Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102339
source: eMail documents Perform painless documnent uploads of single and multiple files. Elucidate uses of the File API to natively upload files without using plug-ins. Uploades include a nice inline progress indicator next to each file being uploaded. We leverage the latest technology trends which enable users to upload files using drag and drop functionality.
af_za: e-pos dokumente Voer pynloos documnent uploads van enkel- en veelvuldige lêers . Lig gebruike van die lêer API om native lêers te laai sonder die gebruik van plug- ins. Uploades sluit 'n lekker inline vordering aanwyser langs elke lêer wat gelaai . Ons gebruik die nuutste tegnologie tendense wat gebruikers in staat stel om lêers met behulp van drag te laai en drop funksionaliteit.
ar_ae: أرسل المستندات إجراء مؤلم دوكومنينت تحميل ملفات فردية ومتعددة. توضيح استخدامات API الملف أصلاً تحميل الملفات دون استخدام المكونات الإضافية. وتشمل أوبلواديس مؤشر تقدم لطيفة مضمنة بجوار كل ملف يتم تحميله. علينا الاستفادة من أحدث اتجاهات التكنولوجيا التي تمكن المستخدمين من تحميل الملفات باستخدام السحب والإفلات وظيفة.
bg_bg: Имейл документи</br> изпълнява безболезнена documnent качени на единични и множество файлове. Използване на API на файла за роден качване на файлове без използване на плъгини се изяснят</br> Uploades включват хубаво инлайн прогрес указател до всеки файл се качва. </br> Използваме най-новите технологии тенденции, които позволяват на потребителите да качват файлове чрез плъзгане и пускане функционалност.
cs_cz: e-mailové dokumenty provést bezbolestné documnent odesílání souborů, jedno i více. Objasnění využívání souboru API nativně nahrát soubory bez použití plug inů. Uploades obsahovat ukazatel průběhu pěkné inline vedle každého ukládaného souboru. Jsme využít nejnovější technologické trendy, které umožňují uživatelům odesílat soubory pomocí drag a drop funkce.
da_dk: E-mail dokumenter udføre smertefri documnent uploads af enkelt- og flersidede filer. Belyse anvendelser af API'EN fil til indbygget uploade filer uden at bruge plug-ins. Uploades omfatter en dejlig inline fremskridt indikator ved siden af hver fil er uploadet. Vi udnytter de nyeste teknologi tendenser, som giver brugerne mulighed at uploade filer ved hjælp af træk og slip-funktionalitet.
de_de: E-Mail-Dokumente durchführen schmerzlos Documnent lädt einzelne und mehrere Dateien. Verwendung der Datei API nativ Dateien hochladen, ohne Verwendung von Plug-ins zu erhellen. Uploades gehören eine schöne Inline-Statusanzeige neben jeder Datei, die hochgeladen werden. Wir nutzen die neuesten Technologietrends die ermöglichen Benutzern das Hochladen von Dateien mit Drag und drop-Funktionalität.
es_ar: correo electrónico documentos documnent sin dolor realizar uploads de archivos individuales y múltiples. Aclarar el uso de la API de archivo nativo subir archivos sin utilizar plug-ins. Uploades incluyen un indicador de progreso en línea agradable al lado de cada archivo está subido. Aprovechamos las últimas tendencias tecnológicas que permiten a los usuarios subir archivos usando arrastrar y soltar funcionalidad.
et_ee: E-Posti dokumentide</br> Soorita valutu documnent lisatud ühe ja mitme faili. Selgitada kasutab faili API algupäraselt faile üles laadida ilma plug-ins.</br> Uploades sisaldavad kena inline edenemise näidik kõrval iga üleslaaditava faili. </br> Me arendame tehnoloogiat viimaseid trende, mis võimaldab kasutajatel lohistada faile üles laadida ja drop funktsiooni.
fr_fr: Envoyer les documents Perform indolore documnent télécharge des fichiers simples ou multiples. Élucider les utilisations de l'API de fichier à télécharger des fichiers en mode natif sans utiliser des plug-ins. Uploades comprennent un indicateur de progression agréable inline en regard de chaque fichier en cours de téléchargement. Nous misons sur les dernières tendances technologiques qui permettent aux utilisateurs de télécharger des fichiers par glisser et déposer des fonctionnalités.
hi_in: ईमेल दस्तावेजों प्रदर्शन दर्दरहित documnent के एकल और एकाधिक फ़ाइलें अपलोड। स्पष्ट API natively प्लग-इन का उपयोग कर के बिना फ़ाइलें अपलोड करने के लिए फ़ाइल का उपयोग करता है। Uploades अपलोड किया जा रहा है प्रत्येक फ़ाइल के आगे एक अच्छा इनलाइन प्रगति संकेतक शामिल हैं। हम नवीनतम प्रौद्योगिकी रुझान जो खींचें का उपयोग करके फ़ाइलों को अपलोड करने के लिए उपयोगकर्ताओं को सक्षम करें और ड्रॉप कार्यक्षमता का लाभ उठाने।
hu_hu: Dokumentumok E-Mailben.</br> Végre fájdalommentes documnent feltölt egy-és több fájlokat. Használja a File API-hoz természettől fogva feltölt fájlokat nélkül használ a plug-inek megvilágítása</br> Önéletrajzért közé tartozik, hogy minden fájl feltöltése mellett szép inline folyamatjelző. </br> Mi a tőkeáttétel a legújabb technológiai trendeket, melyik képessé tesz használók-hoz feltölt fájlokat használ húz és csepp működési.
it_it: documenti documnent indolore eseguire caricamenti di file singoli e multipli di posta elettronica. Delucidare utilizzi dell'API File per caricare in modo nativo i file senza l'utilizzo di plug-in. Upload includono un indicatore di avanzamento in linea bella accanto a ogni file che viene caricato. Sfruttiamo le ultime tendenze di tecnologia che consentono agli utenti di caricare i file usando il drag e drop funzionalità.
ja_jp: メール ドキュメント実行無痛 documnent の単一および複数のファイルをアップロードします。ネイティブのプラグインを使用することがなくファイルをアップロードするファイル API の使い方を解明します。 Uploades には、アップロードされている各ファイルの横にある素敵なインライン進行状況インジケーターが含まれます。 我々 は最新の技術動向をドラッグを使用してファイルをアップロードするユーザーを有効にしてドロップ機能を活用します。
lt_lt: eMail dokumentų</br> Atlikti neskausmingai tvarkaraštį, įkėlimai vieną ir kelis failus. Patikslinti naudoja failo API gimtoji įkelti failus nenaudojant kištukas-ins.</br> Uploades yra gražus inline eigos indikatorius prie kiekvieno įkeliamo failo. </br> Mes sverto naujausias technologijų tendencijas, kuri leidžia vartotojams įkelti failus, naudojant vilkti ir upuść funkcija.
lv_lv: eMail-dokumentu</br> Vienas un vairāku failu augšupielādes veikt nesāpīgs documnent. Izskaidrot izmanto faila API audioierakstiem augšupielādēt failus, neizmantojot plug-ins.</br> Uploades ietver jauka inline progresa indikators blakus katram failam, kas tiek augšupielādēti. </br> Mēs sviras jaunāko tehnoloģiju attīstības tendences, kas ļauj lietotājiem augšupielādēt failus, izmantojot vilkšanas un nomešanas funkcionalitāti.
pl_pl: Dokumenty e-mail</br> Wykonaj bezbolesne dokument przesyłania pojedynczego i wielu plików. Wyjaśnienia używa interfejsu API pliku natywnie wgrać pliki bez użycia plug-ins.</br> Uploades obejmują ładne wbudowany wskaźnik postępu obok każdego pliku przekazywanych. </br> Wykorzystujemy najnowsze trendy technologiczne, które umożliwiają użytkownikom przesyłanie plików za pomocą przeciągania i upuszczania.
pt_br: Enviar documentos indolor documnent realizar uploads de arquivos simples e múltiplos. Elucidar o uso da API do arquivo para upload nativamente arquivos sem usar plug-ins. Postou incluem um indicador de progresso de inline agradável ao lado de cada arquivo que está sendo carregado. Alavancamos as últimas tendências de tecnologia, que permitem aos usuários fazer upload de arquivos usando arrastar e soltar funcionalidade.
ru_ru: электронной почты документы выполнить безболезненное documnent добавления одного или нескольких файлов. Прояснения использует файл API изначально загружать файлы без использования подключаемых модулей. Uploades включают в себя хороший встроенный индикатор рядом с каждого загружаемого файла. Мы использовать новейшие технологические тенденции, которые позволяют пользователям загружать файлы с помощью перетаскивания и падение функциональность.
sk_sk: eMail dokumentov vykonajte bezbolestne documnent obrázky z jedného alebo viacerých súborov. Objasniť použitie súbor API natívne nahrať súbory bez použitia plug-inov. Uploades patrí ukazovateľ priebehu pekné inline vedľa jednotlivých súborov, ktoré sú nahrané. Môžeme využiť najnovšie technologické trendy, ktoré umožňujú užívateľom vkladať pomocou drag and drop funkcie.
sv_se: eMail-dokument</br> Utför smärtfri documnent uppladdningar av enstaka och flera filer. Belysa användningar av fil API inföding överföra filer utan att använda plug-ins.</br> Uploades inkluderar en trevlig inline förloppsindikator bredvid varje fil som laddas upp. </br> Vi utnyttjar de senaste tekniktrenderna som användarna kan ladda upp filer med dra och släpp-funktion.
zh_cn: 电子邮件文件执行无痛文本上传的单个和多个文件。阐明要以本机方式而无需使用插件上传文件的文件 API 的使用。 Uploades 包括每个文件上传后被旁边的好内联进度指示器。 我们利用最新的技术趋势，并使用户能够上载文件使用拖放功能。

# e5302090
source: The account page has several functions available from various tabs on this page.. To import accounts fro Excel/CSV please click here. Change account type(see tab 5) Copy account to another entity. Print list of accounts from this page.. Set default account currency..
af_za: Die rekening bladsy het verskeie funksies wat beskikbaar is uit verskeie oortjies op hierdie bladsy .. Rekeninge heen Excel invoer / CSV kliek hier. Verandering tipe rekening (sien blad 5 ) Kopieer na 'n ander entiteit . Print lys van rekeninge van hierdie bladsy .. Stel verstek rekening geldeenheid ..
ar_ae: صفحة الحساب لديه العديد من الدالات المتوفرة من علامات تبويب مختلفة في هذه الصفحة... لاستيراد الحسابات جيئة وذهابا Excel/CSV، الرجاء انقر هنا. تغيير الحساب اكتب (راجع التبويب 5) نسخ الحساب إلى كيان آخر. طباعة قائمة بالحسابات من هذه الصفحة... تعيين الافتراضي حساب العملة...
bg_bg: Страницата на профила има няколко функции, достъпни от различни раздели на тази страница.</br> За да импортира сметки от Excel/CSV моля кликнете тук.</br> Промяна на акаунт тип (виж раздел 5)</br> копие акаунт към друг обект.</br> Печат списък на акаунти от тази страница.</br> Задай по подразбиране сметка валута.
cs_cz: Na stránce účet má několik funkcí, které jsou dostupné z různých karet na této stránce. Chcete-li importovat účty z CSV a Excel klikněte prosím zde. Změnit účet (viz karta 5) kopírovat účet do jiného subjektu. Tisk seznamu účtů z této stránky... Nastavit výchozí měna účtu...
da_dk: Kontosiden har flere funktioner tilgængelige fra forskellige faner på denne side... Hvis du vil importere konti fro Klik Excel/CSV venligst her. Ændre konto (Se fanen 5) kopiere konto til en anden enhed. Udskrive liste over firmaer fra denne side... Sæt standard kontovaluta...
de_de: Die Seite "Konto" hat mehrere Funktionen, die von verschiedenen Registerkarten verfügbar auf dieser Seite... Um Konten her importieren Excel/CSV klicken Sie bitte hier. Konto zu ändern (siehe Registerkarte 5) Konto zu einer anderen Entität kopieren. Drucken Sie die Liste der Konten von dieser Seite... Festlegen von Standard-Kontowährung...
es_ar: La página cuenta tiene varias funciones de varias pestañas en esta página... Para importar las cuentas desde Excel/CSV haga clic aquí. Cambiar cuenta (ver ficha 5) copiar cuenta en otra entidad. Imprimir la lista de cuentas de esta página... Moneda de la cuenta de sistema por defecto...
et_ee: Konto lehel on mitmeid funktsioone saadaval vahekaartidele projektiteavet.</br> Kontode fro importida Exceli CSV palun kliki siia.</br> Muuta kontot (vt tab 5)</br> kopeerimiseks teise konto.</br> Prindi loendi käesolevalt.</br> Määra vaikimisi konto valuuta.
fr_fr: La page de compte a plusieurs fonctions disponibles de différents onglets sur cette page... Pour importer des comptes BOF Excel/CSV, veuillez cliquer ici. Changer de compte type (voir tableau 5) copier compte à une autre entité. Imprimer la liste des comptes depuis cette page... Devise du compte par défaut...
hi_in: खाता पृष्ठ इस पृष्ठ पर कई कार्यों के विभिन्न टैब्स से उपलब्ध है... Fro खातों को आयात करने के लिए Excel/CSV कृपया यहाँ क्लिक करें। खाता परिवर्तित करें (देखें टैब 5) टाइप करने के लिए किसी अन्य संस्था खाते की प्रतिलिपि बनाएँ। खातों की सूची इस पृष्ठ से मुद्रित करें... सेट करें डिफ़ॉल्ट खाता मुद्रा...
hu_hu: A számla oldalon van több funkciót a különböző lapok ezen az oldalon.</br> Import számlák ide-oda Excel/CSV kérjük kattintson ide.</br> Cserél számla típus (lásd 5. lap)</br> számla másolása egy másik entitás.</br> Ezen az oldalon szereplő számlák nyomtatási listája.</br> Állítsa be az alapértelmezett számla devizanemében.
it_it: La pagina account ha parecchie funzioni disponibili da varie schede su questa pagina... Per gli account di importazione da Excel/CSV per favore clicca qui. Modificare account digitare (Vedi scheda 5) copiare il conto a un'altra entità. Stampa elenco di account da questa pagina... Valuta del conto predefinito...
ja_jp: アカウント ページは、このページにさまざまなタブから利用可能ないくつかの機能を持つ. あちこちのアカウントをインポートするには、Excel または CSV をクリックしてくださいここで。アカウントを変更 (タブ 5 参照) 入力アカウントを別のエンティティにコピーします。このページから、アカウントの一覧を印刷.デフォルトのアカウントの通貨.
lt_lt: Paskyros puslapyje turi kelias funkcijas iš įvairių skirtukų šiame puslapyje.</br> Norėdami importuoti abonementus iš Excel/CSV prašome click here.</br> Keisti abonemento tipas (žr. tab 5)</br> kopijuoti paskyrą į kitam subjektui.</br> Spausdinti sąskaitų iš šio puslapio sąrašas.</br> Nustatyti numatytąsias sąskaitos valiuta.
lv_lv: Konta lapā ir vairākas funkcijas, kas pieejamas no dažādām cilnēm šajā lappusē.</br> Lai no kontiem jāimportē Excel/CSV, lūdzu, klikšķiniet šeit.</br> Mainīt konta tipu (sk. 5. tab)</br> kopēt kontu kādai citai personai.</br> Drukāt kontu no šīs lapas saraksts.</br> Iestatiet noklusētā konta valūtu.
pl_pl: Na stronie konto ma kilka funkcji dostępnych z różnych kart na tej stronie.</br> Aby import kont programu Excel/CSV, kliknij tutaj.</br> Zmienić konto typu (patrz karta 5)</br> Skopiuj konto innemu podmiotowi.</br> Drukowanie listy kont z tej strony.</br> Ustaw domyślną walutę.
pt_br: A página conta tem várias funções disponíveis de várias guias nesta página... Para importar contas para Excel/CSV clique aqui. Alterar conta de tipo (ver tab 5) copiar conta para outra entidade. Imprimir lista de contas a partir desta página... Moeda da conta padrão conjunto...
ru_ru: На странице Учетная запись имеет несколько функций, доступных из различных вкладок на этой странице... Чтобы импортировать учетные записи из Excel/CSV, пожалуйста, нажмите здесь. Изменить учетную запись типа (см. вкладку 5) скопировать учетную запись другому лицу. Печать списка учетных записей из этой страницы... По умолчанию учетная запись валюты...
sk_sk: Stránky účtu má niekoľko funkcií, ktoré sú k dispozícii od rôznych kariet na tejto stránke. Import účtov z Excel-CSV nájdete tu. Zmeniť konto typu (pozri kartu 5) kópiu účtu na iný subjekt. Vytlačiť zoznam účtov z tejto stránky. Nastaviť predvolené konto meny.
sv_se: Kontosidan har flera funktioner som är tillgängliga från olika flikar på denna sida.</br> För att importera konton fro Excel/CSV vänligen klicka här.</br> Ändra konto typ (se fliken 5)</br> kopiera konto till en annan person.</br> Skriva ut en lista över konton från den här sidan.</br> Ställ in standard kontovaluta.
zh_cn: 帐户页在此页面上有几个函数可以从各个选项卡。 导入帐户来回 Excel/CSV 请点击这里。更改帐户类型 (请参见选项卡 5) 将帐户复制到另一个实体。从这页打印帐户的列表。设置的默认帐户货币。

# e5302091
source: Preset
af_za: voorafbepaalde
ar_ae: إعداد مسبق
bg_bg: Предварителна Настройка.
cs_cz: Předvolby
de_de: Voreingestellte
et_ee: Eelhäälestus.
fr_fr: Préréglé
hi_in: प्रीसेट करें
hu_hu: Előre Beállított.
ja_jp: プリセット
lt_lt: Iš Anksto.
lv_lv: Standarta.
pl_pl: Ustawienie Wstępne.
pt_br: Pré-ajuste
ru_ru: Пресет
sk_sk: Prednastavené
sv_se: Förinställda.
zh_cn: 预设

# e5302092
source: Notes. Interface accounts are required for all entities. A complete chart of accounts must exist before the the GL account interface can be completed. To import the chart of accounts please go here. To review usage of interface accounts, please select a tab from the above accordion.
af_za: Notes. Koppelvlak rekeninge is nodig vir alle entiteite. 'N Volledige tabel van rekeninge moet bestaan ​​voor die die GL rekening koppelvlak voltooi kan word . Om die tabel van rekeninge invoer gaan hier . Om gebruik koppelvlak rekeninge te hersien , kies 'n blad van die bogenoemde trekklavier .
ar_ae: وتلاحظ. الحسابات واجهة مطلوبة لجميع الكيانات. مخطط كامل للحسابات يجب أن تكون موجودة قبل يمكن الانتهاء من واجهة حساب GL. لاستيراد مخطط الحسابات يرجى الذهاب هنا. لمراجعة استخدام الحسابات واجهة، الرجاء تحديد علامة تبويب من الاكورديون أعلاه.
bg_bg: Бележки.</br> Интерфейс сметки са задължителни за всички обекти,.</br> Пълна сметкоплан, трябва да съществува преди GL сметка интерфейс може да бъде завършена. За да импортирате сметкоплан моля отидете тук.</br> За да прегледате използването на интерфейс акаунти, изберете раздел от горните акордеон.
cs_cz: Poznámky. Rozhraní účty jsou vyžadovány pro všechny entity. Kompletní účetní osnovu, musí existovat před rozhraní účtu HK může být dokončena. Chcete-li importovat účetní osnovu naleznete zde. Chcete-li zobrazit využití rozhraní účtů, vyberte kartu z výše uvedených akordeon.
da_dk: Noter. Interface konti er påkrævet for alle enheder. En komplet kontoplanen skal findes før den GL konto interface kan fuldføres. Importere kontoplanen kan du gå her. For at gennemgå brugen af grænsefladen konti, skal du vælge en fane fra ovenstående harmonika.
de_de: Hinweise. Schnittstelle-Konten sind für alle Einheiten erforderlich. Ein kompletter Kontenplan muss vorhanden sein, bevor die GL-Konto-Schnittstelle abgeschlossen werden kann. Importieren Sie der Kontenplan gehen Sie bitte hier. Um Nutzung der Schnittstelle Konten zu überprüfen, wählen Sie eine Registerkarte aus dem obigen Akkordeon.
es_ar: Notas. Interfaz de cuentas se requieren para todas las entidades. Un completo plan de cuentas debe existir antes de la la interfaz de cuenta GL puede ser completada. Importar el plan de cuentas por favor vaya aquí. Para revisar el uso de cuentas de la interfaz, por favor seleccione una del acordeón arriba.
et_ee: Märkmete.</br> Liides kontod on vajalik kõikide ettevõtjate.</br> Täielik kontoplaani peab olemas olema enne selle lõpule viia GL konto liides. Saate importida kontoplaani palun siit.</br> Kasutamine liides kontode vaatamiseks valige vahekaardi eespool akordion.
fr_fr: Notes. Interface comptabilité est requises pour toutes les entités. Un plan complet de comptes doit exister avant la l'interface de compte GL peut être complété. Pour importer le plan comptable, s'il vous plaît aller ici. Pour passer en revue l'utilisation des comptes de l'interface, sélectionnez un onglet dans l'accordéon ci-dessus.
hi_in: नोट्स। इंटरफ़ेस खातों के सभी संस्थाओं के लिए आवश्यक हैं। खातों का एक पूरा चार्ट से पहले मौजूद होना चाहिए GL खाते इंटरफ़ेस पूर्ण हो सकते हैं। आयात करने के लिए खातों की चार्ट कृपया यहाँ जाना। इंटरफ़ेस खातों का उपयोग की समीक्षा करने के लिए, कृपया उपरोक्त accordion से एक टैब का चयन करें।
hu_hu: Jegyzetek.</br> Felület számlák szükség minden entitás.</br> Teljes Számlatükör léteznie kell, mielőtt az a Főkönyvi számla felület lehet kitölteni. Importálja a Számlatükör keresse itt.</br> Tekintse át a használat-ból számlák felület, kérjük válasszon egy lapon a fenti harmonika.
it_it: Note. Interfaccia account sono richiesti per tutte le entità. Un piano completo dei conti deve esistere prima l'interfaccia dell'account GL può essere completata. Per importare il piano dei conti, vai qui. Per esaminare l'utilizzo dei conti di interfaccia, si prega di selezionare una scheda dalla fisarmonica sopra.
ja_jp: ノート。インターフェイスのアカウントは、すべてのエンティティに必要です。 アカウントの完全なグラフが前に存在する必要があります、GL アカウント インターフェイスを完了することができます。インポートするには、アカウントのグラフこちらをご覧ください。 インターフェイスのアカウントの使用状況を確認するには、上記のアコーディオンからタブを選択してください。
lt_lt: Pastabos.</br> Sąsaja yra reikalingi visiems subjektams.</br> Visą sąskaitų planas turi būti prieš į GL paskyros sąsaja gali būti baigtas. Importuoti sąskaitų, eikite čia.</br> Peržiūrėti naudojimo sąsaja sąskaitų, pasirinkite skirtuką iš aukščiau akordeonu.
lv_lv: Piezīmes.</br> Interfeisa kontiem nepieciešamas visiem subjektiem.</br> Pilnīgs kontu plānā ir jābūt izveidotam pirms GL kontu interfeisu var pabeigt. Importēt kontu plānu, lūdzu, dodieties šeit.</br> Lai pārskatītu lietošanas interfeisu kontu, izvēlieties cilni no iepriekš akordeons.
pl_pl: Notatek.</br> Interfejs konta są wymagane dla wszystkich podmiotów.</br> Kompletny plan kont musi istnieć przed interfejs konta GL może być zakończona. Aby zaimportować plan kont przejdź tutaj.</br> Aby przejrzeć użytkowania kont interfejsu, wybierz kartę z powyżej akordeon.
pt_br: Notas. Contas de interface são necessárias para todas as entidades. Um completo plano de contas deve existir antes da interface conta GL pode ser concluída. Para importar o plano de contas por favor, vá aqui. Para revisar o uso das contas de interface, selecione a guia o acordeão acima.
ru_ru: Примечания. Учетные записи интерфейса требуются для всех сущностей. Полный план счетов должен существовать до GL интерфейс учетной записи может быть завершена. Чтобы импортировать план счетов, пожалуйста, перейдите сюда. Чтобы просмотреть использование интерфейса учетных записей, пожалуйста, выберите вкладку из выше аккордеона.
sk_sk: Poznámky. Rozhranie účty sú potrebné pre všetky subjekty. Kompletná účtovná osnova musí existovať pred GL účet rozhranie môže byť dokončená. Importovať do účtovej osnovy prosím, choďte sem. Preskúmať používanie rozhrania kontá, vyberte kartu vyššie akordeón.
sv_se: Anteckningar.</br> Gränssnitt konton krävs för alla entiteter.</br> En fullständig Kontoplan måste finnas innan den GL konto gränssnittet kan slutföras. För att importera kontoplanen vänligen gå hit.</br> För att granska användning av gränssnittet konton, Välj en flik ovan dragspel.
zh_cn: 注意到。接口帐户所需的所有实体。 完整的会计科目表必须存在之前可以完成总帐帐户界面。若要导入的会计科目表请到这里。 要查看接口帐户的使用情况，请从上述手风琴选择一个选项卡。
