Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6105125
source: Where data is encrypted using a secret key and pseudonymisation combination and sent via an electronic means only
af_za: Waar data geïnkripteer word deur gebruik te maak van 'n geheime sleutel en pseudonisasie kombinasie en slegs via elektroniese middele gestuur word
ar_ae: حيث يتم تشفير البيانات باستخدام مجموعة سرية ومزيج اسماء خاطئة وإرسالها عبر وسيلة إلكترونية فقط
bg_bg: Когато данните се криптират с помощта на таен ключ и комбинация от псевдонимии и се изпращат само по електронен път
cs_cz: Kde jsou data šifrována pomocí tajného klíče a kombinace pseudonymizace a odesílána pouze elektronickými prostředky
da_dk: Hvor data krypteres ved hjælp af en hemmelig nøgle og pseudonymisering kombination og kun sendes via et elektronisk middel
de_de: Wenn Daten mit einer geheimen Schlüssel- und Pseudonymisierungskombination verschlüsselt und nur über ein elektronisches Mittel gesendet werden
es_ar: Donde los datos se encriptan usando una combinación de clave secreta y seudonimización y se envían solo por medios electrónicos
et_ee: Kui andmed krüpteeritakse salajase võtme ja pseudonüümimise kombinatsiooni abil ja saadetakse ainult elektrooniliselt
fr_fr: Lorsque les données sont cryptées à l'aide d'une clé secrète et d'une combinaison de pseudonymisation et envoyées par un moyen électronique uniquement
hi_in: जहां एक गुप्त कुंजी और छद्म नामकरण संयोजन का उपयोग करके डेटा एन्क्रिप्ट किया जाता है और केवल इलेक्ट्रॉनिक माध्यमों के माध्यम से भेजा जाता है
hu_hu: Ahol az adatokat titkos kulcs és álnevezési kombináció segítségével titkosítják és elektronikus úton továbbítják
it_it: Dove i dati vengono crittografati utilizzando una chiave segreta e una combinazione di pseudonimizzazione e inviati solo tramite mezzi elettronici
ja_jp: データが秘密鍵と仮名法の組み合わせを使用して暗号化され、電子的手段
lt_lt: Kai duomenys yra šifruojami naudojant slaptą raktą ir pseudonimų sudarymo kombinaciją ir siunčiami tik elektroninėmis priemonėmis
lv_lv: Ja dati tiek šifrēti, izmantojot slepeno atslēgu un pseidonīmu kombināciju, un tos nosūta tikai ar elektroniskiem līdzekļiem
pl_pl: Gdzie dane są szyfrowane przy użyciu tajnego klucza i kombinacji pseudonimów i wysyłane wyłącznie za pomocą środków elektronicznych
pt_br: Onde os dados são criptografados usando uma combinação de chave secreta e pseudonimização e enviados somente por meio eletrônico
ru_ru: Если данные шифруются с использованием секретного ключа и комбинации псевдонимизации и отправляются только с помощью электронных средств
sk_sk: Kde sú dáta šifrované pomocou tajného kľúča a kombinácie pseudonymizácie a odosielané iba elektronickými prostriedkami
sv_se: Där data krypteras med hjälp av en hemlig nyckel och pseudonymiseringskombination och skickas endast via elektroniska medel
zh_cn: 数据使用密钥和假名组合加密并仅通过电子方式发送

# e6105126
source: In the absence of an adequacy decision, data can be transferred where the controller or processor has provided appropriate safeguards and ensures that enforceable data subject rights and effective legal remedies are available
af_za: In die afwesigheid van 'n toereikendheidsbesluit, kan data oorgedra word waar die beheerder of verwerker toepaslike veiligheidsmaatreëls voorsien het en verseker dat afdwingbare regte en effektiewe regsmiddele beskikbaar is.
ar_ae: في حالة عدم وجود قرار كفاية ، يمكن نقل البيانات حيث توفر وحدة التحكم أو المعالج ضمانات مناسبة وتضمن أن الحقوق الموضوعية للبيانات القابلة للتنفيذ والعلاجات القانونية الفعالة متاحة
bg_bg: При липса на решение за адекватност, данните могат да бъдат прехвърляни, когато администраторът или преработвателят е предоставил подходящи гаранции и гарантира, че са налице права на субекти, подлежащи на изпълнение, и ефективни средства за правна защита
cs_cz: Při neexistenci rozhodnutí o přiměřenosti lze údaje předávat, pokud správce nebo zpracovatel poskytl odpovídající záruky a zajistil, že jsou k dispozici vymahatelná práva subjektů údajů a účinné opravné prostředky
da_dk: I mangel af en beslutning om tilstrækkelighed kan data overføres, hvor den registeransvarlige eller processoren har tilvejebragt passende sikkerhedsforanstaltninger og sikrer, at eksigible registrerede rettigheder og effektive retsmidler er tilgængelige
de_de: In Ermangelung eines Angemessenheitsbeschlusses können Daten übermittelt werden, wenn der für die Verarbeitung Verantwortliche oder der Auftragsverarbeiter angemessene Sicherheitsvorkehrungen getroffen hat und gewährleistet, dass durchsetzbare Rechte der betroffenen Personen und wirksame Rechtsmittel verfügbar sind
es_ar: En ausencia de una decisión de adecuación, los datos pueden transferirse cuando el controlador o procesador haya proporcionado garantías apropiadas y asegure que los derechos de los sujetos de los datos y los recursos legales efectivos estén disponibles.
et_ee: Adekvaatsuse otsuse puudumisel võidakse andmeid üle kanda, kui vastutav töötleja või töötleja on esitanud asjakohased tagatised ja tagab, et on olemas täidetavad andmesubjektide õigused ja tõhusad õiguskaitsevahendid
fr_fr: En l'absence d'une décision d'adéquation, les données peuvent être transférées lorsque le responsable du traitement ou le sous-traitant a fourni des garanties appropriées et fait en sorte que des droits applicables sur les personnes concernées et des recours juridiques effectifs soient disponibles
hi_in: पर्याप्तता के फैसले की अनुपस्थिति में, डेटा स्थानांतरित किया जा सकता है जहां नियंत्रक या प्रोसेसर ने उचित सुरक्षा प्रदान की है और यह सुनिश्चित करता है कि लागू करने योग्य डेटा विषय अधिकार और प्रभावी कानूनी उपचार उपलब्ध हों
hu_hu: Megfelelőségi határozat hiányában az adatok átruházhatók, amennyiben az adatkezelő vagy a feldolgozó megfelelő biztosítékokat nyújt, és biztosítja, hogy végrehajtható adathoz való jog és hatékony jogorvoslati lehetőségek állnak rendelkezésre
it_it: In assenza di una decisione di adeguatezza, i dati possono essere trasferiti se il responsabile del trattamento o l'incaricato del trattamento ha fornito garanzie adeguate e garantisce che siano disponibili diritti disciplinari applicabili e rimedi giuridici efficaci
ja_jp: 妥当性の決定がない場合、コントローラまたはプロセッサが適切な保護手段を提供した場所でデータを転送し、執行可能なデータ主題の権利と効果的な法的救済が利用可能であることを保証する
lt_lt: Nesant sprendimo dėl tinkamumo, duomenys gali būti perduodami, jei duomenų valdytojas ar tvarkytojas pateikė tinkamas apsaugos priemones ir užtikrina, kad yra galimybės naudotis vykdytinomis duomenų subjekto teisėmis ir veiksmingomis teisinėmis priemonėmis
lv_lv: Nepastāvot atbilstības lēmumam, datus var pārsūtīt, ja datu apstrādātājs vai pārstrādātājs ir devis atbilstošus drošības pasākumus un nodrošina, ka ir pieejamas datu subjektu tiesības un efektīvi tiesiskās aizsardzības līdzekļi
pl_pl: W przypadku braku decyzji w sprawie odpowiedniej ochrony danych, dane mogą być przekazywane w przypadku, gdy administrator lub podmiot przetwarzający zapewnił odpowiednie zabezpieczenia i zapewnia, że ​​egzekwowalne prawa podmiotów danych i skuteczne środki odwoławcze są dostępne
pt_br: Na ausência de uma decisão de adequação, os dados podem ser transferidos quando o controlador ou processador fornecer as devidas salvaguardas e garantir que os direitos dos titulares de direitos aplicáveis ​​e os recursos legais efetivos estejam disponíveis
ru_ru: В отсутствие решения об адекватности данные могут быть переданы, если контроллер или процессор предоставили надлежащие гарантии и обеспечит доступность прав субъекта данных и эффективных средств правовой защиты
sk_sk: Ak neexistuje rozhodnutie o primeranosti, dáta sa môžu prenášať tam, kde prevádzkovateľ alebo spracovateľ poskytol primerané záruky a zabezpečil, že sú k dispozícii vymáhateľné práva subjektov údajov a účinné opravné prostriedky
sv_se: I avsaknad av ett beslut om tillräcklighet kan data överföras där den registeransvarige eller processorn har lämnat lämpliga skyddsåtgärder och säkerställer att verkställbara registrerade rättigheter och effektiva rättsmedel är tillgängliga
zh_cn: 在缺乏充分性决定的情况下，如果管制员或处理者提供了适当的保障措施并确保可执行的数据主体权利和有效的法律补救措施可用

# e6105127
source: When the third country or international organisation is on the FATF list of approved countries/organisations
af_za: Wanneer die derde land of internasionale organisasie op die FATF-lys van goedgekeurde lande / organisasies is
ar_ae: عندما تكون الدولة الثالثة أو المنظمة الدولية على قائمة FATF للبلدان / المنظمات المعتمدة
bg_bg: Когато третата държава или международната организация е в списъка на одобрените държави / организации на FATF
cs_cz: Pokud je třetí země nebo mezinárodní organizace na seznamu schválených zemí / organizací FATF
da_dk: Når tredjelandet eller den internationale organisation er på FATF-listen over godkendte lande / organisationer
de_de: Wenn das Drittland oder die internationale Organisation auf der FATF-Liste der zugelassenen Länder / Organisationen aufgeführt ist
es_ar: Cuando el tercer país o la organización internacional está en la lista del GAFI de países / organizaciones aprobados
et_ee: Kui kolmas riik või rahvusvaheline organisatsioon on FATFi loendis heakskiidetud riikide / organisatsioonide loetelus
fr_fr: Lorsque le pays tiers ou l'organisation internationale figure sur la liste des pays / organisations approuvés par le GAFI
hi_in: जब तीसरा देश या अंतर्राष्ट्रीय संगठन अनुमोदित देशों / संगठनों की एफएटीएफ सूची पर है
hu_hu: Amikor a harmadik ország vagy nemzetközi szervezet a jóváhagyott országok / szervezetek FATF-listáján szerepel
it_it: Quando il paese terzo o l'organizzazione internazionale è nell'elenco FATF dei paesi / organizzazioni approvati
ja_jp: 第3国または国際機関が承認された国/組織のFATFリストに載っている場合
lt_lt: Kai trečioji šalis ar tarptautinė organizacija yra FATF patvirtintų šalių / organizacijų sąraše
lv_lv: Ja trešā valsts vai starptautiskā organizācija ir FATF apstiprināto valstu / organizāciju sarakstā
pl_pl: Kiedy kraj trzeci lub organizacja międzynarodowa znajduje się na liście zatwierdzonych krajów / organizacji FATF
pt_br: Quando o país terceiro ou organização internacional consta da lista do FATF de países / organizações aprovados
ru_ru: Когда третья страна или международная организация входят в список одобренных стран / организаций FATF
sk_sk: Ak je tretia krajina alebo medzinárodná organizácia na zozname schválených krajín / organizácií FATF
sv_se: När tredjelandet eller den internationella organisationen finns på FATF-listan över godkända länder / organisationer
zh_cn: 当第三国或国际组织登记在FATF的核准国家/组织名单上时

# e1310001
source: Display Recently Saved.
af_za: Wys onlangs gestoor.
ar_ae: العرض المحفوظة مؤخرا.
bg_bg: Дисплеят е наскоро запазен.
cs_cz: Zobrazení nedávno uloženo.
da_dk: Visning for nylig gemt.
de_de: Anzeige Kürzlich gespeichert.
es_ar: Mostrar recientemente guardado.
et_ee: Kuva hiljuti salvestatud.
fr_fr: Afficher récemment enregistré.
hi_in: हाल ही में प्रदर्शित प्रदर्शित करें।
hu_hu: Megjelenítés a közelmúltban mentve.
it_it: Visualizza salvati di recente.
ja_jp: 最近保存された表示。
lt_lt: Rodyti neseniai išsaugotus.
lv_lv: Displejs nesen saglabāts.
pl_pl: Wyświetl ostatnio zapisane.
pt_br: Exibir salvos recentemente.
ru_ru: Показать в последнее время.
sk_sk: Zobraziť nedávno uložené.
sv_se: Visa nyligen sparad.
zh_cn: 显示最近保存。

# e6105131
source: Add Question.
af_za: Voeg Vraag by.
ar_ae: أضف سؤال.
bg_bg: Добавяне на въпрос.
cs_cz: Přidat otázku.
da_dk: Tilføj spørgsmål.
de_de: Frage hinzufügen
es_ar: Agregar pregunta
et_ee: Lisa küsimus
fr_fr: Ajouter une question
hi_in: प्रश्न जोड़ें
hu_hu: Kérdés hozzáadása.
it_it: Aggiungi domanda.
ja_jp: 質問を追加する。
lt_lt: Pridėti klausimą.
lv_lv: Pievienot jautājumu.
pl_pl: Dodaj pytanie.
pt_br: Adicione a pergunta.
ru_ru: Добавить вопрос.
sk_sk: Pridajte otázku.
sv_se: Lägg till fråga.
zh_cn: 添加问题。

# e6105132
source: Data Subject
af_za: Data Vak
ar_ae: موضوع البيانات
bg_bg: Предмет на данните
cs_cz: Subjekt údajů
da_dk: Data Emne
de_de: Datensubjekt
es_ar: Sujeto de datos
et_ee: Andmesubjekt
fr_fr: Sujet de données
hi_in: डेटा विषय
hu_hu: Az adatok tárgya
it_it: Oggetto dei dati
ja_jp: データ件名
lt_lt: Duomenų subjektas
lv_lv: Datu subjekts
pl_pl: Przedmiot danych
pt_br: Assunto de dados
ru_ru: Объект данных
sk_sk: Predmet údajov
sv_se: Data Ämne
zh_cn: 数据主题

# e6105133
source: Designate, Protect, Inform, Assess
af_za: Aanwys, beskerm, informeer, assesseer
ar_ae: تحديد وحماية وإعلام وتقييم
bg_bg: Определяне, защита, информиране, оценка
cs_cz: Určit, chránit, informovat, posoudit
da_dk: Udpege, beskytte, informere, vurdere
de_de: Benennen, Schützen, Informieren, Beurteilen
es_ar: Designar, Proteger, Informar, Evaluar
et_ee: Määrata, kaitsta, teavitada, hinnata
fr_fr: Désigner, protéger, informer, évaluer
hi_in: नामित करें, सुरक्षित करें, सूचित करें, मूल्यांकन करें
hu_hu: Kijelölése, védelme, tájékoztatása, értékelése
it_it: Designare, proteggere, informare, valutare
ja_jp: 指定、保護、通知、評価
lt_lt: Paskirti, apsaugoti, informuoti, vertinti
lv_lv: Apzīmēt, aizsargāt, informēt, novērtēt
pl_pl: Wyznacz, chroń, informuj, oceniaj
pt_br: Designar, Proteger, Informar, Avaliar
ru_ru: Назначить, защищать, информировать, оценивать
sk_sk: Určiť, chrániť, informovať, hodnotiť
sv_se: Utpeka, skydda, informera, bedöma
zh_cn: 指定，保护，通知，评估

# e6105134
source: Ethnic origin
af_za: Etniese oorsprong
ar_ae: أصل عرقي
bg_bg: Етнически произход
cs_cz: Etnického původu
da_dk: Etnisk oprindelse
de_de: Ethnischer Ursprung
es_ar: Origen étnico
et_ee: Etniline päritolu
fr_fr: Origine ethnique
hi_in: जातीय स्त्रोत
hu_hu: Etnikai hovatartozás
it_it: Origine etnica
ja_jp: 民族的起源
lt_lt: Etninės kilmės
lv_lv: Etniskā izcelsme
pl_pl: Etniczne pochodzenie
pt_br: Origem étnica
ru_ru: Этническое происхождение
sk_sk: Etnický pôvod
sv_se: Etniskt ursprung
zh_cn: 民族血统

# e6111034
source: Multiple Choice Option 1.
af_za: Meervoudige Keuse Opsie 1.
ar_ae: خيار الاختيار من متعدد 1.
bg_bg: Опция за много избор 1.
cs_cz: Možnost více možností 1.
da_dk: Flere valgmulighed 1.
de_de: Mehrfachauswahloption 1.
es_ar: Opción de Opción Múltiple 1.
et_ee: Mitu valikuvõimalust 1.
fr_fr: Option à choix multiples 1.
hi_in: एकाधिक विकल्प विकल्प 1।
hu_hu: Többszörös választási lehetőség 1.
it_it: Opzione a scelta multipla 1.
ja_jp: 複数の選択肢1。
lt_lt: 1 pasirinkimo variantas.
lv_lv: Vairāku izvēli 1. variants.
pl_pl: Opcja wielokrotnego wyboru 1.
pt_br: Opção de múltipla escolha 1.
ru_ru: Вариант множественного выбора 1.
sk_sk: Možnosť viacerých možností 1.
sv_se: Multiple Choice Alternativ 1.
zh_cn: 多项选择1。

# e6111035
source: Multiple Choice Option 2.
af_za: Meervoudige Keuse Opsie 2.
ar_ae: خيار الاختيار من متعدد 2.
bg_bg: Опция за много избор 2.
cs_cz: Možnost více možností 2.
da_dk: Flere valgmulighed 2.
es_ar: Opción de Opción Múltiple 2.
et_ee: Mitu valikuvõimalust 2.
fr_fr: Option à choix multiples 2.
hi_in: एकाधिक विकल्प विकल्प 2।
hu_hu: Több választási lehetőség 2.
it_it: Opzione a scelta multipla 2.
ja_jp: 複数の選択肢2。
lt_lt: Keleto pasirinkimo 2 variantas.
lv_lv: 2. varianta izvēle.
pl_pl: Opcja wielokrotnego wyboru 2.
pt_br: Opção de múltipla escolha 2.
ru_ru: Вариант множественного выбора 2.
sk_sk: Možnosť viacerých možností 2.
sv_se: Multiple Choice Alternativ 2.
zh_cn: 多种选择选项2。

# e6111036
source: Multiple Choice Option 3.
af_za: Meervoudige Keuse Opsie 3.
ar_ae: خيار متعدد الخيارات 3.
bg_bg: Опция за много избор 3.
cs_cz: Volba více možností 3.
da_dk: Flere valgmulighed 3.
es_ar: Opción de Opción Múltiple 3.
et_ee: Mitu valikuvõimalust 3.
fr_fr: Option à choix multiples 3.
hi_in: एकाधिक विकल्प विकल्प 3।
hu_hu: Több választási lehetőség 3.
it_it: Opzione a scelta multipla 3.
ja_jp: 複数の選択肢3。
lt_lt: 3 pasirinkimo variantas.
lv_lv: Vairāku izvēles variants 3.
pl_pl: Opcja wielokrotnego wyboru 3.
pt_br: Opção de múltipla escolha 3.
ru_ru: Вариант выбора с несколькими вариантами 3.
sk_sk: Možnosť viacerých možností 3.
sv_se: Multiple Choice Alternativ 3.
zh_cn: 多种选择选项3。

# e6111037
source: Multiple Choice Option 4.
af_za: Meervoudige Keuse Opsie 4.
ar_ae: خيار الاختيار من متعدد 4.
bg_bg: Опция за много избор 4.
cs_cz: Možnost více možností 4.
da_dk: Flere valgmulighed 4.
de_de: Mehrfachauswahloption 4.
es_ar: Opción de Opción Múltiple 4.
et_ee: Mitu valikuvõimalust 4.
fr_fr: Option à choix multiples 4.
hi_in: एकाधिक विकल्प विकल्प 4।
hu_hu: Több választási lehetőség 4.
it_it: Opzione a scelta multipla 4.
ja_jp: 複数の選択肢4。
lt_lt: 4 pasirinkimo variantas.
lv_lv: Vairāku izvēles variants 4.
pl_pl: Opcja wielokrotnego wyboru 4.
pt_br: Opção de múltipla escolha 4.
ru_ru: Вариант множественного выбора 4.
sk_sk: Možnosť viacerých možností 4.
sv_se: Multiple Choice Alternativ 4.
zh_cn: 多选择选项4。

# e6111038
source: Multiple Choice Option 5.
af_za: Meervoudige Keuse Opsie 5.
ar_ae: خيار الاختيار من متعدد 5.
bg_bg: Опция за много избор 5.
cs_cz: Možnost více možností 5.
de_de: Mehrfachauswahloption 5.
es_ar: Opción de Opción Múltiple 5.
et_ee: Mitu valikuvõimalust 5.
fr_fr: Option à choix multiples 5.
hi_in: एकाधिक विकल्प विकल्प 5।
hu_hu: Több választási lehetőség 5.
it_it: Opzione a scelta multipla 5.
ja_jp: 複数の選択肢5。
lt_lt: 5 pasirinkimo variantas.
lv_lv: Vairāku izvēles variants 5.
pl_pl: Opcja wielokrotnego wyboru 5.
pt_br: Opção de múltipla escolha 5.
ru_ru: Вариант выбора с несколькими вариантами 5.
sk_sk: Možnosť viacerých možností 5.
sv_se: Multiple Choice Alternativ 5.
zh_cn: 多选择选项5。

# e6111039
source: Multiple Choice Option 6.
af_za: Meervoudige Keuse Opsie 6.
ar_ae: خيار الاختيار من متعدد 6.
bg_bg: Опция за много избор 6.
cs_cz: Volba více možností 6.
da_dk: Flere valgmulighed 6.
de_de: Mehrfachauswahloption 6.
es_ar: Opción de Opción Múltiple 6.
et_ee: Mitu valikuvõimalust 6.
fr_fr: Option à choix multiples 6.
hi_in: एकाधिक विकल्प विकल्प 6।
hu_hu: Több választási lehetőség 6.
it_it: Opzione a scelta multipla 6.
ja_jp: 複数の選択肢6。
lt_lt: 6 pasirinkimo variantas.
lv_lv: Vairāku izvēles variants 6.
pl_pl: Opcja wielokrotnego wyboru 6.
pt_br: Opção de múltipla escolha 6.
ru_ru: Вариант выбора с несколькими вариантами 6.
sk_sk: Možnosť viacerých možností 6.
zh_cn: 多项选择选项6。

# e6105135
source: Test Type.
af_za: Toets Tipe.
ar_ae: نوع الاختبار.
bg_bg: Тип на теста.
cs_cz: Typ testu.
de_de: Testtyp
es_ar: Tipo de prueba
et_ee: Katse tüüp.
fr_fr: Type de test
hi_in: टेस्ट टाइप
hu_hu: Vizsgálat típusa.
it_it: Tipo di test
ja_jp: テストタイプ。
lt_lt: Bandymo tipas.
lv_lv: Testa veids.
pl_pl: Typ testu.
pt_br: Tipo de teste
ru_ru: Тип теста.
sk_sk: Typ testu.
sv_se: Testtyp.
zh_cn: 测试类型。

# e6105136
source: processed lawfully, fairly and in a transparent manner in relation to the data subject (‘lawfulness, fairness and transparency’)
af_za: regverdig, billik en op 'n deursigtige wyse met betrekking tot die betrokke persoon ('wettigheid, billikheid en deursigtigheid') verwerk
ar_ae: معالجتها بطريقة مشروعة وعادلة وبطريقة شفافة فيما يتعلق بموضوع البيانات ("المشروعية والإنصاف والشفافية")
bg_bg: обработвани законно, справедливо и по прозрачен начин по отношение на субекта на данните ("законност, справедливост и прозрачност")
cs_cz: legálně, spravedlivě a transparentně ve vztahu k subjektu údajů ("zákonnost, poctivost a transparentnost")
da_dk: retfærdigt, retfærdigt og på en gennemsigtig måde i forhold til den registrerede (»lovlighed, retfærdighed og gennemsigtighed«)
de_de: Rechtliche, faire und transparente Verarbeitung in Bezug auf die betroffene Person ("Rechtmäßigkeit, Fairness und Transparenz")
es_ar: procesado legalmente, de manera justa y transparente en relación con el interesado ("licitud, imparcialidad y transparencia")
et_ee: seaduslikult, õiglaselt ja läbipaistvalt andmesubjekti suhtes ("seaduslikkus, õiglus ja läbipaistvus");
fr_fr: traité de manière licite, équitable et transparente vis-à-vis de la personne concernée («légalité, équité et transparence»)
hi_in: डेटा विषय ('वैधता, निष्पक्षता और पारदर्शिता') के संबंध में कानूनी रूप से, निष्पक्ष और पारदर्शी तरीके से संसाधित
hu_hu: jogszerűen, tisztességesen és átlátható módon az érintetthez ("jogszerűség, méltányosság és átláthatóság")
it_it: trattati in modo lecito, equo e trasparente nei confronti dell'interessato ("liceità, correttezza e trasparenza")
ja_jp: 合法的、公平かつ透明性のある方法で処理される（「合法性、公平性および透明性」）
lt_lt: teisėtai, sąžiningai ir skaidriai tvarkant duomenų subjektą ("teisėtumas, teisingumas ir skaidrumas")
lv_lv: likumīgi, taisnīgi un pārredzami apstrādā attiecībā uz datu subjektu ("likumība, godīgums un pārredzamība")
pl_pl: przetwarzane zgodnie z prawem, uczciwie iw sposób przejrzysty w odniesieniu do osoby, której dane dotyczą ("zgodność z prawem, uczciwość i przejrzystość")
pt_br: processados ​​de forma legal, justa e transparente em relação à pessoa em causa ("legalidade, justiça e transparência")
ru_ru: обрабатываются законно, справедливо и прозрачно в отношении субъекта данных («законность, справедливость и прозрачность»)
sk_sk: legálne, spravodlivo a transparentne vo vzťahu k dotknutej osobe ("zákonnosť, spravodlivosť a transparentnosť").
sv_se: lagligt, rättvist och på ett öppet sätt i förhållande till den registrerade ("lagenlighet, rättvisa och öppenhet")
zh_cn: 以合法，公正和透明的方式对数据主体进行处理（“合法，公正和透明”）
