Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1103067
source: Payroll Jurisdiction.
af_za: Betaalstaat jurisdiksie het nie.
ar_ae: الرواتب الاختصاص.
cs_cz: Mzdová Příslušnost.
da_dk: Payroll Jurisdiktion.
de_de: Gehaltsabrechnung Gerichtsstand.
es_ar: Jurisdicción de Nómina.
et_ee: Palgafond Pädevusse.
fr_fr: Juridiction de la Paie.
hi_in: पेरोल क्षेत्राधिकार।
hu_hu: Payroll Hatásköre.
it_it: Payroll Giurisdizione.
ja_jp: 給与所在地
lt_lt: Darbo Užmokesčio Jurisdikcija.
lv_lv: Algas Jurisdikcija.
pl_pl: Płace Jurysdykcja.
pt_br: Jurisdição de folha de Pagamento.
ru_ru: Расчет заработной платы Юрисдикция.
sk_sk: Mzdová Príslušnosť.
zh_cn: 工资管辖权。

# e9901027
source: Enterprise-Wide Search.
af_za: Ondernemingswye soektog.
ar_ae: البحث على مستوى المؤسسة.
bg_bg: Търсене в предприятието.
cs_cz: Systémový vyhledávač.
de_de: Unternehmensweite Suche.
es_ar: Búsqueda en toda la empresa.
et_ee: Ettevõttevaheline otsing.
fr_fr: Recherche à l'échelle de l'entreprise.
hi_in: एंटरप्राइज-वाइड सर्च।
hu_hu: Vállalati szintű keresés.
it_it: Ricerca a livello aziendale.
ja_jp: エンタープライズ全体の検索。
lt_lt: Visoje įmonėje vykdoma paieška.
lv_lv: Uzņēmējdarbības meklēšana.
pl_pl: Wyszukiwanie w całym przedsiębiorstwie.
pt_br: Pesquisa em toda a empresa.
ru_ru: Поиск по всему предприятию.
sk_sk: Systémové vyhľadávanie.
zh_cn: 企业范围内的搜索。

# e9901028
source: Masterfile for Leads.
af_za: Master vir lei.
ar_ae: الملفات الرئيسية للقادة.
bg_bg: Masterfile за Leads.
cs_cz: Masterfile pro Leads.
de_de: Masterfile für Leads.
es_ar: Masterfile para clientes potenciales.
et_ee: MasterFILE eest viib.
fr_fr: Masterfile pour les prospects.
hi_in: सुराग के लिए masterfile।
hu_hu: Masterfile számára vezet.
it_it: Masterfile per i cavi.
ja_jp: リードのマスターファイル。
lt_lt: Pagrindinę už klientus.
lv_lv: Masterfile par rezultātā.
pl_pl: Podstawowa dla potencjalnych klientów.
pt_br: Masterfile para leads.
ru_ru: Masterfile для потенциальных клиентов.
sk_sk: Masterfile pre Leads.
sv_se: Samlingen för Leads.
zh_cn: 潛在客戶的主文件。

# e4301027
source: Undo.
af_za: Ongedaan te maak.
ar_ae: اعاد.
cs_cz: Vrátit.
da_dk: Fortryd.
de_de: Rückgängig machen.
es_ar: Deshacer.
et_ee: Võta tagasi.
fr_fr: Annuler.
hi_in: पूर्ववत करें।
it_it: Disfare.
ja_jp: 元に戻す。
lt_lt: Anuliuoti.
lv_lv: Atsaukt.
pl_pl: Cofnij.
pt_br: Desfazer.
sk_sk: Späť.
sv_se: Ångra.
zh_cn: 撤消。

# e4301028
source: Blogs.
ar_ae: المدونات.
bg_bg: Блогове.
cs_cz: Blogy.
et_ee: Blogid.
hi_in: ब्लॉग
hu_hu: Blogok.
it_it: Blog.
ja_jp: ブログ。
lt_lt: Dienoraščiai.
lv_lv: Blogus.
pl_pl: Blogi.
ru_ru: Блоги.
sk_sk: Blogy.
sv_se: Bloggar.
zh_cn: 博客

# e5805057
source: Touch - POS
af_za: Raak - POS.
ar_ae: لمس. اتصال. صلة -POS.
bg_bg: докосване - POS.
cs_cz: Klik - POS.
da_dk: Røre ved - POS.
de_de: Berühren - POS.
es_ar: Toque - POS.
et_ee: Puudutama - POS.
fr_fr: Toucher - POS.
hi_in: स्पर्श करें - POS.
hu_hu: Érintés - POS.
it_it: Toccare - POS.
ja_jp: タッチ - POS.
lt_lt: Liesti - POS.
lv_lv: Pieskarties - POS.
pl_pl: Dotknąć - POS.
pt_br: Tocar - POS.
ru_ru: Нажмите- POS.
sk_sk: Klik - POS
sv_se: Rör - POS.
zh_cn: 触摸 - POS.

# e5805058
source: Touch Bookings.
af_za: Raak Besprekings.
ar_ae: المس الحجوزات.
bg_bg: Докоснете резервации.
cs_cz: Klinkni na rezervaci.
da_dk: Tryk Bestillinger.
de_de: Tippen Sie auf Buchungen.
es_ar: Toque Reservas.
et_ee: Puudutage tellimine.
hi_in: टच बुकिंग.
hu_hu: Érintsd foglalás.
it_it: Tocca prenotazioni.
ja_jp: タッチ予約。
lt_lt: Palieskite užsakymai.
lv_lv: Pieskarieties rezervēšana.
pl_pl: Dotknij rezerwacji.
pt_br: Toque em Reservas.
ru_ru: Нажмите «Заказ».
sk_sk: Klikni na rezervaciu.
sv_se: Tryck på bokningar.
zh_cn: 触摸预订。

# e5805059
source: Quick Links.
af_za: Vinnige skakels.
ar_ae: روابط سريعة.
bg_bg: Бързи връзки.
cs_cz: Rychle připojení.
da_dk: Hurtige links.
de_de: Schnelle Links.
fr_fr: Liens rapides.
hi_in: त्वरित सम्पक।
hu_hu: Gyors linkek.
it_it: Collegamenti rapidi.
ja_jp: クイックリンク。
lt_lt: Greitos nuorodos.
lv_lv: Ātrās saites.
pl_pl: Szybkie łącza.
pt_br: Links Rápidos.
ru_ru: Быстрые ссылки.
sk_sk: Rýchle pripojenie.
sv_se: Snabblänkar.
zh_cn: 快速链接。

# e5805060
source: GDPR Compliance.
af_za: BBP-nakoming.
ar_ae: الناتج المحلي الإجمالي الامتثال.
bg_bg: Спазване на GDPR.
cs_cz: Dodržování GDPR.
da_dk: GDPR-overholdelse.
de_de: Einhaltung der DSGVO.
es_ar: Cumplimiento GDPR.
et_ee: GDPR-i vastavus.
fr_fr: Conformité GDPR.
hi_in: GDPR अनुपालन।
hu_hu: GDPR megfelelés.
it_it: Conformità al GDPR.
ja_jp: GDPRコンプライアンス。
lt_lt: GDPR atitiktis.
lv_lv: GDPR atbilstība.
pl_pl: Zgodność z RODO.
pt_br: Conformidade com GDPR.
ru_ru: Соответствие GDPR.
sk_sk: Dodržiavanie GDPR.
sv_se: GDPR-överensstämmelse.
zh_cn: GDPR合规性。

# e2403090
source: Depreciable Asset
af_za: Slytasiebate.
ar_ae: الأصول للاستهلاك.
bg_bg: Амортизируем актив.
cs_cz: Odpisovani majetku.
da_dk: Afskrivningsberettiget aktiv.
de_de: Die abnutzbaren Vermögens.
es_ar: Activo depreciable.
et_ee: Amortiseerita.
fr_fr: Actif amortissable.
hi_in: मूल्यह्रास संपत्ति।
hu_hu: Leírható eszközök.
it_it: Bene ammortizzabile.
ja_jp: 減価償却資産。
lt_lt: Nudėvimoji turto.
lv_lv: Amortizējamā Asset.
pl_pl: Aktywa podlegające amortyzacji.
pt_br: Activo depreciável.
ru_ru: Амортизируемые активы.
sk_sk: Odpis majetku.
sv_se: Амортизируем актив.
zh_cn: 折旧资产。

# e2201020
source: Expense Asset.
af_za: Koste Asset.
ar_ae: النفقات الأصول.
bg_bg: За сметка на активите.
cs_cz: Naklady majetku.
da_dk: Udgiftsføre Asset.
es_ar: Activo de gastos.
et_ee: -kulu Asset.
fr_fr: Actif de dépenses.
hi_in: व्यय संपत्ति
hu_hu: Ráfordítás Asset.
ja_jp: 費用資産。
lt_lt: Sąskaita turtas.
lv_lv: Izdevumu aktīvs.
pl_pl: Aktywa z tytułu wydatków.
pt_br: Ativo de despesas.
ru_ru: Расходный актив.
sk_sk: Naklady majetku.
sv_se: Bekostnad Asset.
zh_cn: 费用资产。

# e4301030
source: Recent Pro Forma Invoice.
af_za: Onlangse proforma faktuur
ar_ae: الفاتورة الأولية الأخيرة
bg_bg: Последно проформа фактура.
cs_cz: Zálohované Faktúry.
da_dk: Seneste Proforma Faktura.
de_de: Aktuelle Proforma Rechnung.
es_ar: Reciente Factura Proforma.
et_ee: Viimased Esialgne arve.
fr_fr: Facture Proforma récente.
hi_in: हाल ही में प्रोफार्मा इंवॉइस
hu_hu: Legutóbbi Proforma számla.
it_it: Recenti Fattura Proforma.
ja_jp: 最近の見積請求書。
lt_lt: Naujausi proforma sąskaita faktūra.
lv_lv: Nesen Formāta rēķins.
pl_pl: Ostatnia faktura Proforma.
pt_br: Recente Proforma Invoice.
ru_ru: Последние счета-проформы
sk_sk: Zálohované Faktúry.
sv_se: Senaste Proforma faktura.
zh_cn: 最近形式发票。

# e2202018
source: Consulting Services
ar_ae: خدمات استشارية
bg_bg: Консултантски услуги
cs_cz: Poradenské služby
de_de: Beratungsleistungen
es_ar: Servicios de consultoría
et_ee: Nõustamine Services
fr_fr: Des services de consultation
hi_in: परामर्श सेवाएं
hu_hu: Tanácsadói szolgáltatások
it_it: Servizi di consulenza
ja_jp: コンサルティングサービス
lt_lt: Konsultavimo paslaugos
lv_lv: konsultāciju pakalpojumi
pl_pl: Usługi doradcze
pt_br: Consultando serviços
ru_ru: Консалтинговые услуги
sk_sk: Poradenské služby.
sv_se: Konsulttjänster
zh_cn: 咨询服务

# e2202019
source: Location Analysis.
af_za: Ligging Analise.
ar_ae: تحليل الموقع.
bg_bg: Анализ на местоположението.
cs_cz: Analýza polohy.
da_dk: Stedsanalyse.
de_de: Standortanalyse.
es_ar: Análisis de ubicación.
et_ee: Asukoha analüüs.
fr_fr: Analyse de localisation.
hi_in: स्थान विश्लेषण.
hu_hu: Helyelemzés.
it_it: Analisi della posizione.
ja_jp: 位置分析。
lt_lt: Vietos analizė.
lv_lv: Atrašanās vietas analīze.
pl_pl: Analiza lokalizacji.
pt_br: Análise de localização.
ru_ru: Анализ местоположения.
sk_sk: Lokalizačná analýza.
sv_se: Platsanalys.
zh_cn: 位置分析。

# e9901029
source: More.
af_za: Meer.
ar_ae: أكثر.
bg_bg: Повече ▼.
cs_cz: Více.
da_dk: Mere.
de_de: Mehr.
es_ar: Más.
et_ee: Veel.
fr_fr: Plus.
hi_in: अधिक।
hu_hu: Több.
it_it: Di Più.
ja_jp: もっと。
lt_lt: Daugiau.
lv_lv: Vairāk.
pl_pl: Więcej.
pt_br: Mais.
ru_ru: Больше.
sk_sk: Viac.
sv_se: Mer.
zh_cn: 更多。

# e4301034
source: Credit Note Processing.
af_za: Kredietnota verwerking.
ar_ae: معالجة ملاحظة الائتمان.
bg_bg: Обработка на кредитни бележки.
cs_cz: Zpracování úvěrových poznámek.
de_de: Gutschriftsverarbeitung.
es_ar: Procesamiento de notas de crédito.
et_ee: Kreeditarve töötlemine.
fr_fr: Traitement des notes de crédit.
hi_in: क्रेडिट नोट प्रोसेसिंग
hu_hu: Credit értesítő feldolgozása.
it_it: Elaborazione delle note di credito.
ja_jp: クレジットノート処理。
lt_lt: Kredito Pastaba apdorojimas.
lv_lv: Kredītu Piezīme apstrāde.
pl_pl: Przetwarzanie faktur kredytowych.
pt_br: Processamento de notas de crédito.
ru_ru: Обработка кредитных нот.
sk_sk: Spracovanie kreditnej poznámky.
sv_se: Kreditnotbehandling.
zh_cn: 信用证处理。

# e4301035
source: New Recurring Receipt.
af_za: Nuwe herhalende kwitansie.
ar_ae: إيصال متكرر جديد.
bg_bg: Нов повтарящ се разпис.
cs_cz: Nová opakovaná inkasa.
da_dk: Ny tilbagevendende kvittering.
de_de: Neue wiederkehrende Quittung.
es_ar: Nuevo recibo recurrente.
et_ee: Uus Korduvad kviitung.
fr_fr: Nouveau reçu récurrent.
hi_in: नई आवर्ती रसीद
hu_hu: Új ismétlődő átvétele.
it_it: Nuova ricevuta ricorrente.
ja_jp: 新規定期受領。
lt_lt: Nauja Pasikartojančios gavimo.
lv_lv: Jauns Periodisks saņemšana.
pl_pl: Nowy powtarzający się odbiór.
pt_br: Novo recibo recorrente.
ru_ru: Новая повторяющаяся квитанция.
sk_sk: Nová opakovaná výpoveď.
sv_se: Ny återkommande kvitto.
zh_cn: 新常规收据。

# e4301036
source: New Recurring Payment.
af_za: Nuwe herhalende betaling.
ar_ae: الدفع المتكرر الجديد.
bg_bg: Ново повтарящо се плащане.
cs_cz: Nová opakovaná platba.
da_dk: Ny tilbagevendende betaling.
de_de: Neue wiederkehrende Zahlung.
es_ar: Nuevo Pago Recurrente.
et_ee: Uus püsimaksest.
fr_fr: Nouveau paiement récurrent.
hi_in: नई आवर्ती भुगतान
hu_hu: Új ismétlődő fizetést.
it_it: Nuovo pagamento ricorrente.
ja_jp: 新しい定期支払い。
lt_lt: Nauja Pasikartojančios Mokėjimo.
lv_lv: Jauns Periodisks maksājums.
pl_pl: Nowa powtarzająca się płatność.
pt_br: Novo Pagamento Recorrente.
ru_ru: Новый повторяющийся платеж.
sk_sk: Nová opakovaná platba.
sv_se: Ny återkommande betalning.
zh_cn: 新定期付款

# e4301037
source: Time-Sheet Processing.
af_za: Tydbladverwerking.
ar_ae: تجهيز ورقة الوقت.
bg_bg: Обработка на часов лист.
cs_cz: Zpracování časového listu.
de_de: Zeitblattbearbeitung.
es_ar: Procesamiento de hoja de tiempo.
et_ee: Aeg-Sheet töötlemine.
fr_fr: Traitement des feuilles de temps.
hi_in: टाइम-शीट प्रोसेसिंग
hu_hu: Time-lemezmegmunkálás.
it_it: Elaborazione del tempo.
ja_jp: タイムシート処理。
lt_lt: Laiko lapas apdorojimas.
lv_lv: Time-lapa apstrāde.
pl_pl: Przetwarzanie arkuszy czasowych.
pt_br: Processamento de folha de tempo.
ru_ru: Обработка временных листов.
sk_sk: Spracovanie časového zoznamu.
sv_se: Tidbearbetning.
zh_cn: 时间表处理。

# e4301038
source: New&nbsp;
af_za: nuwe BOM.
ar_ae: الجديد BOM.
bg_bg: нов BOM.
cs_cz: Nový BOM.
da_dk: Ny BOM.
de_de: Neu BOM.
es_ar: Nuevo BOM.
et_ee: uus BOM.
fr_fr: Nouveau BOM.
hi_in: नया BOM.
hu_hu: Új BOM.
it_it: Nuovo BOM.
ja_jp: 新しい BOM.
lt_lt: naujas BOM.
lv_lv: jauns BOM.
pl_pl: Nowy BOM.
pt_br: Novo BOM.
ru_ru: новый BOM.
sk_sk: Nový BOM.
sv_se: Ny BOM.
zh_cn: 新 BOM.

# e4301039
source: New BOM.
af_za: nuwe BOM.
ar_ae: الجديد BOM.
bg_bg: нов BOM.
cs_cz: Nový BOM.
da_dk: Ny BOM.
de_de: Neu BOM.
es_ar: Nuevo BOM.
et_ee: uus BOM.
fr_fr: Nouveau BOM.
hi_in: नया BOM.
hu_hu: Új BOM.
it_it: Nuovo BOM.
ja_jp: 新しい BOM.
lt_lt: naujas BOM.
lv_lv: jauns BOM.
pl_pl: Nowy BOM.
pt_br: Novo BOM.
ru_ru: новый BOM.
sk_sk: Nový BOM.
sv_se: Ny BOM.
zh_cn: 新 BOM.

# e4301040
source: Spot Rate Currencies.
af_za: Spotkoers Valuta.
ar_ae: العملات سعر الصرف.
bg_bg: Валути на спот курс.
cs_cz: Měny spotové sazby.
da_dk: Spot Rate Valutaer.
de_de: Spot Rate Währungen.
es_ar: Monedas a la vista.
et_ee: Spot Rate Valuuta.
fr_fr: Devises de taux spot.
hi_in: स्पॉट रेट मुद्राएं
hu_hu: Spot árfolyam pénznemek.
it_it: Valute di tasso spot.
ja_jp: スポットレート通貨。
lt_lt: Kursu valiutomis.
lv_lv: Spot Novērtēt valūtas.
pl_pl: Waluty Spotowe.
pt_br: Moedas de taxas pontuais.
ru_ru: Спот-ставки.
sk_sk: Meny spotových mier.
sv_se: Spot Rate Valutor.
zh_cn: 现货汇率货币

# e4301041
source: Use Monthly Rates.
af_za: Gebruik maandelikse tariewe.
ar_ae: استخدام الأسعار الشهرية.
bg_bg: Използвайте месечните курсове.
cs_cz: Použijte měsíční sazby.
da_dk: Brug månedlige priser.
de_de: Verwenden Sie monatliche Preise.
es_ar: Utilice las tarifas mensuales.
et_ee: Kasutage kuuintressiga.
fr_fr: Utilisez les taux mensuels.
hi_in: मासिक दर का उपयोग करें
hu_hu: Használja Havi árakat.
it_it: Utilizza le tariffe mensili.
ja_jp: 月額料金を使用する。
lt_lt: Naudoti mėnesinį mokestį.
lv_lv: Izmantojiet ikmēneša tarifiem.
pl_pl: Użyj stawek miesięcznych.
pt_br: Use taxas mensais.
ru_ru: Используйте месячные тарифы.
sk_sk: Použite mesačné sadzby.
sv_se: Använd månadspriser.
zh_cn: 使用月费。

# e4301042
source: Show All Currencies.
af_za: Wys alle geldeenhede.
ar_ae: عرض جميع العملات.
bg_bg: Показване на всички валути.
cs_cz: Zobrazit všechny měny.
da_dk: Vis alle valutaer.
de_de: Alle Währungen anzeigen
es_ar: Mostrar todas las monedas.
et_ee: Kuva kõik Valuuta.
fr_fr: Afficher toutes les devises.
hi_in: सभी मुद्राएं दिखाएं
hu_hu: Összes pénznemek.
it_it: Mostra tutte le valute.
ja_jp: すべての通貨を表示します。
lt_lt: Rodyti visas valiutas.
lv_lv: Rādīt visas valūtas.
pl_pl: Pokaż wszystkie waluty.
pt_br: Mostrar todas as moedas.
ru_ru: Показать все валюты.
sk_sk: Zobraziť všetky meny.
sv_se: Visa alla valutor.
zh_cn: 显示所有货币。

# e4301043
source: Use Spot Rates.
af_za: Gebruik Spot tariewe.
ar_ae: استخدام الأسعار الفورية.
bg_bg: Използвайте спот курсове.
cs_cz: Použijte spotové kurzy.
da_dk: Brug spotpriser.
de_de: Verwenden Sie Spot Preise.
es_ar: Utilice tarifas spot.
et_ee: Kasutage hetkeintressimäärad.
fr_fr: Utilisez les taux ponctuels.
hi_in: स्पॉट दरें का उपयोग करें
hu_hu: Használja Spot árakat.
it_it: Utilizza le tariffe di spot.
ja_jp: スポットレートを使用する。
lt_lt: Naudoti neatidėliotino keitimo kursus.
lv_lv: Izmanto kursam.
pl_pl: Użyj stawek spot.
pt_br: Use Taxas Spot.
ru_ru: Используйте Spot Rates.
sk_sk: Použite spotové kurzy.
sv_se: Använd spotpriser.
zh_cn: 使用现货价格。

# e4301044
source: In.
ar_ae: في.
bg_bg: в.
cs_cz: v.
da_dk: I.
de_de: Im.
es_ar: En.
et_ee: sisse.
fr_fr: Dans.
hi_in: में.
hu_hu: Ban ben.
ja_jp: に.
lt_lt: į.
lv_lv: uz.
pl_pl: W.
pt_br: Dentro.
ru_ru: В.
sk_sk: v.
sv_se: I.
zh_cn: 在.

# e4301045
source: Out.
af_za: uit.
ar_ae: خارج.
bg_bg: от.
cs_cz: Ven.
da_dk: Ud.
de_de: Aus.
es_ar: Fuera.
et_ee: välja.
fr_fr: En dehors.
hi_in: बाहर.
hu_hu: Ki.
it_it: Su.
ja_jp: でる.
lt_lt: iš.
lv_lv: ārā.
pl_pl: Na zewnątrz.
pt_br: Fora.
ru_ru: Вне.
sk_sk: Von.
sv_se: Ut
zh_cn: 退房

# e4301046
source: Recent
af_za: onlangse
ar_ae: الأخيرة
bg_bg: скорошен
cs_cz: Nedávno
da_dk: Nylig
de_de: Kürzlich
es_ar: Reciente
et_ee: hiljutine
fr_fr: Récent
hi_in: हाल का
hu_hu: Friss
it_it: Recente
ja_jp: 最近
lt_lt: naujas
lv_lv: nesens
pl_pl: Niedawny
pt_br: Recente
ru_ru: последний
sk_sk: nedávny
sv_se: Nyligen
zh_cn: 最近

# e4301047
source: **no Analysis in use.**
af_za: ** nee Analise in gebruik. **
ar_ae: ** لا يوجد تحليل قيد الاستخدام. **
bg_bg: ** не се използва анализ. **
cs_cz: ** ne Používané analýzy **
da_dk: ** nej Analyse i brug. **
de_de: ** keine Analyse im Einsatz **
es_ar: ** no Análisis en uso. **
et_ee: ** ei Analüüs kasutusel. **
fr_fr: ** aucune analyse utilisée. **
hi_in: ** उपयोग में कोई विश्लेषण नहीं। **
hu_hu: ** nincs Elemzés használatban. **
it_it: ** no Analisi in uso. **
ja_jp: **使用中の分析はありません**
lt_lt: ** Nėra analizė naudojimui. **
lv_lv: ** Nav analīze izmantota. **
pl_pl: ** nie analiza w użyciu **.
pt_br: ** sem análise em uso. **
ru_ru: ** нет Используемый анализ **.
sk_sk: ** nie Použitie analýzy **.
sv_se: ** nej Analys i bruk. **
zh_cn: **无分析使用**

# e4301048
source: Target Company Currency.
af_za: Teiken Maatskappy Geld.
ar_ae: استهداف عملة الشركة.
bg_bg: Целева валута на компанията.
cs_cz: Cílová měna společnosti.
da_dk: Target Company Valuta.
de_de: Zielgesellschaft Währung.
es_ar: Moneda de la empresa objetivo.
et_ee: Target Company Valuuta.
fr_fr: Monnaie cible de la société.
hi_in: लक्ष्य कंपनी मुद्रा
hu_hu: Cél Company Valuta.
it_it: Valuta della società target.
ja_jp: 対象会社通貨。
lt_lt: Tikslinė Įmonės Valiutų.
lv_lv: Mērķa Company valūta.
pl_pl: Waluta firmy docelowej.
pt_br: Moeda da empresa alvo.
ru_ru: Целевая компания Валюта.
sk_sk: Cieľová mena spoločnosti.
sv_se: Target Company Valuta.
zh_cn: 目标公司货币。

# e4301049
source: Transaction Currency.
af_za: Transaksie Geld.
ar_ae: عملة تداولية.
bg_bg: Валута на транзакцията.
cs_cz: Měna transakce.
da_dk: Transaktionsvaluta.
de_de: Transaktionswährung
es_ar: Moneda de la transacción.
et_ee: Tehing Valuuta.
fr_fr: Devise de la transaction.
hi_in: कारोबारी मुद्रा।
hu_hu: Tranzakció pénzneme.
it_it: Valuta di transazione.
ja_jp: 取引通貨。
lt_lt: Operacijos valiuta.
lv_lv: Darījuma valūta.
pl_pl: Waluta transakcji.
pt_br: Moeda de transação.
ru_ru: Валюта транзакции.
sk_sk: Mena transakcie.
sv_se: Transaktionsvaluta.
zh_cn: 交易货币

# e4301050
source: Account Code Or Name.
af_za: Rekeningkode of naam.
ar_ae: رمز الحساب أو الاسم.
bg_bg: Код на сметка или име.
cs_cz: Kód nebo jméno účtu.
da_dk: Kontokode eller navn.
de_de: Kontocode oder -name.
es_ar: Código de cuenta o nombre.
et_ee: Konto kood või nimi.
fr_fr: Code de compte ou nom.
hi_in: खाता कोड या नाम।
hu_hu: Fiókkód vagy név.
it_it: Codice account o nome.
ja_jp: アカウントコードまたは名前。
lt_lt: Sąskaitos kodas arba vardas.
lv_lv: Konta kods vai nosaukums.
pl_pl: Kod konta lub nazwa.
pt_br: Código ou nome da conta.
ru_ru: Код учетной записи или имя.
sk_sk: Kód alebo názov účtu.
sv_se: Kontokod eller namn.
zh_cn: 帐户代码或名称。

# e3107030
source: Lead Category.
af_za: Loodkategorie.
ar_ae: الفئة الرئيسية.
bg_bg: Водеща категория.
cs_cz: Kategorie olova.
da_dk: Bly kategori.
de_de: Blei Kategorie.
es_ar: Categoría de plomo.
et_ee: Lead Kategooria.
fr_fr: Catégorie de plomb.
hi_in: लीड श्रेणी
hu_hu: Ólom kategória.
it_it: Categoria di piombo.
ja_jp: リードカテゴリ。
lt_lt: Švinas kategorijas.
lv_lv: Lead kategorija.
pl_pl: Kategoria prowadząca.
pt_br: Categoria de liderança.
ru_ru: Ведущая категория.
sk_sk: Kategória olova.
sv_se: Blykategori.
zh_cn: 领导类别。

# e6100001
source: Data Subjects.
af_za: Data-onderwerpe.
ar_ae: مواضيع البيانات.
bg_bg: Субекти на данните.
cs_cz: Datové subjekty.
da_dk: Data emner.
de_de: Datenfächer.
es_ar: Datos Personales.
et_ee: Andmesubjektile.
fr_fr: Sujets de données.
hi_in: डेटा विषय
hu_hu: Érintetteket.
it_it: Soggetti di dati.
ja_jp: データ科目。
lt_lt: Duomenų subjektams.
lv_lv: Datu subjektiem.
pl_pl: Przedmioty danych.
pt_br: Assuntos de dados.
ru_ru: Субъекты данных.
sk_sk: Dátové subjekty.
sv_se: Dataämnen.
zh_cn: 数据主题

# e6100002
source: Personal Data.
af_za: Persoonlike data.
ar_ae: بيانات شخصية.
bg_bg: Лични данни.
cs_cz: Osobní data.
da_dk: Personlig data.
de_de: Persönliche Daten.
es_ar: Información personal.
et_ee: Isiklikud andmed.
fr_fr: Données personnelles.
hi_in: व्यक्तिगत डेटा।
hu_hu: Személyes adatok.
it_it: Dati personali.
ja_jp: 個人データ。
lt_lt: Asmeniniai duomenys.
lv_lv: Personas dati.
pl_pl: Dane osobiste.
pt_br: Dados pessoais.
ru_ru: Личные данные.
sk_sk: Osobné údaje.
sv_se: Personlig information.
zh_cn: 个人资料。

# e6100003
source: Sensitive Personal Data.
af_za: Gevoelige persoonlike data.
ar_ae: البيانات الشخصية الحساسة.
bg_bg: Чувствителни лични данни.
cs_cz: Citlivé osobní údaje.
da_dk: Følsomme personoplysninger.
de_de: Sensible persönliche Daten.
es_ar: Datos Personales Sensibles.
et_ee: Isikuandmed.
fr_fr: Données personnelles sensibles.
hi_in: संवेदनशील व्यक्तिगत डेटा
hu_hu: Érzékeny személyes adatokat.
it_it: Sensibili dati personali.
ja_jp: 機密性の高い個人データ。
lt_lt: Ypatingus asmens duomenis.
lv_lv: Sensitive Personas datu.
pl_pl: Wrażliwe dane osobowe.
pt_br: Dados pessoais sensíveis.
ru_ru: Чувствительные личные данные.
sk_sk: Citlivé osobné údaje.
sv_se: Känsliga personuppgifter.
zh_cn: 敏感个人资料。

# e6100004
source: Criminal Offences Data.
af_za: Strafregsdoeleindes.
ar_ae: بيانات الجرائم الإجرامية.
bg_bg: Данни за престъпления.
cs_cz: Údaje o trestných činech.
da_dk: Kriminalitet data.
de_de: Straftaten Daten.
es_ar: Datos sobre Delitos Penales.
et_ee: Kuriteod andmed.
fr_fr: Données sur les infractions pénales.
hi_in: आपराधिक अपराध डेटा
hu_hu: Bűncselekmények adatok.
it_it: Dati sul reato penale.
ja_jp: 刑事犯罪データ。
lt_lt: Nusikalstamos veikos duomenys.
lv_lv: Kriminālnoziegumu.
pl_pl: Dane o przestępstwach kryminalnych.
pt_br: Dados sobre infrações penais.
ru_ru: Данные о преступных преступлениях.
sk_sk: Údaje o trestných činoch.
sv_se: Brottsliga uppgifter.
zh_cn: 刑事犯罪数据。

# e6100005
source: Anonymous data.
af_za: Anonieme data.
ar_ae: بيانات مجهولة المصدر.
bg_bg: Анонимни данни.
cs_cz: Anonymní údaje.
da_dk: Anonyme data.
de_de: Anonyme Daten.
es_ar: Datos anónimos.
et_ee: Anonymous andmeid.
fr_fr: Données anonymes.
hi_in: अनाम डेटा
hu_hu: Anonim adatokat.
it_it: Dati anonimi.
ja_jp: 匿名データ
lt_lt: Anoniminius duomenis.
lv_lv: Anonīmie dati.
pl_pl: Anonimowe dane.
pt_br: Dados anônimos.
ru_ru: Анонимные данные.
sk_sk: Anonymné údaje.
sv_se: Anonyma data.
zh_cn: 匿名数据

# e6100006
source: Pseudonymous data.
af_za: Pseudonieme data.
ar_ae: بيانات مستعارة.
bg_bg: Псевдонимни данни.
cs_cz: Pseudonymní data.
da_dk: Pseudonym data.
de_de: Pseudonyme Daten
es_ar: Datos seudónimos.
et_ee: Varjunimega tähistatud andmeid.
fr_fr: Données pseudonymes.
hi_in: छद्म नाम
hu_hu: Álnéven szereplő adatok.
it_it: Dati pseudonimo.
ja_jp: 偽名データ。
lt_lt: Slapyvardį duomenys.
lv_lv: Datus ar pseidonīmu.
pl_pl: Pseudonimowe dane.
pt_br: Dados pseudônimos.
ru_ru: Псевдонимные данные.
sk_sk: Pseudonymné údaje.
sv_se: Pseudonym data.
zh_cn: 伪数据。

# e6100007
source: Impact.
af_za: Impak.
ar_ae: تأثير.
cs_cz: Dopad.
da_dk: Påvirkning.
de_de: Einfluss.
es_ar: Impacto.
hi_in: प्रभाव।
hu_hu: Hatás.
ja_jp: 影響。
lt_lt: Poveikio.
lv_lv: Ietekme.
pl_pl: Wpływ.
pt_br: Impacto.
ru_ru: Влияние.
sk_sk: Vplyv.
sv_se: Inverkan.
zh_cn: 影响。

# e2103037
source: Data Item Tracking.
af_za: Data-item dop.
ar_ae: تتبع البند البيانات.
bg_bg: Проследяване на елементите от данни.
cs_cz: Sledování datové položky.
de_de: Datenelementverfolgung.
es_ar: Seguimiento de elementos de datos.
et_ee: Andmeüksus jälgimist.
fr_fr: Suivi des éléments de données.
hi_in: डेटा आइटम ट्रैकिंग
hu_hu: Az adatok Elem követés.
it_it: Tracciamento dei dati.
ja_jp: データアイテムトラッキング
lt_lt: Duomenų punktas sekimo.
lv_lv: Datu punkts izsekošana.
pl_pl: Śledzenie elementu danych.
pt_br: Rastreamento de itens de dados.
ru_ru: Отслеживание элементов данных.
sk_sk: Sledovanie údajov.
sv_se: Datapostspårning.
zh_cn: 数据项跟踪。

# e2103038
source: Activated In Entity.
af_za: Geaktiveer in entiteit.
ar_ae: المنشط في الكيان.
bg_bg: Активирано в обект.
cs_cz: Aktivováno v subjektu.
da_dk: Aktiveret i enhed.
de_de: Aktiviert in Entity.
es_ar: Activado En Entidad.
et_ee: Aktiveeritud Entity.
fr_fr: Entité activée.
hi_in: संस्था में सक्रिय
hu_hu: Az aktivált entitás.
it_it: Attivato in Entità.
ja_jp: エンティティで有効化。
lt_lt: Aktyvuota subjektui.
lv_lv: Aktivizēta struktūru.
pl_pl: Aktywowany w obiekcie.
pt_br: Ativado em Entidade.
ru_ru: Активировано в объекте.
sk_sk: Aktivované v subjekte.
sv_se: Aktiverad i Enhet.
zh_cn: 在实体中激活。

# e2103039
source: Encrypted Field.
af_za: Geënkripteerde Veld.
ar_ae: الحقل المشفر.
bg_bg: Криптирано поле.
cs_cz: Šifrované pole.
da_dk: Krypteret felt.
de_de: Verschlüsseltes Feld.
es_ar: Campo cifrado.
et_ee: Krüpteeritud Field.
fr_fr: Champ crypté.
hi_in: एनक्रिप्टेड फ़ील्ड
hu_hu: Titkosított Field.
it_it: Campo crittografato.
ja_jp: 暗号化されたフィールド。
lt_lt: Saugiame srityje.
lv_lv: Šifrētu lauks.
pl_pl: Szyfrowane pole.
pt_br: Campo criptografado.
ru_ru: Зашифрованное поле.
sk_sk: Šifrované pole.
sv_se: Krypterat fält.
zh_cn: 加密字段
