Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2103040
source: Customer, Client Or Buyer.
af_za: Kliënt, Kliënt of Koper.
ar_ae: العميل، العميل أو المشتري.
bg_bg: Клиент, клиент или купувач.
cs_cz: Zákazník, Klient nebo Kupující.
da_dk: Kunde, Klient eller Køber.
de_de: Kunde, Kunde oder Käufer.
es_ar: Cliente, cliente o comprador.
et_ee: Klient, klient või ostja.
fr_fr: Client, client ou acheteur.
hi_in: ग्राहक, ग्राहक या क्रेता
hu_hu: Ügyfél Ügyfél vagy a vevő.
it_it: Cliente, cliente o acquirente.
ja_jp: 顧客、顧客またはバイヤー。
lt_lt: Klientas, klientas ar pirkėjas.
lv_lv: Klients, Klienta vai pircēju.
pl_pl: Klient, Klient lub Nabywca.
pt_br: Cliente, Cliente ou Comprador.
ru_ru: Клиент, Клиент или Покупатель.
sk_sk: Zákazník, Klient alebo Kupujúci.
sv_se: Kund, kund eller köpare
zh_cn: 客户，客户或买家。

# e2103041
source: Vendor, Supplier Or Seller
af_za: Verkoper, Verskaffer of Verkoper
ar_ae: البائع، المورد أو البائع
bg_bg: Доставчик, доставчик или продавач
cs_cz: Dodavatel, Dodavatel nebo Prodejce
da_dk: Leverandør, Leverandør eller Sælger
de_de: Verkäufer, Lieferant oder Verkäufer
es_ar: Vendedor, Proveedor o Vendedor
et_ee: Vendor, tarnija või Müüja
fr_fr: Fournisseur, fournisseur ou vendeur
hi_in: विक्रेता, प्रदायक या विक्रेता
hu_hu: Szállító, Szállító vagy eladó
it_it: Fornitore, fornitore o venditore
ja_jp: ベンダー、サプライヤーまたは売り手
lt_lt: Pardavėjas, tiekėjo arba pardavėjo
lv_lv: Pārdevējs, piegādātājs vai Pārdevējs
pl_pl: Dostawca, Sprzedawca lub Sprzedawca
pt_br: Vendedor, Fornecedor ou Vendedor
ru_ru: Поставщик, поставщик или продавец
sk_sk: Dodávateľ, Odberateľ alebo Predajca
sv_se: Leverantör, Leverantör eller Säljare
zh_cn: 供应商，供应商或卖方

# e2103042
source: Lead, Opportunity Or Prospect.
af_za: Lood, Geleentheid Of Vooruitsig.
ar_ae: الرصاص، فرصة أو احتمال.
bg_bg: Водещ, възможност или проспект.
cs_cz: Vůdce, příležitost nebo vyhlídka.
da_dk: Bly, Opportunity eller Prospect.
de_de: Blei, Chance oder Aussicht.
es_ar: Plomo, oportunidad o perspectiva.
et_ee: Plii ja võimalus Prospect.
hi_in: लीड, अवसर या संभावना
hu_hu: Ólom, Lehetőség vagy Prospect.
it_it: Lead, opportunità o prospettiva.
ja_jp: リード、機会、または見通し。
lt_lt: Švinas, galimybę ar perspektyva.
lv_lv: Lead, iespēju vai Prospect.
ru_ru: Свинец, возможность или перспектива.
sk_sk: Vedúci, príležitosť alebo perspektíva.
sv_se: Bly, Opportunity eller Prospect.
zh_cn: 领先，机遇或展望。

# e6101001
source: Employee, Director Or Staff.
af_za: Werknemer, Direkteur of Personeel.
ar_ae: موظف، مدير أو الموظفين.
bg_bg: Служител, директор или персонал.
cs_cz: Zaměstnanec, ředitel nebo personal.
da_dk: Medarbejder, direktør eller personale.
de_de: Mitarbeiter, Direktor oder Mitarbeiter.
es_ar: Empleado, Director o Personal.
et_ee: Töötaja, direktor või töötaja.
fr_fr: Employé, directeur ou personnel.
hi_in: कर्मचारी, निदेशक या कर्मचारी
hu_hu: Alkalmazottja, igazgatója vagy a személyzet.
it_it: Dipendente, direttore o personale.
ja_jp: 従業員、取締役またはスタッフ。
lt_lt: Darbuotojų, direktorius ar darbuotojas.
lv_lv: Darbinieks, direktors vai darbiniekiem.
pl_pl: Pracownik, dyrektor lub personel.
pt_br: Empregado, Diretor ou Equipe.
ru_ru: Сотрудник, директор или персонал.
sk_sk: Zamestnanec, Riaditeľ alebo Personal
sv_se: Anställd, direktör eller personal.
zh_cn: 员工，董事或员工。

# e6101002
source: Competitor Or Rival.
af_za: Mededinger of mededinger.
ar_ae: منافس أو منافس.
bg_bg: Състезател или съперник.
cs_cz: Konkurent nebo soupeř.
da_dk: Konkurrent eller Rival.
de_de: Konkurrenz oder Konkurrenz.
es_ar: Competidor O Rival.
et_ee: Konkurendi või Rival.
fr_fr: Concurrent ou Rival.
hi_in: प्रतियोगी या प्रतिद्वंद्वी
hu_hu: Versenytárs vagy Rival.
it_it: Concorrente O Rivale.
ja_jp: 競争相手またはライバル。
lt_lt: Konkurentą, arba Rival.
lv_lv: Konkurentu Vai Rival.
pl_pl: Konkurent lub rywal.
pt_br: Concorrente ou Rival.
ru_ru: Конкурентом или соперником.
sk_sk: Konkurencia alebo Súper.
sv_se: Konkurrent eller Rival.
zh_cn: 竞争对手或竞争对手

# e2103043
source: Consent Profile.
af_za: Toestemming Profiel.
ar_ae: الموافقة على الملف الشخصي.
bg_bg: Профил на съгласие.
cs_cz: Profil souhlasu.
da_dk: Samtykkeprofil.
de_de: Zustimmungsprofil.
es_ar: Perfil de consentimiento.
et_ee: Nõusolek profiili.
fr_fr: Profil du consentement.
hi_in: सहमति प्रोफ़ाइल
hu_hu: Hozzájárulás profil.
it_it: Profilo di consenso.
ja_jp: 同意のプロフィール。
lt_lt: Sutikimas profilis.
lv_lv: Piekrišana profils.
pl_pl: Profil zgody.
pt_br: Perfil de Consentimento.
ru_ru: Профиль согласия.
sk_sk: Profil súhlasu.
sv_se: Samtyckesprofil.
zh_cn: 同意资料

# e6101003
source: Data Processing Activity.
af_za: Dataverwerkingsaktiwiteit.
ar_ae: نشاط معالجة البيانات.
bg_bg: Дейност по обработка на данни.
cs_cz: Aktivita zpracování dat.
da_dk: Databehandlingsaktivitet.
de_de: Datenverarbeitung.
es_ar: Actividad de procesamiento de datos.
et_ee: Andmetöötlus Aktiivsus.
fr_fr: Activité de traitement des données.
hi_in: डेटा संसाधन गतिविधि
hu_hu: Adatfeldolgozó tevékenység.
it_it: Attività di elaborazione dei dati.
ja_jp: データ処理アクティビティ
lt_lt: Duomenų apdorojimas veikla.
lv_lv: Datu apstrāde aktivitāte.
pl_pl: Aktywność przetwarzania danych.
pt_br: Atividade de processamento de dados.
ru_ru: Активность обработки данных.
sk_sk: Aktivita spracovania údajov.
sv_se: Dataförädlingsaktivitet.
zh_cn: 数据处理活动。

# e6101004
source: Consent Obtained.
af_za: Toestemming verkry.
ar_ae: الموافقة التي تم الحصول عليها.
bg_bg: Получено съгласие.
cs_cz: Získaný souhlas.
da_dk: Samtykke opnået.
de_de: Zustimmung erlangt
es_ar: Consentimiento obtenido.
et_ee: Nõusoleku saamist.
fr_fr: Consentement obtenu.
hi_in: स्वीकृत प्राप्त
hu_hu: Hozzájárulás kaptunk.
it_it: Consenso ottenuto.
ja_jp: 同意が得られた。
lt_lt: Sutikimas gautas.
lv_lv: Piekrišana Iegūtais.
pl_pl: Otrzymano zgodę.
pt_br: Consentimento obtido.
ru_ru: Получено согласие.
sk_sk: Získaný súhlas.
sv_se: Samtycke erhölls.
zh_cn: 获得同意

# e6101005
source: Consent Expires.
af_za: Toestemming verval.
ar_ae: تنتهي صلاحية الموافقة.
bg_bg: Съгласието изтича.
cs_cz: Souhlas končí.
da_dk: Samtykke udløber.
de_de: Zustimmung läuft ab.
es_ar: El consentimiento caduca.
et_ee: Nõusolek lõppemist.
fr_fr: Le consentement expire.
hi_in: सहमति समाप्ति
hu_hu: Hozzájárulás lejár.
it_it: Il consenso scade.
ja_jp: 同意期限。
lt_lt: Sutikimas baigsis.
lv_lv: Piekrišana Beidzas.
pl_pl: Zgoda wygasa.
pt_br: O consentimento expira.
ru_ru: Согласие истекает.
sk_sk: Súhlas vyprší.
sv_se: Samtycke upphör.
zh_cn: 同意过期

# e6101006
source: Processor.
af_za: Verwerker.
ar_ae: المعالج.
cs_cz: Procesor.
de_de: Prozessor.
es_ar: Procesador.
et_ee: Protsessor.
fr_fr: Processeur.
hi_in: प्रोसेसर।
hu_hu: Processzor.
it_it: Processore.
ja_jp: プロセッサー。
lt_lt: Procesorius.
lv_lv: Procesors.
pl_pl: Edytor.
pt_br: Processador.
ru_ru: Процессор.
zh_cn: 处理器。

# e6101007
source: Policies & Procedures.
af_za: Beleid & Prosedures.
ar_ae: السياسات والإجراءات.
bg_bg: Политики и процедури.
cs_cz: Politiky a postupy.
da_dk: Politikker & Procedurer.
de_de: Richtlinien und Verfahren.
es_ar: Políticas y procedimientos.
et_ee: Eeskirjad ja protseduurid.
fr_fr: Politiques et procédures.
hi_in: नीतियां और प्रक्रियाएं
hu_hu: Irányelvek és Eljárások.
it_it: Politiche e procedure.
ja_jp: ポリシーと手続き。
lt_lt: Politika ir procedūros.
lv_lv: Politikas un procedūras.
pl_pl: Zasady i procedury.
pt_br: Políticas e Procedimentos.
ru_ru: Политики и процедуры.
sk_sk: Politiky a postupy.
zh_cn: 政策和程序。

# e6101008
source: Impact Assessments.
af_za: Impak assesserings.
ar_ae: تقييم الأثر.
bg_bg: Оценка на въздействието.
cs_cz: Posouzení dopadů.
da_dk: Konsekvensanalyser.
de_de: Folgenabschätzungen.
es_ar: Evaluaciones de impacto.
et_ee: Mõju hindamine.
fr_fr: Évaluations d'impact.
hi_in: प्रभाव आकलन
hu_hu: Hatásvizsgálatok.
it_it: Valutazione dell'impatto.
ja_jp: 影響評価。
lt_lt: Poveikio vertinimus.
lv_lv: Ietekmes novērtējumi.
pl_pl: Oceny oddziaływania.
pt_br: Avaliações de impacto.
ru_ru: Оценка воздействия.
sk_sk: Posúdenie vplyvu.
sv_se: Konsekvensbedömningar.
zh_cn: 影响评估。

# e6101009
source: Controller.
af_za: Kontroleerder.
ar_ae: مراقب.
cs_cz: Ovladač.
de_de: Regler.
es_ar: Controlador.
fr_fr: Manette.
hi_in: नियंत्रक।
hu_hu: Vezérlő.
ja_jp: コントローラ。
lt_lt: Valdiklis.
pl_pl: Kontroler.
pt_br: Controlador.
ru_ru: Контроллер.
sv_se: Kontroller.
zh_cn: 控制器。

# e5702035
source: Territorial Application.
af_za: Territoriale Aansoek.
ar_ae: التطبيق الإقليمي.
bg_bg: Териториално приложение.
cs_cz: Teritoriální aplikace.
da_dk: Territorial applikation.
de_de: Territoriale Anwendung.
es_ar: Aplicación Territorial.
et_ee: Territoriaalne rakendamine.
fr_fr: Application territoriale.
hi_in: प्रादेशिक आवेदन
hu_hu: Területi hatály.
it_it: Applicazione territoriale.
ja_jp: 領土適用。
lt_lt: Teritorinis taikymas.
lv_lv: Teritoriālā piemērošana.
pl_pl: Zastosowanie terytorialne.
pt_br: Aplicação territorial.
ru_ru: Территориальное применение.
sk_sk: Teritoriálna aplikácia.
sv_se: Territoriell applikation.
zh_cn: 领土申请

# e9901030
source: Risk Analysis.
af_za: Risiko-analise.
ar_ae: تحليل المخاطر.
bg_bg: Анализ на риска.
cs_cz: Analýza rizik.
da_dk: Risikovurdering.
de_de: Risikoanalyse.
es_ar: Análisis de riesgo.
fr_fr: Analyse de risque.
hi_in: जोखिम विश्लेषण।
hu_hu: Kockázatelemzés.
it_it: Analisi del rischio.
ja_jp: リスク分析。
lt_lt: Rizikos analizė.
lv_lv: Risku analīze.
pl_pl: Ocena ryzyka.
pt_br: Análise de risco.
ru_ru: Анализ риска.
sk_sk: Analýza rizík.
sv_se: Riskanalys.
zh_cn: 风险分析。

# e9901031
source: Data Breaches.
af_za: Data oortredings.
ar_ae: خروقات البيانات.
bg_bg: Нарушаване на данни.
cs_cz: Porušení dat.
da_dk: Databrænkelser.
de_de: Datenverletzungen.
es_ar: Infracción de datos.
et_ee: Andmete rikkumise.
fr_fr: Violations de données.
hi_in: डेटा उल्लंघनों
hu_hu: Adatok megsértése.
it_it: Difesa dei dati.
ja_jp: データ侵害
lt_lt: Duomenų saugumo pažeidimus.
lv_lv: Datu pārkāpumiem.
pl_pl: Naruszenie danych.
pt_br: Violações de dados.
ru_ru: Нарушения данных.
sk_sk: Zlyhania údajov.
sv_se: Dataöverträdelser.
zh_cn: 数据违规

# e9901032
source: Processing Activity.
af_za: Verwerkingsaktiwiteit.
ar_ae: نشاط المعالجة.
bg_bg: Дейност на обработка.
cs_cz: Zpracovatelská činnost.
da_dk: Behandler aktivitet.
de_de: Verarbeitungsaktivität.
es_ar: Actividad de procesamiento.
et_ee: Töötlemise tegevus.
fr_fr: Activité de traitement.
hi_in: प्रसंस्करण गतिविधि।
hu_hu: Feldolgozási tevékenység.
it_it: Attività di elaborazione.
ja_jp: 処理アクティビティ。
lt_lt: Apdorojimo veikla.
lv_lv: Apstrādes darbība.
pl_pl: Działalność związana z przetwarzaniem.
pt_br: Atividade de processamento.
ru_ru: Деятельность по обработке.
sk_sk: Spracovateľská činnosť.
sv_se: Bearbetar aktivitet.
zh_cn: 处理活动。

# e9901033
source: Processing Logs.
af_za: Verwerking logs.
ar_ae: معالجة السجلات.
bg_bg: Обработка на дневници.
cs_cz: Zpracování protokolů.
da_dk: Behandlingslogfiler.
de_de: Verarbeitungsprotokolle
es_ar: Procesamiento de registros.
et_ee: Logide.
fr_fr: Traitement des journaux.
hi_in: प्रसंस्करण लॉग
hu_hu: Feldolgozás Naplók.
it_it: Registri di elaborazione.
ja_jp: 処理ログ。
lt_lt: Apdorojimo rąstų.
lv_lv: Apstrādes žurnāli.
pl_pl: Przetwarzanie dzienników.
pt_br: Logs de processamento.
ru_ru: Обработка журналов.
sk_sk: Spracovanie protokolov.
sv_se: Bearbetningsloggar.
zh_cn: 处理日志。

# e9901034
source: Data Interfaces.
ar_ae: واجهات البيانات.
bg_bg: Интерфейси за данни.
cs_cz: Datová rozhraní.
de_de: Datenschnittstellen.
es_ar: Interfaces de datos.
et_ee: ANDMELIIDESED.
fr_fr: Interfaces de données.
hi_in: डाटा इंटरफेस
hu_hu: Adat interfészek.
it_it: Interfacce dati.
ja_jp: データインタフェース。
lt_lt: Duomenų Sąsajos.
lv_lv: Datu saskarnes.
pl_pl: Interfejsy danych.
pt_br: Interfaces de dados.
ru_ru: Интерфейсы данных.
sk_sk: Dátové rozhrania.
sv_se: Datagränssnitt.
zh_cn: 数据接口

# e9901035
source: Data Transfers.
af_za: Data-oordragte.
ar_ae: نقل البيانات.
bg_bg: Прехвърляне на данни.
cs_cz: Přenos dat.
da_dk: Dataoverførsler.
de_de: Datenübertragungen.
es_ar: Transferencias de datos.
et_ee: Andmete edastamine.
fr_fr: Transferts de données.
hi_in: डाटा ट्रांसफर।
hu_hu: Adatátvitel.
it_it: Trasferimenti di dati.
ja_jp: データ転送。
lt_lt: Duomenų perdavimas.
lv_lv: Datu pārsūtīšana.
pl_pl: Przekazywanie danych.
pt_br: Transferências de dados.
ru_ru: Передача данных.
sk_sk: Prenosy dát.
sv_se: Dataöverföringar.
zh_cn: 数据传输。

# e6116001
source: Elucidate-5 GDPR
ar_ae: توضيح -5 الناتج المحلي الإجمالي
bg_bg: Елуцидат-5 GDPR
da_dk: Elucidat-5 GDPR
fr_fr: Elucider-5 GDPR
hi_in: स्पष्ट करें -5 जीडीपीआर
pl_pl: Wyjaśnia-5 PKB
ru_ru: Элюкидат-5 ВВПР
sv_se: Elucidat-5 GDPR
zh_cn: 澄清5 GDPR

# e6101010
source: Consent Management.
af_za: Vergunningsbestuur.
ar_ae: إدارة الموافقة.
bg_bg: Управление на съгласието.
cs_cz: Správa souhlasu.
da_dk: Samtykkeforvaltning.
de_de: Zustimmungsmanagement.
es_ar: Gestión de consentimiento.
et_ee: Nõusoleku juhtimine.
fr_fr: Gestion du consentement
hi_in: सहमति प्रबंधन
hu_hu: Hozzájáruláskezelés.
it_it: Consenso di gestione.
ja_jp: 同意管理。
lt_lt: Sutikimo valdymas.
lv_lv: Piekrišanas vadīšana.
pl_pl: Zarządzanie zgodą.
pt_br: Gestão de Consentimento.
ru_ru: Согласие.
sk_sk: Správa súhlasu.
sv_se: Samtycke Management.
zh_cn: 同意管理。

# e9901036
source: Data Security.
af_za: Datasekuriteit.
ar_ae: أمن البيانات.
bg_bg: Сигурност на данните.
cs_cz: Zabezpečení dat.
da_dk: Datasikkerhed.
de_de: Datensicherheit.
es_ar: Seguridad de datos.
et_ee: Andmekaitse.
fr_fr: Sécurité des données.
hi_in: डाटा सुरक्षा।
hu_hu: Adatbiztonság.
it_it: La sicurezza dei dati.
ja_jp: データセキュリティ。
lt_lt: Duomenų saugumas.
lv_lv: Datu drošība.
pl_pl: Ochrona danych.
pt_br: Segurança de dados.
ru_ru: Безопасность данных.
sk_sk: Zabezpečenie dát.
sv_se: Datasäkerhet.
zh_cn: 数据安全。

# e9901037
source: Elucidate-5 EcoSystem
ar_ae: إلوسيديت-5 إكوسيستم
bg_bg: Елуцидат-5 Екосистема
hi_in: स्पष्ट -5 इकोसिस्टम
ru_ru: Элюкидат-5 Экосистема
sv_se: Elucidat-5 EcoSystem
zh_cn: 澄清5生态系统

# e9901038
source: Business Software.
af_za: Besigheid Sagteware.
ar_ae: ماذا يعني أن نفعل لك.
bg_bg: Бизнес софтуер.
cs_cz: Obchodní software.
de_de: Geschäfts-Software.
es_ar: Software de negocios.
et_ee: Äri tarkvara.
fr_fr: Logiciel d'entreprise.
hi_in: बिजनेस सॉफ्टवेयर
hu_hu: Üzleti szoftver.
it_it: Software aziendale.
ja_jp: ビジネスソフトウェア。
lt_lt: Verslo programinė įranga.
lv_lv: Biznesa programmatūra.
pl_pl: Oprogramowanie biznesowe.
pt_br: Software de negócios.
ru_ru: Программное обеспечение для бизнеса.
sk_sk: Obchodný softvér.
zh_cn: 商业软件。

# e9901039
source: Project Implementation.
af_za: Projek Implementering.
ar_ae: تنفيذ المشروع.
bg_bg: Изпълнение на проекта.
cs_cz: Implementace projektu.
da_dk: Projekt implementering.
de_de: Projektdurchführung.
es_ar: Implementacion de proyecto.
et_ee: Projekti rakendamine.
fr_fr: La mise en œuvre du projet.
hi_in: परियोजना कार्यान्वयन।
hu_hu: Projekt kivitelezés.
it_it: Attuazione del progetto.
ja_jp: プロジェクト実施。
lt_lt: Projekto įgyvendinimas.
lv_lv: Projekta īstenošana.
pl_pl: Wdrożenie projektu.
pt_br: Implementação de projeto.
ru_ru: Реализация проекта.
sk_sk: Implementácia projektu.
sv_se: Projektimplementering.
zh_cn: 项目实施。

# e9901040
source: Pricing & Licensing.
af_za: Pryse en lisensiëring.
ar_ae: التسعير والترخيص.
bg_bg: Цени и лицензиране.
cs_cz: Ceny a licencování.
da_dk: Prisfastsættelse og licens.
de_de: Preise & Lizenzierung.
es_ar: Precios y licencias.
et_ee: Hinnakujundus ja litsentsimine.
fr_fr: Prix et licences.
hi_in: मूल्य निर्धारण और लाइसेंसिंग।
hu_hu: Árképzés és licenc.
it_it: Prezzi e licenze.
ja_jp: 価格とライセンス。
lt_lt: Kainų nustatymas ir licencijavimas.
lv_lv: Cenu noteikšana un licencēšana.
pl_pl: Ceny i licencjonowanie.
pt_br: Preços e Licenciamento.
ru_ru: Ценообразование и лицензирование.
sk_sk: Ceny a licencovanie.
sv_se: Prissättning och licensiering.
zh_cn: 定价和许可。

# e9901041
source: Modules List.
af_za: Modulelys.
ar_ae: قائمة الوحدات.
bg_bg: Списък на модулите.
cs_cz: Seznam modulů.
da_dk: Modul Liste.
de_de: Liste der Module.
es_ar: Lista de módulos.
et_ee: Moodulite loend.
fr_fr: Liste des modules
hi_in: मॉड्यूल सूची
hu_hu: Modulok listája.
it_it: Elenco dei moduli.
ja_jp: モジュール一覧。
lt_lt: Modulių sąrašas.
lv_lv: Moduļu saraksts.
pl_pl: Lista modułów.
pt_br: Lista de módulos.
ru_ru: Список модулей.
sk_sk: Zoznam modulov.
sv_se: Modullista.
zh_cn: 模块列表。

# e5807048
source: Elucidate5-On Site
ar_ae: Elucidate5-أون سيت
es_ar: Elucidate5-en el sitio
fr_fr: Elucider5-Sur le site
hi_in: 5-साइट पर अमल करें
pl_pl: Elucidate5 na stronie
zh_cn: 澄清5现场

# e5807049
source: Elucidate5-Hybrid
ar_ae: Elucidate5 الهجين
es_ar: Elucidate5-Híbrido
et_ee: Elucidate5-hübriid
fr_fr: Elucidate5-Hybride
hi_in: Elucidate5 हाइब्रिड
zh_cn: Elucidate5杂交

# e5807050
source: Elucidate5 EcoSystem
ar_ae: Elucidate5 إكوسيستم
zh_cn: 澄清5生态系统

# e5807051
source: Privacy Policy
af_za: Privaatheidsbeleid
ar_ae: سياسة الخصوصية
bg_bg: Правила за поверителност
cs_cz: Zásady ochrany osobních údajů
da_dk: Fortrolighedspolitik
de_de: Datenschutz-Bestimmungen
es_ar: Política de privacidad
et_ee: Privaatsuspoliitika
fr_fr: Politique de confidentialité
hi_in: गोपनीयता नीति
hu_hu: Adatvédelmi irányelvek
it_it: politica sulla riservatezza
ja_jp: 個人情報保護方針
lt_lt: Privatumo politika
lv_lv: Privātuma politika
pl_pl: Polityka prywatności
pt_br: Política de Privacidade
ru_ru: политика конфиденциальности
sk_sk: Zásady ochrany osobných údajov
sv_se: Integritetspolicy
zh_cn: 隐私政策

# e5807052
source: Elucidate Software is a Limited Company registered in England No 10045264 Registered Office Level 3, 207 Regent Street, London W1B 3HH
af_za: Elucidate Software is 'n Beperkte Maatskappy geregistreer in Engeland No 10045264 Geregistreerde Kantoor Vlak 3, Regentstraat 207, Londen W1B 3HH
ar_ae: إلوسيدات سوفتوار هي شركة محدودة مسجلة في إنجلترا رقم 10045264 مكتب مسجل المستوى 3، 207 شارع ريجنت، لندن W1B 3HH
bg_bg: Elucidate Software е дружество с ограничена отговорност, регистрирано в Англия № 10045264 Регистриран офис на ниво 3, 207 Regent Street, London W1B 3HH
cs_cz: Elucidate Software je společnost s ručením omezeným registrovaná v Anglii č. 10045264 registrovaná kancelář Úroveň 3, 207 Regent Street, Londýn W1B 3HH
da_dk: Elucidate Software er et begrænset selskab registreret i England nr. 10045264 Registreret kontor niveau 3, 207 Regent Street, London W1B 3HH
de_de: Elucidate Software ist eine in England unter der Nummer 10045264 eingetragene Aktiengesellschaft, eingetragenes Büro, Level 3, Regent Street 207, London W1B 3HH
es_ar: Elucidate Software es una sociedad de responsabilidad limitada registrada en Inglaterra. No 10045264 Oficina Registrada Nivel 3, 207 Regent Street, Londres W1B 3HH
et_ee: Elucidate Software on Inglismaal registreeritud aktsiaselts nr 10045264 Registreeritud asukoht 3, 207 Regent Street, London W1B 3HH
fr_fr: Elucidate Software est une société à responsabilité limitée enregistrée en Angleterre No 10045264 Registered Office Level 3, 207 Regent Street, Londres W1B 3HH
hi_in: Elucidate Software इंग्लैंड में पंजीकृत कोई सीमित कंपनी है 10045264 पंजीकृत कार्यालय स्तर 3, 207 रीजेन्ट स्ट्रीट, लंदन W1B 3HH
hu_hu: Az Elucidate Software egy korlátolt felelősségű társaság, amelyet Angliában regisztráltak a 10045264-es regisztrációs hivatal 3. szintjén, 207 Regent Street, London W1B 3HH
it_it: Elucidate Software è una società limitata registrata in Inghilterra n. 10045264 Sede legale 3, 207 Regent Street, Londra W1B 3HH
ja_jp: Elucidate Softwareは英国に登録された有限会社です。いいえ10045264 Registered Office Level 3、207 Regent Street、London W1B 3HH
lt_lt: "Elucidate Software" yra ribotos atsakomybės bendrovė, įregistruota Anglijoje Nr. 10045264 Registered Office Level 3, Regent Street 207, London W1B 3HH
lv_lv: Elucidate Software ir Anglijā reģistrēta sabiedrība ar ierobežotu atbildību Nr. 10045264 Registered Office Level 3, Regent Street 207, London W1B 3HH
pl_pl: Elucidate Software jest spółką z ograniczoną odpowiedzialnością zarejestrowaną w Anglii Nr 10045264 Siedziba Poziom 3, 207 Regent Street, Londyn W1B 3HH
pt_br: Elucidate Software é uma empresa limitada registrada em Inglaterra. Não. 10045264. Escritório do Office Level 3, 207 Regent Street, London W1B 3HH
ru_ru: Elucidate Software является компанией с ограниченной ответственностью, зарегистрированной в Англии. № 10045264 зарегистрированный офис 3, 207 Regent Street, Лондон W1B 3HH
sk_sk: Elucidate Software je spoločnosť s ručením obmedzeným registrovaná v Anglicku č. 10045264 registrovaný úrad úrovne 3, 207 Regent Street, Londýn W1B 3HH
sv_se: Elucidate Software är ett Limited Company registrerat i England nr 10045264 Registered Office Level 3, 207 Regent Street, London W1B 3HH
zh_cn: Elucidate Software是一家在英国注册的有限公司。No 10045264注册办事处伦敦市政大街207号W1B 3HH

# e5301178
source: Identify GDPR Data Types In Financials
af_za: Identifiseer GDPR Datatipes in Finansies
ar_ae: تحديد أنواع بيانات الناتج المحلي الإجمالي في البيانات المالية
bg_bg: Идентифициране на видовете GDPR данни във финансовите отчети
cs_cz: Identifikujte typy dat GDPR ve finančních zdrojích
da_dk: Identificer GDPR datatyper i finanser
de_de: Erkennen von GDPR-Datentypen im Finanzwesen
es_ar: Identificar tipos de datos GDPR en finanzas
et_ee: Määrake GDPR andmete tüübid finantssektoris
fr_fr: Identifier les types de données GDPR dans les documents financiers
hi_in: वित्तीय उपायों में जीडीपीआर डेटा प्रकार की पहचान करें
hu_hu: A GDPR adattípusainak azonosítása a pénzügyekben
it_it: Identificare i tipi di dati GDPR in finanza
ja_jp: 財務諸表におけるGDPRデータ型の特定
lt_lt: Nustatykite GDPR duomenų tipus finansais
lv_lv: Identificējiet GDPR datu tipus Finanšu nozarē
pl_pl: Określ Typy danych PKB w finansach
pt_br: Identificar Tipos de Dados GDPR em Finanças
ru_ru: Определение типов данных GDPR в финансовых отчетах
sk_sk: Identifikujte typy údajov GDPR vo finančných zdrojoch
sv_se: Identifiera GDPR-datatyper i ekonomi
zh_cn: 确定财务报告中的GDPR数据类型

# e5301179
source: Robust Financials+ GDPR Compliance
af_za: Robuuste Finansiële + GDPR Nakoming
ar_ae: البيانات المالية القوية + الامتثال للناتج المحلي الإجمالي
bg_bg: Здрави финансови данни + съответствие с GDPR
cs_cz: Robustní finanční údaje + dodržování GDPR
da_dk: Robust Finans + GDPR Compliance
de_de: Robuste Finanzen + GDPR Compliance
es_ar: Robustez financiera + Cumplimiento GDPR
fr_fr: Robuste Financials + Conformité GDPR
hi_in: मजबूत वित्तीय + जीडीपीआर अनुपालन
hu_hu: Robusztus pénzügyi és GDPR megfelelés
it_it: Responsabilità finanziaria robusta e DPPP
ja_jp: 堅調な財務+ GDPRコンプライアンス
lt_lt: Tvirti finansai + GDPR atitikimas
lv_lv: Robust Financials + GDPR Atbilstība
pl_pl: Solidne Finanse + Zgodność z PKB
pt_br: Finanças Financeiras Robustas + Conformidade GDPR
ru_ru: Надежные финансовые показатели + соответствие ВВП
sk_sk: Robustné finančné prostriedky + súlad s GDPR
zh_cn: 稳健的财务+ GDPR合规

# e5301180
source: Manage 200,000+ Consents Per Entity
af_za: Bestuur 200,000+ toestemmings per entiteit
ar_ae: إدارة 200،000+ الموافقات لكل كيان
bg_bg: Управлявайте 200 000 константи за всяко лице
cs_cz: Správa 200 000 souhlasů na jednotku
da_dk: Administrer 200.000+ tilladelser pr. Enhed
de_de: 200.000 Zustimmungen pro Entität verwalten
es_ar: Administre más de 200,000 consentimientos por entidad
et_ee: Hallake 200 000 + nõusolekut üksuse kohta
fr_fr: Gérer plus de 200 000 consentements par entité
hi_in: प्रति इकाई 200,000 से अधिक सहमतिएं प्रबंधित करें
hu_hu: Kezelje 200.000 + egyéni hozzájárulásokat személyenként
it_it: Gestisci 200.000 + consentimenti per entità
ja_jp: エンティティごとに200,000件以上の同意を管理する
lt_lt: Tvarkykite 200 000+ sutikimus vienam subjektui
lv_lv: Pārvaldiet 200 000+ vienumus pēc vienības
pl_pl: Zarządzaj ponad 200 000 zgód na jednostkę
pt_br: Gerencie 200,000+ Consentimentos por Entidade
ru_ru: Управление 200 000+ Согласие на единицу
sk_sk: Spravujte 200.000+ súhlasov na osobu
sv_se: Hantera 200 000+ godkännanden per enhet
zh_cn: 管理每个实体200,000多个同意
