Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1205003
source: Your session has timed out. Please log in to continue.
af_za: Jou sessie blyk te verval het! Gaan terug en log weer in.
ar_ae: جلسة العمل الخاصة بك ويبدو أن مهلة! يرجى العودة والدخول مرة أخرى.
bg_bg: Вашата сесия изтече. Моля влезте за да продължите.
cs_cz: Zdá se, že vaše relace vypršel! Prosím vraťte se a přihlaste se znovu.
da_dk: Uw sessie lijkt te hebben een time-out! Ga terug en log opnieuw in.
de_de: Ihre Sitzung scheint eine Zeitüberschreitung aufgetreten! Bitte gehen Sie zurück und wieder anmelden.
es_ar: Su sesión ha finalizado. Por favor vuelva a registrarse.
et_ee: Teie seanss on aegunud. Palun Logi sisse jätkamiseks.
fr_fr: Votre session semble avoir expiré! S'il vous plaît revenir en arrière et vous connecter à nouveau.
hi_in: आपका सत्र समयबाह्य है प्रतीत होता है! कृपया वापस जाएँ और फिर से लॉग इन।
hu_hu: A munkamenet túllépte az időkorlátot. Kérjük jelentkezzen be a folytatáshoz.
it_it: Sessione sembra avere scaduta! Si prega di tornare indietro e accedere nuovamente.
ja_jp: あなたのセッションがタイムアウトに表示されます ！再度ログインしてください。
lt_lt: Jūsų sesijos laikas baigėsi. Prisijunkite prie toliau.
lv_lv: Jūsu sesijai iestājies taimauts. Lūdzu, piesakieties, lai turpinātu.
pl_pl: Twoja sesja wygasła. Zaloguj się, aby kontynuować.
pt_br: Sua sessão parece ter esgotado! Por favor, volte e inicie-a novamente.
ru_ru: Как представляется, вашей сессии истекло! Пожалуйста, вернитесь назад и снова войти в систему.
sk_sk: Vaše rokovania sa zdá, že vypršal časový limit! Prosím, vráťte sa späť a znovu prihlásiť.
sv_se: Din session har gått ut. Vänligen logga in för att fortsätta.
zh_cn: 您的會話已超時！請返回並再次登錄。.

# e1301001
source: elucidate Address Details . .
af_za: Elucidate Adresgegevens. .
ar_ae: تفاصيل العنوان elucidate. .
bg_bg: Elucidate Адресни Данни. .
cs_cz: údaje o adrese elucidate. .
da_dk: Elucidate adresgegevens. .
es_ar: Datos de dirección de eseries5.
et_ee: Elucidate Aadressiandmed.
fr_fr: Elucidate coordonnées. .
hi_in: Elucidate पते का विवरण। .
hu_hu: Elucidate a Címadatok.
it_it: Dettagli indirizzo elucidate. .
ja_jp: Elucidate アドレスの詳細。.
lt_lt: Patikslinti Adresą.
lv_lv: Elucidate Adreses Detaļas.
pl_pl: Elucidate Dane Adresowe.
pt_br: Detalhes do endereço elucidate. .
ru_ru: Elucidate адрес. .
sk_sk: Elucidate adresu. .
sv_se: Elucidate Adressuppgifter. .
zh_cn: ESeries5地址詳細信息。 。.

# e1302001
source: *** Select ***.
af_za: *** Kies ***.
ar_ae: تحديد.
bg_bg: *** Изберете ***.
cs_cz: Vyberte ***.
da_dk: Selecteer ***.
de_de: *** Wählen Sie ***.
es_ar: *** seleccionar***
et_ee: *** Valige ***
fr_fr: Sélec.
hi_in: का चयन करें * * *।
hu_hu: *** Válassza Ki ***
it_it: Selezionare * * *.
ja_jp: 選択 * * *。
lt_lt: *** Pasirinkite ***
lv_lv: *** Izvēlieties * * *
pl_pl: *** Wybierz ***
pt_br: Selecione * * *.
ru_ru: Выберите ***.
sk_sk: Vybrať.
sv_se: *** Välj ***.
zh_cn: ***選擇 ***.

# e1302002
source: Accounts.
af_za: Rekeninge.
ar_ae: حسابات.
bg_bg: Сметки.
cs_cz: Účty.
da_dk: Rekeningen.
de_de: Konten.
es_ar: Cuentas.
et_ee: Kontod.
fr_fr: Comptabilité.
hi_in: खातों।
hu_hu: Számlák.
it_it: Conti.
ja_jp: アカウント。
lt_lt: Sąskaitų.
lv_lv: Kontiem.
pl_pl: Kont.
pt_br: Contas.
ru_ru: Учетные записи.
sk_sk: Účty.
sv_se: Konton.
zh_cn: 帳戶。

# e1302003
source: Amend.
af_za: Wysig.
ar_ae: تعديل.
bg_bg: Изм.
cs_cz: Pozměnit.
da_dk: Ændre.
de_de: Ändern.
es_ar: Enmendar.
et_ee: Muuta.
fr_fr: Modifier.
hi_in: संशोधन।
hu_hu: Módosít.
it_it: Modificare.
ja_jp: 修正。
lt_lt: Pataisykite.
lv_lv: Grozīt.
pl_pl: Modyfikować.
pt_br: Alterar.
ru_ru: Изменить.
sk_sk: Upraviť.
sv_se: Ändra.
zh_cn: 修改。

# e1302004
source: AP-Payables.
af_za: AP-krediteure in.
ar_ae: ا ف ب-ذمم دائنة.
bg_bg: AP-Задължения.
cs_cz: AP-závazky.
da_dk: AP-schulden.
de_de: AP-Verbindlichkeiten.
es_ar: AP- a pagar.
et_ee: AP-Võlad.
fr_fr: AP-Dettes.
hu_hu: AP-Kötelezettségek.
it_it: AP-debiti.
ja_jp: Ap 通信-債務。
lt_lt: AP-Mokėtinos Sumos.
lv_lv: Kreditoru Parādi.
pl_pl: AP-Zobowiązania.
pt_br: AP-contas a pagar.
ru_ru: AP-кредиторской задолженности.
sk_sk: AP-záväzky.
sv_se: AP-Leverantörsskulder.
zh_cn: 美聯社-應付.

# e1302005
source: AR-Receivables.
af_za: AR-Ontvangbare.
ar_ae: AR-المستحقات.
bg_bg: AR-Вземания.
cs_cz: AR-pohledávky.
da_dk: AR-vorderingen.
de_de: AR-Forderungen.
es_ar: AR- deudores.
et_ee: AR-Nõuded.
fr_fr: AR-Créances.
hi_in: AR-प्राप्तियों।
hu_hu: AR-Követelések.
it_it: AR-crediti.
ja_jp: AR 債権。
lt_lt: AR Gautinos Sumos.
lv_lv: AR Parādiem.
pl_pl: AR-Należności.
pt_br: AR-contas a receber.
ru_ru: AR-дебиторской задолженности.
sk_sk: AR-Pohľadávky.
sv_se: AR-Fordringar.
zh_cn: AR-應收款項。.

# e1302006
source: Bank.
ar_ae: تفاصيل البنك.
bg_bg: Банка.
cs_cz: Banka.
de_de: Bankverbindung.
es_ar: Bancarios.
et_ee: Pank.
fr_fr: Banque.
hi_in: बैंक।
it_it: Banca.
ja_jp: 銀行。
lt_lt: Bankas.
lv_lv: Bankas.
pl_pl: Banku.
pt_br: Banco.
ru_ru: Банк.
sk_sk: Banka.
zh_cn: 銀行資料。.

# e1302007
source: Calendar.
af_za: Kalender.
ar_ae: التقويم.
bg_bg: Календар.
cs_cz: Kalendář.
da_dk: Kalender.
de_de: Kalender.
es_ar: Calendario.
et_ee: Kalender.
fr_fr: Calendrier.
hi_in: कैलेंडर।
hu_hu: Naptár.
it_it: Calendario.
ja_jp: カレンダー。
lt_lt: Kalendorius.
lv_lv: Kalendārs.
pl_pl: Kalendarz.
pt_br: Calendário.
ru_ru: Календарь.
sk_sk: Kalendár.
sv_se: Kalender.
zh_cn: 日历。

# e1302008
source: Calls & Notes.
af_za: Oproepe en notas.
ar_ae: المكالمات والملاحظات
bg_bg: Разговори & Бележки.
cs_cz: Volání a poznámky.
da_dk: Oproepen en notities.
de_de: Anrufe & Notes.
es_ar: LLamadas y Notas.
et_ee: Kõned ja Märkmed.
fr_fr: Appels & Notes.
hi_in: कॉल और नोट्स।
hu_hu: Hívások és Jegyzetek.
it_it: Chiamate e note.
ja_jp: 通話やメモ。
lt_lt: Skambučiai ir Pastabos.
lv_lv: Sarunas & Piezīmes.
pl_pl: Rozmowy i Notatki.
pt_br: Chamadas e notas.
ru_ru: Звонки и примечания.
sk_sk: Hovory a Poznámky.
sv_se: Samtal & Anteckningar.
zh_cn: 來電及注意事項

# e1302009
source: Cash.
af_za: Kontant.
ar_ae: النقدية.
bg_bg: Парични Средства.
cs_cz: Hotovost.
da_dk: Contant geld.
de_de: Barzahlung.
es_ar: Efectivo.
et_ee: Raha.
fr_fr: Trésorerie.
hi_in: नकद।
hu_hu: A Pénzt.
it_it: Contanti.
ja_jp: 現金。
lt_lt: Grynųjų Pinigų.
lv_lv: Naudas.
pl_pl: Środków Pieniężnych.
pt_br: Em dinheiro.
ru_ru: Наличные деньги.
sk_sk: Peniaze.
sv_se: Kontanter.
zh_cn: （現金）.

# e1302010
source: Change Status.
af_za: Verandering Status.
ar_ae: تغيير أوضاع.
bg_bg: Промяна На Състоянието.
cs_cz: Změnit stav.
da_dk: Status wijzigen.
de_de: Status ändern.
es_ar: Cambio de estatus.
et_ee: Muuda Olekut.
fr_fr: Modifier le Statut.
hi_in: स्थिति बदलें।
hu_hu: Állapotának Módosítása.
it_it: Cambia stato.
ja_jp: ステータスを変更します。
lt_lt: Keisti Būseną.
lv_lv: Mainīt Statusu.
pl_pl: Zmiana Stanu.
pt_br: Alterar Status.
ru_ru: Изменить статус.
sk_sk: Zmena stavu.
sv_se: Ändra Status.
zh_cn: 變更狀態.

# e1302011
source: Cold Leads.
af_za: Koue lei.
ar_ae: يؤدي الباردة.
bg_bg: Студени води.
cs_cz: Lhostejní zájemci.
da_dk: Kolde fører.
de_de: Kalte Leads.
es_ar: Conductores fríos.
et_ee: Külm toob.
fr_fr: Fils froids.
hi_in: ठंडी हवा।
hu_hu: Hideg vezet.
it_it: Cavi freddi.
ja_jp: コールドリード。
lt_lt: Šalti laidai.
lv_lv: Aukstās svina.
pl_pl: Zimne odprowadzenia.
pt_br: Leads frios.
ru_ru: Холодные ведет.
sk_sk: Ľahostajní záujemcovia.
sv_se: Kalla leder.
zh_cn: 冷线索。

# e1302012
source: Collaborate.
af_za: Saam te werk.
ar_ae: التعاون.
bg_bg: Сътрудничество.
cs_cz: Spolupracujte.
da_dk: Samenwerken.
de_de: Zusammenarbeiten.
es_ar: Colaborar.
et_ee: Koostööd Teha.
fr_fr: Collaborer.
hi_in: सहयोग करें।
hu_hu: Együtt.
it_it: Collaborare.
ja_jp: 共同作業を行います。
lt_lt: Bendradarbiauti.
lv_lv: Sadarboties.
pl_pl: Współpracy.
pt_br: Colabore.
ru_ru: Сотрудничать.
sk_sk: Spolupráca
sv_se: Samarbeta.
zh_cn: 協作圖.

# e1302013
source: Company Name.
af_za: Maatskappynaam.
ar_ae: اسم الشركة.
bg_bg: Име на фирмата.
cs_cz: Název společnosti.
da_dk: Firmanavn.
de_de: Name der Firma.
es_ar: Nombre de empresa.
et_ee: Ettevõtte nimi.
fr_fr: Nom de la compagnie.
hi_in: कंपनी का नाम।
hu_hu: Cégnév.
it_it: Nome della ditta.
ja_jp: 会社名。
lt_lt: Įmonės pavadinimas
lv_lv: Kompānijas nosaukums.
pl_pl: Nazwa firmy.
pt_br: Nome da empresa.
ru_ru: Название компании.
sk_sk: Názov spoločnosti.
sv_se: Företagsnamn.
zh_cn: 公司名。

# e1302014
source: Compose Email.
af_za: Stel e-pos.
ar_ae: يؤلف البريد الإلكتروني.
bg_bg: Съставяне На Имейл.
cs_cz: Napsat Email.
da_dk: E-mailbericht opstellen.
de_de: E-mail verfassen.
es_ar: Redactar un correo.
et_ee: Suhtlete.
fr_fr: Ecrire un email.
hi_in: ईमेल लिखें।
hu_hu: Írhat E-Mailt.
it_it: Comporre Email.
ja_jp: メールを作成します。
lt_lt: Sukurti El. Laišką.
lv_lv: Rakstīt E-Pastu.
pl_pl: Napisz E-Maila.
pt_br: Compor E-mail.
ru_ru: Составить электронную почту.
sk_sk: Vytvoriť e-mail.
sv_se: Skriva E-Postmeddelanden.
zh_cn: 撰寫電子郵件。.

# e1302015
source: Contact Details.
af_za: Kontakbesonderhede.
ar_ae: معلومات الاتصال:.
bg_bg: Данни за Контакт.
cs_cz: Kontaktní údaje.
da_dk: Contactgegevens.
de_de: Kontaktdaten.
es_ar: Datos de contacto.
et_ee: Kontaktandmed.
fr_fr: Coordonnées[&].
hi_in: सम्पर्क करने का विवरण।
hu_hu: Kapcsolati Adatai.
it_it: Dati di contatto.
ja_jp: 連絡先の詳細。
lt_lt: Kontaktinius Duomenis.
lv_lv: Kontaktinformāciju.
pl_pl: Dane Kontaktowe.
pt_br: Informações para contato.
ru_ru: Контактная информация.
sk_sk: Kontaktné údaje.
sv_se: Kontaktuppgifter.
zh_cn: 聯絡資料.

# e1302016
source: Converted Leads.
af_za: Omgeskakel lei.
ar_ae: يؤدي تحويلها.
bg_bg: Конвертирани водещи клиенти.
cs_cz: Převedení zájemci.
da_dk: Konverterede kundeemner.
de_de: Konvertierte Leads.
es_ar: Conductores convertidos.
et_ee: Konverteeritud müügivihjed.
fr_fr: Leads convertis.
hi_in: परिवर्तित पत्ते।
hu_hu: Konvertált vezet.
it_it: Lead convertiti.
ja_jp: 変換されたリード。
lt_lt: Konvertuotos laidos.
lv_lv: Konvertētie klienti.
pl_pl: Przekształcone przewody.
pt_br: Leads convertidos.
ru_ru: Конвертированные выводы.
sk_sk: Prevedení záujemcovia.
sv_se: Konverterade bly.
zh_cn: 转换后的线索。

# e1302018
source: CRM & Business.
af_za: CRM en Business.
ar_ae: فرصة عمل.
bg_bg: CRM & Бизнес.
cs_cz: CRM a podnikání.
da_dk: CRM en het bedrijfsleven.
de_de: Gelegenheitsgeschäft.
es_ar: CRM y negocios.
fr_fr: Nouveau les affaires.
hi_in: CRM और व्यापार।
it_it: CRM e Business.
ja_jp: CRM およびビジネス。
lt_lt: CRM ir Verslo.
pl_pl: CRM i Business.
pt_br: CRM e negócios.
ru_ru: CRM и бизнес.
sk_sk: Nové obchodné.
zh_cn: 新業務.

# e1302019
source: Dashboard.
af_za: Paneelbord.
ar_ae: تاريخ الفريق
bg_bg: Табло.
cs_cz: Řídicí panel.
de_de: Date-Panel.
es_ar: Panel
et_ee: Armatuurlaua.
fr_fr: Tableau de bord.
hi_in: डैशबोर्ड।
hu_hu: Irányítópult.
it_it: Cruscotto.
ja_jp: ダッシュ ボード。
lt_lt: Prietaisų Skydelyje.
lv_lv: Vadības Paneli.
pl_pl: Pulpit Nawigacyjny.
pt_br: Painel de controle.
ru_ru: Приборная панель.
sk_sk: Informačné tabule.
sv_se: Instrumentpanelen.
zh_cn: 日期面板。

# e1302020
source: Document.
af_za: Dokument.
ar_ae: وثيقة
bg_bg: Документ.
cs_cz: Dokument.
de_de: Dokument.
es_ar: Cédula.
et_ee: Dokumendi.
hi_in: दस्तावेज़।
hu_hu: Dokumentum.
it_it: Documento.
ja_jp: ドキュメント。
lt_lt: Dokumentas.
lv_lv: Dokumentu.
pl_pl: Dokumentu.
pt_br: Documento.
ru_ru: Документ.
sk_sk: Dokument.
sv_se: Dokument.
zh_cn: 文件

# e1302021
source: Email.
af_za: E-pos.
ar_ae: البريد الإلكتروني
bg_bg: Имейл.
cs_cz: E-mailem.
es_ar: Correo electrónico.
et_ee: E-Posti.
hi_in: ईमेल।
hu_hu: E-Mailben.
it_it: Posta elettronica.
ja_jp: 電子メール。
lt_lt: El. Paštas.
lv_lv: E-Pasts.
pl_pl: Adres E-Mail.
ru_ru: Отправить по электронной почте.
sv_se: E-Post.
zh_cn: 電子郵件

# e1302022
source: Consult.
af_za: Raadpleeg.
ar_ae: تحقيق
bg_bg: Консулт.
cs_cz: Poraďte.
da_dk: Raadplegen.
de_de: Anfrage.
es_ar: Consultar.
et_ee: Nõu.
fr_fr: Signaler.
hi_in: से परामर्श करें।
it_it: Consultare.
ja_jp: ご相談ください。
lt_lt: Konsultuotis.
lv_lv: Konsultēties.
pt_br: Consulte.
ru_ru: Консультироваться.
sk_sk: Dotaz.
sv_se: Konsultera.
zh_cn: 查询.

# e1302023
source: Enquiry.
af_za: Ondersoek.
ar_ae: استفسار.
bg_bg: Запитване.
cs_cz: Dotaz.
da_dk: Onderzoek.
de_de: Anfrage.
es_ar: Consulta.
et_ee: Küsitlus.
fr_fr: Demande de renseignements.
hi_in: पूछताछ।
hu_hu: Ajánlatkérés.
it_it: Inchiesta.
ja_jp: お問い合わせ。
lt_lt: Užklausa.
lv_lv: Izmeklēšanu.
pl_pl: Zapytanie.
pt_br: Inquérito.
ru_ru: Запрос.
sk_sk: Dopyt.
sv_se: Förfrågan.
zh_cn: 查詢。.

# e1302024
source: FA-Assets.
af_za: FA-bates.
ar_ae: الاتحاد-الأصول.
bg_bg: FA-Активи.
cs_cz: DM majetek.
da_dk: FA-activa.
de_de: FA-Aktiva.
es_ar: FA-Bienes
et_ee: FA-Põhivara.
fr_fr: FA-Actifs.
hi_in: FA-संपत्ति।
hu_hu: FA-Eszközök.
ja_jp: FA-資産。
lt_lt: FA-Turtas.
lv_lv: FA-Aktīvi.
pl_pl: FA-Aktywa.
pt_br: FA-activos.
ru_ru: FA-активы.
sk_sk: FA-Majetok.
sv_se: FA-Tillgångar.
zh_cn: 足總杯-資產.

# e1302025
source: Find Contact
af_za: Vind Kontak
ar_ae: العثور على العناوين والمعلومات.
bg_bg: Намери Контакт.
cs_cz: Najít kontakt
da_dk: Contactpersoon zoeken
de_de: Adresse Information
es_ar: Encontrar dirección e información.
et_ee: Otsi Kontakt.
fr_fr: Trouvez l'adresse et info:.
hi_in: संपर्क ढूँढें
hu_hu: A Vásárlástól.
it_it: Trovare il contatto
ja_jp: 連絡先を検索します。
lt_lt: Rasti Kontaktą.
lv_lv: Atrast Kontaktpersonu.
pl_pl: Znajdź Kontakt.
pt_br: Encontrar contato
ru_ru: Найти контакт
sk_sk: Informácie o adrese
sv_se: Hitta Kontakt.
zh_cn: 查找地址和信息：.

# e1302026
source: forgot password ?
af_za: Wagwoord vergeet?
ar_ae: نسيت كلمة المرور؟
bg_bg: Забравена Парола?.
cs_cz: Zapomněli jste heslo?
da_dk: Wachtwoord vergeten?
de_de: Vergessen passwort ?
es_ar: Olvidó su contraseña?
et_ee: Unustasid Parooli?
fr_fr: Mot de passe oublié?
hi_in: पासवर्ड भूल गए?
hu_hu: Elfelejtett Jelszó?
it_it: Hai dimenticato la password?
ja_jp: パスワードを忘れましたか？
lt_lt: Pamiršote Slaptažodį?
lv_lv: Aizmirsāt Paroli?
pl_pl: Zapomniałeś Hasła?
pt_br: Esqueceu a senha?
ru_ru: Забыли пароль?
sk_sk: Zabudol som heslo
sv_se: Glömt Lösenord?.
zh_cn: 忘記密碼？.

# e1302027
source: GL-Ledger.
ar_ae: GL-ليدجليدجر
bg_bg: GL-Книга.
de_de: GL-Hauptbuch.
es_ar: GL-Libro mayor.
fr_fr: GL-Grand livre.
hi_in: GL-बही।
ja_jp: GL 元帳。
lt_lt: GL-Knygos.
lv_lv: GL-Grāmatas.
pl_pl: GL-Księgi.
ru_ru: GL-ГК.
sk_sk: GL-Hlavná kniha.
zh_cn: GL-總帳

# e1302028
source: Hot Leads.
af_za: Warm lei.
ar_ae: العروض الساخنة.
bg_bg: Горещи водещи.
cs_cz: Vážní zájemci.
de_de: Heiße Leads.
es_ar: Pistas calientes.
et_ee: Kuumad juhtmed.
fr_fr: Leads chauds.
hi_in: गर्म बिक्रीसूत्र।
hu_hu: Forró vezet.
it_it: Piombo caldo.
ja_jp: ホットリード。
lt_lt: Karštos laidos.
lv_lv: Karstas svines.
pt_br: Leads quentes.
ru_ru: Горячие Ссылки.
sk_sk: Vážni záujemcovia.
zh_cn: 热销。

# e1302029
source: HR-Management.
af_za: HR-bestuur.
ar_ae: الموارد البشرية-الإدارة
bg_bg: Управление На Човешките Ресурси.
de_de: Stunde-Management.
es_ar: HR-Gestión.
et_ee: Personalijuhtimise.
fr_fr: HR-Directeur.
hi_in: मानव संसाधन प्रबंधन।
hu_hu: HR-Menedzsment.
it_it: Gestione delle risorse umane.
ja_jp: 人事管理。
lt_lt: Žmogiškųjų Išteklių Valdymo.
lv_lv: Cilvēkresursu Vadība.
pl_pl: HR-Zarządzanie.
pt_br: Gestão de RH.
ru_ru: HR-менеджмент.
sk_sk: Stunde-Management.
zh_cn: 人力資源-管理

# e1302030
source: Invoice.
af_za: Faktuur.
ar_ae: الفاتورة.
bg_bg: Фактура.
cs_cz: Faktura.
da_dk: Factuur.
de_de: Rechnung.
es_ar: Factura.
et_ee: Arve.
fr_fr: Facture[&].
hi_in: इनवॉइस।
hu_hu: A Számla.
it_it: Fattura.
ja_jp: 請求書。
lt_lt: Sąskaitos-Faktūros.
lv_lv: Rēķina.
pl_pl: Faktury.
pt_br: Factura.
ru_ru: Счет-фактура.
sk_sk: Faktúra.
sv_se: Fakturan.
zh_cn: 發票.

# e1302031
source: Language.
af_za: Taal.
ar_ae: لغة.
bg_bg: Език.
cs_cz: Jazyk.
da_dk: Sprog.
de_de: Sprache.
es_ar: Idioma.
et_ee: Keel.
fr_fr: La langue.
hi_in: भाषा।
hu_hu: Nyelv.
it_it: Linguaggio.
ja_jp: 言語。
lt_lt: Kalba.
lv_lv: Valoda.
pl_pl: Język.
pt_br: Língua.
ru_ru: Язык.
sk_sk: Jazyk.
sv_se: Språk.
zh_cn: 语言。

# e1302032
source: Lead Info.
af_za: Lood Inligting
ar_ae: معلومات تؤدي.
bg_bg: Олово Информация.
cs_cz: Vést informace.
da_dk: Info leiden.
es_ar: Datos del cliente.
et_ee: Põhjustada Info.
fr_fr: Infos plomb.
hi_in: जानकारी का नेतृत्व।
hu_hu: Vezető Értesít.
it_it: Portano informazioni.
ja_jp: 情報をリードします。
lt_lt: Sukelti Info.
lv_lv: Svina Info.
pl_pl: Prowadzić Info.
pt_br: Leva a informação.
ru_ru: Привести информация.
sk_sk: Olovo Info.
sv_se: Leda Information.
zh_cn: 無鉛信息.

# e1302033
source: Log Out.
af_za: Teken uit.
ar_ae: الخروج.
bg_bg: Излез от профила си.
cs_cz: Odhlásit se.
da_dk: Log ud.
de_de: Ausloggen.
es_ar: Cerrar sesión.
et_ee: Logi välja.
fr_fr: Se déconnecter.
hi_in: लॉग आउट।
hu_hu: Kijelentkezés.
it_it: Disconnettersi.
ja_jp: ログアウト。
lt_lt: Atsijungti.
lv_lv: Izlogoties.
pl_pl: Wyloguj.
pt_br: Sair.
ru_ru: Выйти.
sk_sk: Odhlásiť sa.
sv_se: Logga ut.
zh_cn: 登出。

# e1302034
source: Main Menu.
ar_ae: القائمة الرئيسية
bg_bg: Главното Меню.
cs_cz: Hlavní Menu.
da_dk: Hoofdmenu.
de_de: Hauptmenü.
es_ar: Menú Principal.
et_ee: Peamenüü.
fr_fr: Menu Principal.
hi_in: मुख्य मेनू।
hu_hu: Főmenüben.
it_it: Menu principale.
ja_jp: メイン メニューです。
lt_lt: Pagrindiniame Meniu.
lv_lv: Galvenajā Izvēlnē.
pl_pl: W Menu Głównym.
pt_br: Menu principal.
ru_ru: Главное меню.
sk_sk: Hlavné Menu.
sv_se: Huvudmenyn.
zh_cn: 主選單

# e1302035
source: Modules.
ar_ae: وحدات.
bg_bg: Модули.
cs_cz: Moduly.
da_dk: Moduler.
de_de: Module.
es_ar: Módulos
et_ee: Moodulid.
hi_in: मॉड्यूल।
hu_hu: Modulok.
it_it: Moduli.
ja_jp: モジュール。
lt_lt: Moduliai.
lv_lv: Moduļi.
pl_pl: Moduły
pt_br: Módulos.
ru_ru: Модули.
sk_sk: Moduly.
sv_se: Moduler.
zh_cn: 模块。

# e1302036
source: myAccounting.
af_za: My Rekeningkunde.
ar_ae: المحاسبة
cs_cz: Můj účetní.
da_dk: Mijn boekhouding.
de_de: Buchhaltung
es_ar: Mis módulos financieros.
fr_fr: Comptabilité
hi_in: मेरा लेखा।
it_it: Il mio contabile.
ja_jp: 私の会計。
pt_br: Minha contabilidade.
ru_ru: мой учет.
sk_sk: Účtovné
zh_cn: 會計

# e1302037
source: CRM.
af_za: MyCRM.
ar_ae: م ص ج
bg_bg: нови възможности.
cs_cz: Moje CRM.
da_dk: Mijn CRM.
de_de: Kunden verhältnis.
es_ar: Gestión de clientes.
et_ee: Uued Võimalused.
fr_fr: Client Relation.
hi_in: सी आर एम
hu_hu: Új Lehetőségek.
it_it: Il mio CRM.
ja_jp: 私の CRM。
lt_lt: Naujos Galimybės
lv_lv: Jaunas Iespējas.
pl_pl: Nowe Możliwości.
pt_br: Oportunidade gerente.
ru_ru: Мой CRM.
sk_sk: Manažér Klientskych.
sv_se: Nya Möjligheter.
zh_cn: 客戶關係。.

# e1302038
source: myLeads.
ar_ae: بلدي الشراء
cs_cz: Moji zájemci.
da_dk: Mijn leidt.
de_de: Meine Leads.
es_ar: Mis Leads.
fr_fr: Mon Prospects.
hi_in: मेरी ओर जाता है।
it_it: Mio porta.
ja_jp: 私のリード。
pt_br: Minhas pistas.
ru_ru: Мои приводит.
sk_sk: Môj Vedie.
zh_cn: 我的信息

# e1302039
source: myNotes.
ar_ae: الملاحظات.
cs_cz: Moje poznámky.
da_dk: Mijn notities.
de_de: Bemerkt.
es_ar: Mis notas.
fr_fr: Notes.
hi_in: मेरे नोट्स।
it_it: Miei appunti.
ja_jp: 私のノート。
pt_br: Minhas anotações.
ru_ru: Мои заметки.
sk_sk: Poznámky.
zh_cn: 我的筆記。

# e1302040
source: myProjects.
ar_ae: المشاريع
cs_cz: Mé projekty.
da_dk: Mijn projecten.
de_de: Vorhaben.
es_ar: Mis proyectos.
fr_fr: Projeta.
hi_in: मेरा परियोजनाओं।
it_it: Miei progetti.
ja_jp: 私のプロジェクト。
pt_br: Meus projetos.
ru_ru: Мои проекты.
sk_sk: Projektov.
zh_cn: 我的項目。

# e1302041
source: ** no data found **
af_za: ** geen data gevind nie **
ar_ae: ** لاتوجد بيانات **
bg_bg: ** няма данни **
cs_cz: ** žádná data nenalezena **
da_dk: ** ingen data fundet **
de_de: ** keine Daten gefunden **
es_ar: ** datos no encontrados **
et_ee: ** andmeid ei leitud **
fr_fr: ** Aucune donnée disponible **
hi_in: ** कोई डेटा नहीं मिला **
hu_hu: ** nem található adat **
it_it: ** nessun dato trovato **
ja_jp: ** 何もデータが見つかりませんでした **
lt_lt: ** nerasta duomenų **
lv_lv: ** nav datu **
pl_pl: ** nie znaleziono danych **
pt_br: ** nenhum dado encontrado **
ru_ru: ** данные не найдены **
sk_sk: ** Nenájdené žiadne dáta. **
sv_se: ** ingen information hittad **
zh_cn: ** 没有找到数据 **

# e1302042
source: No Ticker Data.
af_za: Geen Ticker Data.
ar_ae: أي بيانات عن الشركة.
bg_bg: Няма Данни за Махало.
cs_cz: Žádná Data telegraf.
da_dk: Geen Ticker-gegevens.
de_de: Kein Ticker-Daten.
es_ar: No datos del ticker.
et_ee: Ticker Andmed.
fr_fr: Pas de données Ticker.
hi_in: कोई टिकर डेटा।
hu_hu: Nincs Ticker Adat.
it_it: Nessun dato di Ticker.
ja_jp: ティッカー データがありません。
lt_lt: Vp Duomenų Nėra.
lv_lv: Biržas Dati.
pl_pl: Brak Danych Giełdowy.
pt_br: Não há dados de Ticker.
ru_ru: Данные не тикер.
sk_sk: Žiadne dáta Ticker.
sv_se: Inga Ticker Data.
zh_cn: 數據沒有北京時間.

# e1302043
source: Online Help.
af_za: Aanlyn Help.
ar_ae: تعليمات عبر الإنترنت.
bg_bg: Онлайн Помощ.
cs_cz: Online nápověda.
de_de: Online-Hilfe.
es_ar: Ayuda en línea.
et_ee: Võrguspikker.
fr_fr: Aide en ligne.
hi_in: ऑनलाइन मदद।
hu_hu: Online Súgó.
it_it: Guida in linea.
ja_jp: オンライン ヘルプ。
lt_lt: Operatyviajame Žinyne.
lv_lv: Tiešsaistes Palīdzībā.
pl_pl: Pomoc Online.
pt_br: Ajuda on-line.
ru_ru: Интерактивная справка.
sk_sk: On-line pomocníka.
sv_se: Online-Hjälp.
zh_cn: 線上說明" msgctxt "Name.

# e1302044
source: Online.
af_za: Aanlyn.
ar_ae: عبر الانترنت.
bg_bg: На линия.
es_ar: En línea.
et_ee: Veebis.
fr_fr: En ligne.
hi_in: ऑनलाइन।
it_it: In linea.
ja_jp: オンライン。
lt_lt: Prisijungęs.
lv_lv: Tiešsaistē.
pt_br: Conectados.
ru_ru: В сети.
sv_se: Uppkopplad.
zh_cn: 线上。

# e1302045
source: Overdue Diary Items:.
af_za: Agterstallige Dagboek Items :.
ar_ae: يوميات العناصر المتأخرة :.
bg_bg: Дневник за Просрочени Елементи:.
cs_cz: Zpožděné deník položky:
da_dk: Achterstallige dagboek Items:
de_de: Überfällige Tagebuch Items:.
es_ar: Retraso de artículos.
et_ee: Tähtaja Ületanud Päevik Üksusi:.
fr_fr: Articles Journal de retard.
hi_in: अतिदेय डायरी आइटम:
hu_hu: Lejárt Napló Tételek:.
it_it: Voci di diario in ritardo:
ja_jp: 期限の過ぎたダイアリのアイテム:
lt_lt: Vėluojančių Dienoraštis Elementus:.
lv_lv: Nokavēts Dienasgrāmatas Vienumus:.
pl_pl: Elementy Zaległe Diary:.
pt_br: Itens de diário em atraso:
ru_ru: Дневник просроченные элементы:
sk_sk: Pohľadávky po splatnosti Denník položiek:.
sv_se: Förfallna Dagbok Objekt:.
zh_cn: 逾期日記項目：.

# e1302046
source: Password.
af_za: Wagwoord.
ar_ae: كلمه السر.
bg_bg: Парола.
cs_cz: Heslo.
da_dk: Adgangskode.
de_de: Passwort.
es_ar: Contraseña.
et_ee: Parool.
fr_fr: Mot de passe.
hi_in: पारण शब्द।
hu_hu: Jelszó.
it_it: Parola d'ordine.
ja_jp: パスワード。
lt_lt: Slaptažodis.
lv_lv: Parole
pl_pl: Hasło.
pt_br: Senha.
ru_ru: Пароль.
sk_sk: Heslo.
sv_se: Lösenord.
zh_cn: 密码。

# e1302047
source: PY-Payroll.
af_za: PY-betaalstaat.
ar_ae: PY-الرواتب.
bg_bg: Py-Трз.
cs_cz: PY-mzdy.
de_de: PY-Personalabrechnung.
es_ar: PY-Nóminas
et_ee: PY-Palgaarvestus.
fr_fr: PY-Paie.
hi_in: PY-पेरोल।
hu_hu: PY-Bérszámfejtés.
ja_jp: PY 給与。
lt_lt: PY-Darbo Užmokesčio Fondo.
lv_lv: PY-Algas.
pl_pl: PY-Listy Płac.
pt_br: PY-folha de pagamento.
ru_ru: PY-заработной платы.
sk_sk: PY-Zrážky zo mzdy.
sv_se: Py-Löner.
zh_cn: PY-工資.

# e1302048
source: Reports.
af_za: Berigte.
ar_ae: التقارير.
bg_bg: Доклади.
cs_cz: Zprávy.
da_dk: Rapporter.
de_de: Berichte.
es_ar: Informes.
et_ee: Aruanded.
fr_fr: Rapports.
hi_in: रिपोर्ट।
hu_hu: Jelentéseket.
it_it: Rapporti.
ja_jp: レポート。
lt_lt: Ataskaitos.
lv_lv: Ziņojumi.
pl_pl: Raporty
pt_br: Relatórios.
ru_ru: Отчеты.
sk_sk: Správy.
sv_se: Rapporter.
zh_cn: 报告。

# e1302049
source: Revenue.
af_za: Inkomste.
ar_ae: الإيراد.
bg_bg: Приходи.
cs_cz: Příjmy.
da_dk: Inkomsten.
de_de: Umsatz.
es_ar: Ingresos
et_ee: Tulu.
fr_fr: Revenu.
hi_in: राजस्व।
hu_hu: A Bevétel.
it_it: Entrate.
ja_jp: 収益。
lt_lt: Pajamų.
lv_lv: Ieņēmumi.
pl_pl: Dochodów.
pt_br: Receitas.
ru_ru: Доход.
sk_sk: Príjem.
sv_se: Intäkter.
zh_cn: 收入.

# e1302050
source: SA-Sys Admin.
af_za: SA-stelseladministreerder.
ar_ae: SA-نظم الادارية
cs_cz: Sys admin
da_dk: Aan Sys Admin
de_de: SA-System Admin.
es_ar: Administración SA-Sys.
fr_fr: SA-Systèmes.
hi_in: Sys व्यवस्थापक करने के लिए
it_it: Sys Admin
ja_jp: システム管理者に
pt_br: Sys admin
ru_ru: К Sys Admin
sk_sk: SA-Systémy.
zh_cn: SA-系統管理
