Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107080
source: Own bonds issued.
af_za: Eie verbande.
ar_ae: السندات الخاصة.
bg_bg: Собствени облигации.
cs_cz: Vlastní dluhopisy.
da_dk: Egne obligationer.
de_de: Eigene Anleihen.
es_ar: Bonos propios.
et_ee: Enda võlakirjad.
fr_fr: Posséder des obligations.
hi_in: स्वयं के बंधन.
hu_hu: Saját kötvények.
it_it: Obbligazioni proprie.
ja_jp: 自分自身の絆。
lt_lt: Nuosavos obligacijos.
lv_lv: Pašu obligācijas.
pl_pl: Własne obligacje.
pt_br: Títulos próprios.
ru_ru: Собственные облигации.
sk_sk: Vlastné dlhopisy.
sv_se: Egna obligationer.
zh_cn: 自有债券。

# e2107081
source: Debt securities with a maturity of up to one year held until maturity.
af_za: Skuldeffekte met 'n vervaldatum van tot een jaar gehou tot vervaldatum.
ar_ae: سندات دين ذات فترة استحقاق تصل إلى سنة واحدة محتفظ بها حتى تاريخ الاستحقاق.
bg_bg: Дългови ценни книжа с падеж до една година, държани до падежа.
cs_cz: Dluhové cenné papíry se splatností do jednoho roku držené do splatnosti.
da_dk: Gældsbeviser med en løbetid på op til et år opbevaret til udløb.
de_de: Bis zur Fälligkeit gehaltene Schuldtitel mit einer Laufzeit von bis zu einem Jahr.
es_ar: Títulos de deuda con vencimiento hasta un año mantenidos hasta su vencimiento.
et_ee: Kuni üheaastase tähtajaga võlaväärtpaberid, mida hoitakse lunastustähtajani.
fr_fr: Titres de créance d'une durée inférieure ou égale à un an détenus jusqu'à leur échéance.
hi_in: एक वर्ष तक की परिपक्वता अवधि वाली ऋण प्रतिभूतियाँ परिपक्वता तक रखी जाती हैं।
hu_hu: Lejáratig tartott, legfeljebb egy éves lejáratú hitelviszonyt megtestesítő értékpapírok.
it_it: Titoli di debito con scadenza fino a un anno detenuti fino alla scadenza.
ja_jp: 満期まで最長 1 年間保有される債券。
lt_lt: Iki išpirkimo laikomi skolos vertybiniai popieriai iki vienerių metų.
lv_lv: Parāda vērtspapīri ar dzēšanas termiņu līdz vienam gadam, kas tiek turēti līdz termiņa beigām.
pl_pl: Dłużne papiery wartościowe o terminie zapadalności do jednego roku utrzymywane do terminu zapadalności.
pt_br: Títulos de dívida com prazo até um ano mantidos até ao vencimento.
ru_ru: Долговые ценные бумаги со сроком погашения до одного года, удерживаемые до погашения.
sk_sk: Dlhové cenné papiere so splatnosťou do jedného roka držané do splatnosti.
sv_se: Räntebärande värdepapper med en löptid på upp till ett år som innehas till förfall.
zh_cn: 期限最长为一年的债务证券持有至到期。

# e2107082
source: Other realizable securities.
af_za: Ander realiseerbare sekuriteite.
ar_ae: الأوراق المالية الأخرى القابلة للتحقيق.
bg_bg: Други реализуеми ценни книжа.
cs_cz: Ostatní realizovatelné cenné papíry.
da_dk: Andre realiserbare værdipapirer.
de_de: Sonstige verwertbare Sicherheiten.
es_ar: Otros valores realizables.
et_ee: Muud realiseeritavad väärtpaberid.
fr_fr: Autres titres réalisables.
hi_in: अन्य वसूली योग्य प्रतिभूतियाँ।
hu_hu: Egyéb realizálható értékpapírok.
it_it: Altri titoli realizzabili.
ja_jp: その他実現可能な有価証券。
lt_lt: Kiti realizuotini vertybiniai popieriai.
lv_lv: Citi realizējamie vērtspapīri.
pl_pl: Inne możliwe do zrealizowania papiery wartościowe.
pt_br: Outros títulos realizáveis.
ru_ru: Прочие реализуемые ценные бумаги.
sk_sk: Ostatné realizovateľné cenné papiere.
sv_se: Andra realiserbara värdepapper.
zh_cn: 其他可变现证券。

# e2107083
source: Procurement of short-term financial assets.
af_za: Verkryging van korttermyn finansiële bates.
ar_ae: شراء الأصول المالية قصيرة الأجل.
bg_bg: Придобиване на краткосрочни финансови активи.
cs_cz: Pořízení krátkodobého finančního majetku.
da_dk: Anskaffelse af kortsigtede finansielle aktiver.
de_de: Beschaffung kurzfristiger Finanzanlagen.
es_ar: Adquisición de activos financieros a corto plazo.
et_ee: Lühiajaliste finantsvarade soetamine.
fr_fr: Acquisition d'actifs financiers à court terme.
hi_in: अल्पकालिक वित्तीय परिसंपत्तियों की खरीद।
hu_hu: Rövid lejáratú pénzügyi eszközök beszerzése.
it_it: Acquisto di attività finanziarie a breve termine.
ja_jp: 短期金融資産の調達。
lt_lt: Trumpalaikio finansinio turto įsigijimas.
lv_lv: Īstermiņa finanšu aktīvu iegāde.
pl_pl: Nabycie krótkoterminowych aktywów finansowych.
pt_br: Aquisição de ativos financeiros de curto prazo.
ru_ru: Приобретение краткосрочных финансовых активов.
sk_sk: Obstaranie krátkodobého finančného majetku.
sv_se: Upphandling av kortfristiga finansiella tillgångar.
zh_cn: 收购短期金融资产。

# e2107084
source: Money on the way.
af_za: Geld op pad.
ar_ae: المال في الطريق.
bg_bg: Пари на път.
cs_cz: Peníze na cestě.
da_dk: Penge på vej.
de_de: Geld unterwegs.
es_ar: Dinero en camino.
et_ee: Raha teel.
fr_fr: De l'argent en route.
hi_in: रास्ते में पैसा.
hu_hu: Pénz az úton.
it_it: Soldi in arrivo.
ja_jp: 途中でお金。
lt_lt: Pinigai pakeliui.
lv_lv: Nauda ceļā.
pl_pl: Pieniądze w drodze.
pt_br: Dinheiro a caminho.
ru_ru: Деньги в пути.
sk_sk: Peniaze na ceste.
sv_se: Pengar på väg.
zh_cn: 钱在路上。

# e2107085
source: Creation of reserves.
af_za: Skep van reserwes.
ar_ae: إنشاء الاحتياطيات.
bg_bg: Създаване на резерви.
cs_cz: Tvorba rezerv.
da_dk: Oprettelse af reserver.
de_de: Bildung von Reserven.
es_ar: Creación de reservas.
et_ee: Reservide moodustamine.
fr_fr: Création de réserves.
hi_in: भंडार का निर्माण।
hu_hu: Tartalékok létrehozása.
it_it: Creazione di riserve.
ja_jp: 準備金の作成。
lt_lt: Rezervų sudarymas.
lv_lv: Rezervju izveidošana.
pl_pl: Tworzenie rezerw.
pt_br: Criação de reservas.
ru_ru: Создание резервов.
sk_sk: Tvorba rezerv.
sv_se: Upprättande av reserver.
zh_cn: 创建储备金。

# e2107086
source: Adjustments to short-term financial assets.
af_za: Aanpassings aan korttermyn finansiële bates.
ar_ae: التعديلات على الأصول المالية قصيرة الأجل.
bg_bg: Корекции на краткосрочни финансови активи.
cs_cz: Opravné položky ke krátkodobému finančnímu majetku.
da_dk: Tilpasninger til kortsigtede finansielle aktiver.
de_de: Anpassungen kurzfristiger finanzieller Vermögenswerte.
es_ar: Ajustes a los activos financieros de corto plazo.
et_ee: Lühiajaliste finantsvarade korrigeerimised.
fr_fr: Ajustements des actifs financiers à court terme.
hi_in: अल्पकालिक वित्तीय परिसंपत्तियों का समायोजन।
hu_hu: A rövid lejáratú pénzügyi eszközök kiigazítása.
it_it: Rettifiche di attività finanziarie a breve termine.
ja_jp: 短期金融資産の調整。
lt_lt: Trumpalaikio finansinio turto koregavimai.
lv_lv: Īstermiņa finanšu aktīvu korekcijas.
pl_pl: Korekty krótkoterminowych aktywów finansowych.
pt_br: Ajustes em ativos financeiros de curto prazo.
ru_ru: Корректировки краткосрочных финансовых активов.
sk_sk: Opravné položky ku krátkodobému finančnému majetku.
sv_se: Justeringar av kortfristiga finansiella tillgångar.
zh_cn: 短期金融资产调整。

# e2107087
source: Liabilities to affiliated accounting entities and accounting entities within participating interest.
af_za: Laste teenoor gekoppelde rekeningkundige eenhede en rekeningkundige eenhede binne die aandeelhouding.
ar_ae: الالتزامات تجاه الوحدات المحاسبية المرتبطة والوحدات المحاسبية ضمن المساهمة.
bg_bg: Задължения към свързани счетоводни единици и счетоводни единици в дяловото участие.
cs_cz: Závazky vůči propojeným účetním jednotkám a účetním jednotkám v rámci podílové účasti.
da_dk: Forpligtelser til tilsluttede regnskabsenheder og regnskabsenheder inden for aktiebeholdningen.
de_de: Verbindlichkeiten gegenüber angeschlossenen Rechnungseinheiten und Rechnungseinheiten innerhalb der Beteiligung.
es_ar: Pasivos con unidades contables conectadas y unidades contables dentro de la participación.
et_ee: Kohustused seotud raamatupidamisüksuste ja osaluses olevate arvestusüksuste ees.
fr_fr: Passifs envers les unités comptables connectées et les unités comptables au sein de la participation.
hi_in: शेयरधारिता के भीतर जुड़ी लेखा इकाइयों और लेखा इकाइयों के प्रति देनदारियां।
hu_hu: A kapcsolódó számviteli egységekkel és a részesedésen belüli számviteli egységekkel szembeni kötelezettségek.
it_it: Passività verso unità contabili collegate e unità contabili interne alla partecipazione.
ja_jp: 関連する会計単位および株式保有内の会計単位に対する負債。
lt_lt: Įsipareigojimai susijusiems apskaitos vienetams ir apskaitos vienetams akcijų pakete.
lv_lv: Saistības pret saistītajām uzskaites vienībām un līdzdalības grāmatvedības vienībām.
pl_pl: Zobowiązania wobec jednostek rozliczeniowych powiązanych i jednostek rozliczeniowych w ramach akcjonariatu.
pt_br: Passivos para unidades contábeis conectadas e unidades contábeis dentro da participação.
ru_ru: Обязательства перед связанными учетными единицами и учетными единицами в составе пакета акций.
sk_sk: Záväzky voči prepojeným účtovným jednotkám a účtovným jednotkám v rámci podielovej účasti.
sv_se: Skulder till anslutna redovisningsenheter och redovisningsenheter inom aktieinnehavet.
zh_cn: 对关联会计单位和股权内会计单位的负债。

# e2107088
source: Profit share liabilities to partners and members.
af_za: Verpligtinge teenoor vennote en lede in die verdeling van winste.
ar_ae: الالتزامات تجاه الشركاء والأعضاء في توزيع الأرباح.
bg_bg: Задължения към съдружниците и членовете при разпределяне на печалбата.
cs_cz: Závazky ke společníkům a členům při rozdělování zisku.
da_dk: Forpligtelser over for partnere og medlemmer ved udlodning af overskud.
de_de: Verpflichtungen gegenüber Partnern und Mitgliedern bei der Gewinnausschüttung.
es_ar: Obligaciones para con los socios y socios en la distribución de utilidades.
et_ee: Kohustused osanike ja liikmete ees kasumi jaotamisel.
fr_fr: Obligations envers les associés et membres dans la répartition des bénéfices.
hi_in: लाभ के वितरण में भागीदारों और सदस्यों के प्रति दायित्व।
hu_hu: Partnerekkel és tagokkal szembeni kötelezettségek a nyereség felosztásában.
it_it: Obblighi nei confronti dei soci e dei soci nella distribuzione degli utili.
ja_jp: 利益の分配におけるパートナーおよびメンバーに対する義務。
lt_lt: Prievolės partneriams ir nariams skirstant pelną.
lv_lv: Saistības pret partneriem un biedriem peļņas sadalē.
pl_pl: Obowiązki wobec wspólników i wspólników w zakresie podziału zysków.
pt_br: Obrigações para com sócios e associados na distribuição de lucros.
ru_ru: Обязательства перед партнерами и участниками по распределению прибыли.
sk_sk: Záväzky voči spoločníkom a členom pri rozdeľovaní zisku.
sv_se: Skyldigheter mot delägare och medlemmar vid vinstutdelning.
zh_cn: 对合作伙伴和会员的利润分配义务。

# e2107089
source: Other liabilities to partners and members.
af_za: Ander verpligtinge teenoor vennote en lede.
ar_ae: الالتزامات الأخرى تجاه الشركاء والأعضاء.
bg_bg: Други задължения към съдружници и членове.
cs_cz: Ostatní závazky ke společníkům a členům.
da_dk: Andre forpligtelser over for partnere og medlemmer.
de_de: Sonstige Pflichten gegenüber Partnern und Mitgliedern.
es_ar: Otras obligaciones para con los socios y socios.
et_ee: Muud kohustused partnerite ja liikmete ees.
fr_fr: Autres obligations envers les partenaires et les membres.
hi_in: साझेदारों एवं सदस्यों के प्रति अन्य दायित्व।
hu_hu: Egyéb kötelezettségek a partnerekkel és tagokkal szemben.
it_it: Altri obblighi nei confronti dei soci e dei soci.
ja_jp: パートナーおよびメンバーに対するその他の義務。
lt_lt: Kiti įsipareigojimai partneriams ir nariams.
lv_lv: Citas saistības pret partneriem un biedriem.
pl_pl: Inne obowiązki wobec partnerów i członków.
pt_br: Outras obrigações para com parceiros e membros.
ru_ru: Прочие обязательства перед партнерами и членами.
sk_sk: Ostatné záväzky voči spoločníkom a členom.
sv_se: Övriga skyldigheter gentemot partners och medlemmar.
zh_cn: 对合作伙伴和会员的其他义务。

# e2107090
source: Liabilities to partners and members related to dependent activity.
af_za: Verpligtinge teenoor vennote en lede van afhanklike aktiwiteite.
ar_ae: الالتزامات تجاه الشركاء والأعضاء من الأنشطة التابعة.
bg_bg: Задължения към съдружници и членове от зависима дейност.
cs_cz: Závazky ke společníkům a členům ze závislé činnosti.
da_dk: Forpligtelser over for partnere og medlemmer fra afhængig aktivitet.
de_de: Verpflichtungen gegenüber Partnern und Mitgliedern aus unselbstständiger Tätigkeit.
es_ar: Obligaciones con socios y miembros provenientes de actividades dependientes.
et_ee: Sõltuvusest tulenevad kohustused partnerite ja liikmete ees.
fr_fr: Obligations envers les associés et les membres de l'activité dépendante.
hi_in: आश्रित गतिविधि से भागीदारों और सदस्यों के प्रति दायित्व।
hu_hu: Kötelezettségek a partnerekkel és a tagokkal szemben függő tevékenységekből.
it_it: Obblighi verso soci e soci provenienti da attività dipendenti.
ja_jp: 依存活動からのパートナーおよびメンバーへの義務。
lt_lt: Įsipareigojimai partneriams ir nariams iš priklausomos veiklos.
lv_lv: Pienākumi partneriem un biedriem no atkarīgas darbības.
pl_pl: Obowiązki wobec wspólników i członków z działalności zależnej.
pt_br: Obrigações para com sócios e associados de atividade dependente.
ru_ru: Обязательства перед партнерами и участниками от зависимой деятельности.
sk_sk: Záväzky voči spoločníkom a členom zo závislej činnosti.
sv_se: Skyldigheter mot partners och medlemmar från beroende verksamhet.
zh_cn: 依赖活动对合作伙伴和成员的义务。

# e2107091
source: Liabilities from subscribed unpaid securities and deposits.
af_za: Verpligtinge van onderskryfde uitstaande sekuriteite en deposito's.
ar_ae: الالتزامات من الأوراق المالية المكتتب بها والودائع.
bg_bg: Задължения от записани ценни книжа в обращение и депозити.
cs_cz: Závazky z upsaných nesplacených cenných papírů a vkladů.
da_dk: Forpligtelser fra tegnede udestående værdipapirer og indlån.
de_de: Verbindlichkeiten aus gezeichneten ausstehenden Wertpapieren und Einlagen.
es_ar: Pasivos por valores y depósitos en circulación suscritos.
et_ee: Kohustused märgitud käibelolevatest väärtpaberitest ja hoiustest.
fr_fr: Passifs résultant de titres et dépôts souscrits impayés.
hi_in: अभिदत्त अवैतनिक प्रतिभूतियों और जमाओं से देनदारियाँ।
hu_hu: Kötelezettségek a jegyzett értékpapírokból és betétekből.
it_it: Passività derivanti da titoli e depositi in circolazione sottoscritti.
ja_jp: 引き受けた未払いの有価証券および預金からの負債。
lt_lt: Įsipareigojimai iš pasirašytų vertybinių popierių ir indėlių.
lv_lv: Saistības no parakstītajiem neapmaksātajiem vērtspapīriem un noguldījumiem.
pl_pl: Zobowiązania z tytułu subskrybowanych pozostających w obrocie papierów wartościowych i depozytów.
pt_br: Passivos por títulos e depósitos em circulação subscritos.
ru_ru: Обязательства по выпущенным в обращение ценным бумагам и депозитам.
sk_sk: Záväzky z upísaných nesplatených cenných papierov a vkladov.
sv_se: Skulder från tecknade obetalda värdepapper och inlåning.
zh_cn: 认购的未偿还证券和存款产生的负债。

# e2107092
source: Liabilities to participants in an association.
af_za: Verpligtinge teenoor die deelnemers van die vereniging.
ar_ae: الالتزامات تجاه المشاركين في الجمعية.
bg_bg: Задължения към участниците в сдружението.
cs_cz: Závazky vůči účastníkům sdružení.
da_dk: Forpligtelser over for foreningens deltagere.
de_de: Pflichten gegenüber den Mitgliedern des Vereins.
es_ar: Obligaciones hacia los participantes de la asociación.
et_ee: Kohustused ühingust osavõtjate ees.
fr_fr: Obligations envers les participants de l'association.
hi_in: एसोसिएशन के प्रतिभागियों के प्रति दायित्व.
hu_hu: Kötelezettségek az egyesületben résztvevőkkel szemben.
it_it: Obblighi nei confronti dei partecipanti all'associazione.
ja_jp: 協会の参加者に対する義務。
lt_lt: Prievolės asociacijos dalyviams.
lv_lv: Pienākumi pret biedrības dalībniekiem.
pl_pl: Obowiązki wobec uczestników stowarzyszenia.
pt_br: Obrigações para com os participantes da associação.
ru_ru: Обязанности перед участниками объединения.
sk_sk: Záväzky voči účastníkom združenia.
sv_se: Skyldigheter gentemot föreningens deltagare.
zh_cn: 对协会参与者的义务。

# e2107093
source: Receivables from the sale of the business.
af_za: Debiteure uit die verkoop van die besigheid.
ar_ae: المستحقات من بيع الأعمال.
bg_bg: Вземания от продажбата на бизнеса.
cs_cz: Pohledávky z prodeje podniku.
da_dk: Tilgodehavender ved salg af virksomheden.
de_de: Forderungen aus dem Verkauf des Unternehmens.
es_ar: Cuentas por cobrar por la venta del negocio.
et_ee: Nõuded ettevõtte müügist.
fr_fr: Créances résultant de la vente de l'entreprise.
hi_in: व्यवसाय की बिक्री से प्राप्तियां.
hu_hu: A vállalkozás értékesítéséből származó követelések.
it_it: Crediti derivanti dalla cessione dell'azienda.
ja_jp: 事業売却による売掛金。
lt_lt: Gautos sumos pardavus verslą.
lv_lv: Debitoru parādi no uzņēmuma pārdošanas.
pl_pl: Należności ze sprzedaży przedsiębiorstwa.
pt_br: Recebíveis pela venda do negócio.
ru_ru: Дебиторская задолженность от продажи бизнеса.
sk_sk: Pohľadávky z predaja podniku.
sv_se: Fordringar vid försäljning av verksamheten.
zh_cn: 出售业务的应收账款。

# e2107094
source: Liabilities from the purchase of the business.
af_za: Laste uit die aankoop van die besigheid.
ar_ae: الالتزامات الناتجة عن شراء الأعمال.
bg_bg: Задължения от покупката на бизнеса.
cs_cz: Závazky z koupě podniku.
da_dk: Forpligtelser ved køb af virksomheden.
de_de: Verbindlichkeiten aus dem Unternehmenskauf.
es_ar: Pasivos por la compra del negocio.
et_ee: Kohustused ettevõtte ostmisest.
fr_fr: Passif résultant de l'achat de l'entreprise.
hi_in: व्यवसाय की खरीद से देनदारियाँ।
hu_hu: A vállalkozás megvásárlásából származó kötelezettségek.
it_it: Passività derivanti dall'acquisto dell'azienda.
ja_jp: 事業の買収による負債。
lt_lt: Įsipareigojimai iš verslo pirkimo.
lv_lv: Saistības no uzņēmuma iegādes.
pl_pl: Zobowiązania z tytułu zakupu przedsiębiorstwa.
pt_br: Passivos pela compra do negócio.
ru_ru: Обязательства при покупке бизнеса.
sk_sk: Záväzky z kúpy podniku.
sv_se: Skulder från köp av verksamheten.
zh_cn: 收购企业产生的负债。

# e2107095
source: Receivables and liabilities from fixed futures operations.
af_za: Debiteure en laste uit vaste termynbedrywighede.
ar_ae: الذمم المدينة والالتزامات من العمليات الآجلة الثابتة.
bg_bg: Вземания и задължения от операции с фиксирани фючърси.
cs_cz: Pohledávky a závazky z pevných termínových operací.
da_dk: Tilgodehavender og forpligtelser fra drift med faste futures.
de_de: Forderungen und Verbindlichkeiten aus Festtermingeschäften.
es_ar: Cuentas por cobrar y pasivos por operaciones de futuros fijos.
et_ee: Nõuded ja kohustused fikseeritud futuuritehingutest.
fr_fr: Créances et dettes résultant d'opérations à terme fixes.
hi_in: निश्चित वायदा परिचालन से प्राप्तियां और देनदारियां।
hu_hu: Követelések és kötelezettségek fix határidős ügyletekből.
it_it: Crediti e passività derivanti da operazioni su futures fissi.
ja_jp: 確定先物取引による債権と負債。
lt_lt: Gautinos sumos ir įsipareigojimai iš fiksuotų ateities sandorių operacijų.
lv_lv: Debitoru parādi un saistības no fiksēto nākotnes līgumu operācijām.
pl_pl: Należności i zobowiązania z tytułu operacji na kontraktach terminowych na stałe.
pt_br: Recebíveis e passivos de operações de futuro fixo.
ru_ru: Дебиторская задолженность и обязательства по фиксированным фьючерсным операциям.
sk_sk: Pohľadávky a záväzky z pevných termínových operácií.
sv_se: Fordringar och skulder från terminsverksamhet.
zh_cn: 固定期货业务的应收账款和负债。

# e2107096
source: Receivables related to leasing
af_za: Debiteure van huur.
ar_ae: المستحقات من الإيجار.
bg_bg: Вземания от наем.
cs_cz: Pohledávky z nájmu.
da_dk: Tilgodehavender fra husleje.
de_de: Forderungen aus Miete.
es_ar: Cuentas por cobrar por alquiler.
et_ee: Nõuded üürist.
fr_fr: Créances de loyer.
hi_in: किराये से प्राप्य.
hu_hu: Bérleti követelések.
it_it: Crediti per affitti.
ja_jp: 家賃収入。
lt_lt: Gautos sumos iš nuomos.
lv_lv: Debitoru parādi no īres.
pl_pl: Należności z tytułu czynszu.
pt_br: Recebíveis de aluguel.
ru_ru: Дебиторская задолженность по аренде.
sk_sk: Pohľadávky z nájmu.
sv_se: Fordringar på hyra.
zh_cn: 应收租金。

# e2107097
source: Receivables from issued bonds.
af_za: Debiteure van uitgereikte effekte.
ar_ae: المستحقات من السندات المصدرة.
bg_bg: Вземания от емитирани облигации.
cs_cz: Pohledávky z vydaných dluhopisů.
da_dk: Tilgodehavender fra udstedte obligationer.
de_de: Forderungen aus ausgegebenen Anleihen.
es_ar: Cuentas por cobrar de bonos emitidos.
et_ee: Nõuded emiteeritud võlakirjadelt.
fr_fr: Créances sur obligations émises.
hi_in: जारी किए गए बांडों से प्राप्तियां।
hu_hu: Követelések kibocsátott kötvényekből.
it_it: Crediti derivanti da obbligazioni emesse.
ja_jp: 発行された社債による債権。
lt_lt: Gautinos sumos iš išleistų obligacijų.
lv_lv: Debitoru parādi no emitētajām obligācijām.
pl_pl: Należności z wyemitowanych obligacji.
pt_br: Recebíveis de títulos emitidos.
ru_ru: Дебиторская задолженность по выпущенным облигациям.
sk_sk: Pohľadávky z vydaných dlhopisov.
sv_se: Fordringar på emitterade obligationer.
zh_cn: 已发行债券的应收账款。

# e2107098
source: Purchased options.
af_za: Opsies gekoop.
ar_ae: الخيارات المشتراة.
bg_bg: Закупени опции.
cs_cz: Nakoupené opce.
da_dk: Købte optioner.
de_de: Gekaufte Optionen.
es_ar: Opciones compradas.
et_ee: Ostetud valikud.
fr_fr: Options achetées.
hi_in: खरीदे गए विकल्प.
hu_hu: Vásárolt opciók.
it_it: Opzioni acquistate.
ja_jp: 購入したオプション。
lt_lt: Nupirkti variantai.
lv_lv: Iegādātās opcijas.
pl_pl: Zakupione opcje.
pt_br: Opções compradas.
ru_ru: Купленные варианты.
sk_sk: Nakúpené opcie.
sv_se: Köpta tillval.
zh_cn: 购买了选项。

# e2107099
source: Sold options.
af_za: Opsies verkoop.
ar_ae: بيعت الخيارات.
bg_bg: Продадени опции.
cs_cz: Prodané opce.
da_dk: Tilvalg solgt.
de_de: Optionen verkauft.
es_ar: Opciones vendidas.
et_ee: Optsioonid müüdud.
fr_fr: Options vendues.
hi_in: विकल्प बेचे गए.
hu_hu: Opciók eladva.
it_it: Opzioni vendute.
ja_jp: オプション販売あり。
lt_lt: Pasirinkimai parduoti.
lv_lv: Opcijas pārdotas.
pl_pl: Opcje sprzedane.
pt_br: Opções vendidas.
ru_ru: Опционы проданы.
sk_sk: Predané opcie.
sv_se: Sålda optioner.
zh_cn: 已出售期权。

# e2107100
source: Other receivables.
af_za: Ander debiteure.
ar_ae: المستحقون الآخرون.
bg_bg: Други вземания.
cs_cz: Jiné pohledávky.
da_dk: Andre tilgodehavender.
de_de: Andere Forderungen.
es_ar: Otros ingresos.
et_ee: Muud nõuded.
fr_fr: Autres créances.
hi_in: अन्य प्राप्य।
hu_hu: Egyéb követelések.
it_it: Altri crediti.
ja_jp: その他の債権。
lt_lt: Kitos gautinos sumos.
lv_lv: Citi debitoru parādi.
pl_pl: Inne należności.
pt_br: Outros créditos.
ru_ru: Прочая дебиторская задолженность.
sk_sk: Iné pohľadávky.
sv_se: Övriga fordringar.
zh_cn: 其他应收款。

# e2107101
source: Other liabilities.
af_za: Ander verpligtinge.
ar_ae: التزامات أخرى.
bg_bg: Други задължения.
cs_cz: Jiné závazky.
da_dk: Andre forpligtelser.
de_de: Sonstige Verpflichtungen.
es_ar: Otras obligaciones.
et_ee: Muud kohustused.
fr_fr: Autres obligations.
hi_in: अन्य दायित्व.
hu_hu: Egyéb kötelezettségek.
it_it: Altre passività.
ja_jp: その他の義務。
lt_lt: Kiti įsipareigojimai.
lv_lv: Citas saistības.
pl_pl: Inne obowiązki.
pt_br: Outras obrigações.
ru_ru: Прочие обязательства.
sk_sk: Iné záväzky.
sv_se: Andra skyldigheter.
zh_cn: 其他义务。

# e2107102
source: Costs of future periods.
af_za: Koste van toekomstige tydperke.
ar_ae: تكاليف الفترات المستقبلية.
bg_bg: Разходи за бъдещи периоди.
cs_cz: Náklady příštích období.
da_dk: Omkostninger til fremtidige perioder.
de_de: Kosten zukünftiger Perioden.
es_ar: Costos de períodos futuros.
et_ee: Tulevaste perioodide kulud.
fr_fr: Coûts des périodes futures.
hi_in: भविष्य की अवधि की लागत.
hu_hu: A jövőbeli időszakok költségei.
it_it: Costi di periodi futuri.
ja_jp: 将来の期間のコスト。
lt_lt: Būsimų laikotarpių išlaidos.
lv_lv: Nākamo periodu izmaksas.
pl_pl: Koszty przyszłych okresów.
pt_br: Custos de períodos futuros.
ru_ru: Затраты будущих периодов.
sk_sk: Náklady budúcich období.
sv_se: Kostnader för framtida perioder.
zh_cn: 未来期间的成本。
