Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2104684
source: Quantity Details
af_za: hoeveelheid Besonderhede
ar_ae: تفاصيل الكمية
bg_bg: Количество Детайли.
cs_cz: Podrobnosti o množství
da_dk: Mængde detaljer
de_de: Menge Informationen
es_ar: Detalles de la cantidad
et_ee: Koguse Andmed.
fr_fr: Détails de quantité
hi_in: मात्रा विवरण
hu_hu: Mennyiségi Adatait.
it_it: Dettagli di quantità
ja_jp: 数量詳細
lt_lt: Detalių Kiekis.
lv_lv: Daudzuma Datus.
pl_pl: Ilość Szczegółów.
pt_br: Detalhes de quantidade
ru_ru: Количество деталей
sk_sk: Množstvo Podrobnosti
sv_se: Mängden Detaljer.
zh_cn: 数量详细信息

# e2104685
source: Vendor Details.
af_za: Verkoper Besonderhede.
ar_ae: تفاصيل المورد.
bg_bg: Детайли за Доставчик.
cs_cz: Detaily dodavatele.
da_dk: Kreditor detaljer.
de_de: Anbieter-Details.
es_ar: Datos del proveedor.
et_ee: Tarnija Üksikasjad.
fr_fr: Détails du vendeur.
hi_in: विक्रेता विवरण।
hu_hu: Szállító Adatai.
it_it: Dettagli del fornitore.
ja_jp: ベンダーの詳細。
lt_lt: Tiekėjo Informacija.
lv_lv: Kreditora Informāciju.
pl_pl: Szczegółowe Informacje o Sprzedawcy.
pt_br: Detalhes do fornecedor.
ru_ru: Детали поставщика.
sk_sk: Podrobnosti o predajcovi.
sv_se: Leverantörsinformation.
zh_cn: 供应商详细信息。

# e2104686
source: Tax Country
af_za: Belastingland
ar_ae: بلد الضريبة
bg_bg: Данъчна държава
cs_cz: Daňové země
da_dk: Skat land
de_de: Steuerland
es_ar: País fiscal
et_ee: Maksuriik
fr_fr: Pays d'imposition
hi_in: कर देश
hu_hu: Adó ország
it_it: Paese fiscale
ja_jp: 税国
lt_lt: Mokesčių šalis
lv_lv: Nodokļu valsts
pl_pl: Kraj podatkowy
pt_br: País fiscal
ru_ru: Страна налога
sk_sk: Dane krajiny
sv_se: Skatteland
zh_cn: 纳税国家

# e2104687
source: Transfer Lines.
af_za: Oordrag Lines.
ar_ae: نقل خطوط.
bg_bg: Прехвърляне На Линии.
cs_cz: Přeneste řádky.
da_dk: Overfør linjer.
de_de: Transferstraßen.
es_ar: Líneas de transferencia.
et_ee: Kanna Read.
fr_fr: Transfert de lignes.
hi_in: लाइनों के स्थानांतरण।
hu_hu: Sorok Átvitele.
it_it: Linee transfer.
ja_jp: 明細行に転送します。
lt_lt: Perkelti Eilutes.
lv_lv: Pārsūtīšanas Rindām.
pl_pl: Przenieś Wiersze.
pt_br: Transferência de linhas.
ru_ru: Линиии.
sk_sk: Riadky transferu.
sv_se: Överföra Rader.
zh_cn: 将行转移。

# e1302069
source: Report
af_za: verslag
ar_ae: التقرير
bg_bg: Доклад.
cs_cz: Zpráva
da_dk: Rapport
de_de: Bericht
es_ar: Informe
et_ee: Aruanne.
fr_fr: Rapport
hi_in: रिपोर्ट
hu_hu: Jelentés.
it_it: Relazione
ja_jp: レポート
lt_lt: Ataskaita.
lv_lv: Ziņojums.
pl_pl: Raport.
pt_br: Relatório
ru_ru: Отчет
sk_sk: Správa
sv_se: Rapport.
zh_cn: 报告

# e2104688
source: Item Sales Details
af_za: Item Verkope Besonderhede
ar_ae: تفاصيل بند المبيعات
bg_bg: Артикул Продажба Детайли.
cs_cz: Podrobnosti položky prodeje
da_dk: Varedetaljer salg
de_de: Artikeldetails-Vertrieb
es_ar: Detalles de producto las ventas
et_ee: Müügi Üksikasjadele.
fr_fr: Les détails sur les ventes
hi_in: आइटम बिक्री विवरण
hu_hu: Értékesítési Részletei.
it_it: Dettagli delle vendite in elemento
ja_jp: 商品売上の詳細情報
lt_lt: Prekės Pardavimo Duomenys.
lv_lv: Krājuma Pārdošanas Dati.
pl_pl: Szczegółowe Informacje Dotyczące Przedmiotu Sprzedaży.
pt_br: Detalhes do item de venda
ru_ru: Пункт продажи детали
sk_sk: Podrobnosti položky predaja
sv_se: Försäljning Artikeldetaljer.
zh_cn: 项目销售详细信息

# e2104689
source: Tax State
af_za: belasting Staat
ar_ae: الدولة الضريبية
bg_bg: Данъчно Състояние.
cs_cz: Stát daňové
da_dk: Skat stat
de_de: Steuer-Status
es_ar: Estado de impuesto
et_ee: Maksu Riik.
fr_fr: État de l'impôt
hi_in: टैक्स राज्य
hu_hu: Állami Adó.
it_it: Imposta stato
ja_jp: 税状態
lt_lt: Mokesčių Valstybei.
lv_lv: Valsts Nodokļu.
pl_pl: Podatkowych Państwa.
pt_br: Estado de imposto
ru_ru: Налог государству
sk_sk: Dane štátu
sv_se: Skatt Staten.
zh_cn: 税收的国家

# e2104690
source: Info Management.
ar_ae: إدارة المعلومات.
bg_bg: Управление На Информация.
cs_cz: Správa informací.
da_dk: Info forvaltning.
es_ar: Gestión de la información.
et_ee: Info Juhtimine.
fr_fr: Gestion d'informations.
hi_in: जानकारी प्रबंधन।
hu_hu: Információk Kezelése.
it_it: Gestione di informazioni.
ja_jp: 情報管理。
lt_lt: Informacijos Valdymas.
lv_lv: Informācijas Pārvaldību.
pl_pl: Zarządzanie Informacjami.
pt_br: Gestão de informação.
ru_ru: Информация управления.
sk_sk: Informácie manažmentu.
sv_se: Information Management.
zh_cn: 信息管理。

# e2104691
source: Mail From.
af_za: Mail Van.
ar_ae: البريد من.
bg_bg: Поща От.
cs_cz: Pošta od.
da_dk: Mail fra.
de_de: Mail aus.
es_ar: Envíelo por correo.
et_ee: Mail.
hi_in: से मेल।
hu_hu: Levelek.
it_it: Posta da.
ja_jp: メールします。
lt_lt: Paštu.
lv_lv: Pasts No.
pl_pl: Mail Od.
pt_br: O correio de.
ru_ru: Почта от.
sk_sk: Pošta od.
sv_se: Mail Från.
zh_cn: 从邮件。

# e2104692
source: Add New Project.
af_za: Nuwe Projek.
ar_ae: إضافة مشروع جديد.
bg_bg: Добавяне На Нов Проект.
cs_cz: Přidáte nový projekt.
da_dk: Tilføj nyt projekt.
de_de: Neues Projekt hinzufügen.
es_ar: Agregar nuevo proyecto.
et_ee: Lisada Uus Projekt.
fr_fr: Ajoutez un nouveau projet.
hi_in: नया प्रोजेक्ट जोड़ें।
hu_hu: Add Hozzá Új Projekt.
it_it: Aggiungi nuovo progetto.
ja_jp: 新しいプロジェクトを追加します。
lt_lt: Pridėti Naują Projektą.
lv_lv: Pievienot Jaunu Projektu.
pl_pl: Dodaj Nowy Projekt.
pt_br: Adicione novo projeto.
ru_ru: Добавьте новый проект.
sk_sk: Pridať nový projekt.
sv_se: Lägg Till Nya Projekt.
zh_cn: 添加新的项目。

# e1302070
source: Re-assign.
ar_ae: إعادة تعيين.
bg_bg: Ре-Определям.
cs_cz: Znovu přiřadíte.
da_dk: Tildele igen.
de_de: Neu zuweisen.
es_ar: Vuelva a asignar.
et_ee: Ümber Määrata.
fr_fr: Neu zuweisen.
hi_in: पुन: असाइन करें।
hu_hu: Ré Hang-Átruház.
it_it: Assegnare nuovamente.
ja_jp: 再割り当てください。
lt_lt: Iš Naujo Priskirti.
lv_lv: Atkārtoti Piešķirt.
pl_pl: Ponownie Przypisać.
pt_br: Re-atribua.
ru_ru: Повторно назначьте.
sk_sk: Znovu priradiť.
sv_se: Tilldela Igen.
zh_cn: 重新分配。

# e2104693
source: Tax Region
af_za: belasting Streek
ar_ae: المنطقة الضرائب
bg_bg: Данъчна Област.
cs_cz: Daňová oblast
da_dk: Skat Region
de_de: Steuer-Region
es_ar: Región de impuesto
et_ee: Maksu Piirkond.
fr_fr: Région de l'impôt
hi_in: टैक्स क्षेत्र
hu_hu: Adó Régió.
ja_jp: 税地域
lt_lt: Mokesčių Regionas.
lv_lv: Nodokļu Apgabals.
pl_pl: Region Podatkowy.
pt_br: Região fiscal
ru_ru: Налоговая Область
sk_sk: Daňovej oblasti
sv_se: Skatt-Regionen.
zh_cn: 税收地区

# e2104694
source: View Thread
ar_ae: طريقة عرض الموضوع
bg_bg: Изглед Нишка.
cs_cz: Zobrazit vlákno
da_dk: Se tråd
de_de: Ansicht-Thread
es_ar: Ver hilo
et_ee: Vaata Teemat.
fr_fr: Thread avis
hi_in: दृश्य धागा
hu_hu: Szál Megtekintése.
it_it: Mostra discussione
ja_jp: スレッドの表示
lt_lt: Peržiūrėti Temą.
lv_lv: Pavedienu Skatā.
pl_pl: Widok Wątku.
pt_br: Exibição de Thread
ru_ru: Просмотр потока
sk_sk: Zobraziť vlákno
sv_se: Visa Tråd.
zh_cn: 查看线程

# e2104695
source: Add Project Activity.
af_za: Voeg projek aktiwiteit.
ar_ae: إضافة نشاط المشروع.
bg_bg: Добавяне На Дейност По Проекта.
cs_cz: Přidáte projektová činnost.
da_dk: Tilføje projektaktivitet.
de_de: Projektaktivität hinzufügen.
es_ar: Añadir actividad de proyecto.
et_ee: Lisada Projekti Tegevuse.
fr_fr: Ajouter l'activité de projet.
hi_in: परियोजना गतिविधि जोड़ें।
hu_hu: Projekttevékenység Hozzáadása.
it_it: Aggiungere attività di progetto.
ja_jp: プロジェクト活動を追加します。
lt_lt: Pridėti Projekto Veiklos.
lv_lv: Pievienot Projekta Aktivitātes.
pl_pl: Dodaj Projekt Aktywności.
pt_br: Adicione a atividade de projeto.
ru_ru: Чтобы добавьте проект.
sk_sk: Pridanie aktivity projektu.
sv_se: Lägg Till Projektverksamhet.
zh_cn: 添加项目活动。

# e1302071
source: Approve
af_za: goedkeur
ar_ae: الموافقة على
bg_bg: Одобрява.
cs_cz: Schválit
da_dk: Godkende
de_de: Genehmigen
es_ar: Aprobar
et_ee: Kiita Heaks.
fr_fr: Approuver les
hi_in: अनुमोदित करें
hu_hu: Jóváhagyása.
it_it: Approvare
ja_jp: 承認
lt_lt: Patvirtinti.
lv_lv: Apstiprināt.
pl_pl: Zatwierdzić.
pt_br: Aprovar
ru_ru: Утвердить
sk_sk: Schváliť
sv_se: Godkänna.
zh_cn: 批准

# e2104696
source: Dunning.
ar_ae: دانينغ.
bg_bg: Дънинг.
da_dk: Rykkerskrivelser.
de_de: Mahnwesen.
it_it: Di sollecito.
ja_jp: 督促。
lv_lv: Parāda Samaksas Pieprasījuma.
pl_pl: Monitowania.
ru_ru: Напоминания.
sk_sk: Upomínania.
zh_cn: 催讨。

# e2104697
source: Tax City
af_za: belasting City
ar_ae: ضريبة المدينة
bg_bg: Данъчни Сити.
cs_cz: Daňové město
da_dk: Skat City
de_de: Steuer-Stadt
es_ar: Impuesto de la ciudad
et_ee: Maksu Linna.
fr_fr: Ville de taxe
hi_in: टैक्स शहर
hu_hu: Adó Város.
it_it: City Tax
ja_jp: 税都市
lt_lt: Mokesčių Miestas.
lv_lv: Nodokļu Pilsētas.
pl_pl: Podatek Miasta.
pt_br: Cidade de imposto
ru_ru: Городской налог
sk_sk: Dane City
sv_se: Skatt City.
zh_cn: 税率的都市

# e2104698
source: Level 2 – Notes
af_za: Vlak 2 - Notes
ar_ae: المستوى 2--الملاحظات
bg_bg: Ниво 2 – Бележки.
cs_cz: Úroveň 2 – poznámky
da_dk: Niveau 2 – noter
de_de: Stufe 2 – Hinweise
es_ar: Nivel 2 – notas
et_ee: Tase 2 – Märkmed.
fr_fr: Niveau 2 – Notes
hi_in: स्तर 2-नोट्स
hu_hu: Level 2-Megjegyzések.
it_it: Livello 2 – Note
ja_jp: レベル 2-ノート
lt_lt: 2 Lygis – Pastabos.
lv_lv: 2. Līmeņa – Notes.
pl_pl: Poziom 2 – Informacje.
pt_br: Nível 2 – notas
ru_ru: 2 уровень – ноты
sk_sk: Úroveň 2 – poznámky
sv_se: Nivå 2 – Noter.
zh_cn: 级别 2-笔记

# e1102222
source: Queued Transactions.
af_za: Tougestaan Transaksies.
ar_ae: الحركات الموجودة في قائمة الانتظار.
bg_bg: Чакащи Транзакции.
cs_cz: Ve frontě transakce.
da_dk: I kø transaktioner.
de_de: Transaktionen in Warteschlangen.
es_ar: Transacciones de la cola.
et_ee: Järjekorras Olevad Tehingud.
fr_fr: Transactions en attente.
hi_in: पंक्तिबद्ध लेनदेन।
hu_hu: Aszinkron Tranzakciókat.
it_it: Transazioni in coda.
ja_jp: キューに置かれたトランザクション。
lt_lt: Į Eilę Operacijų.
lv_lv: Darbības Rindā.
pl_pl: Transakcji W Kolejce.
pt_br: Transações em fila.
ru_ru: Транзакции из очереди.
sk_sk: Čakajúce transakcie.
sv_se: Köade Transaktioner.
zh_cn: 排队的事务。

# e2104699
source: Customer Messages.
af_za: Kliënt boodskappe.
ar_ae: رسائل العملاء.
bg_bg: Съобщения за Клиент.
cs_cz: Zákazníka zprávy.
da_dk: Kunde beskeder.
de_de: Kunden-Nachrichten.
es_ar: Mensajes al cliente.
et_ee: Kliendi Teated.
fr_fr: Messages du client.
hi_in: ग्राहक संदेश।
hu_hu: Ügyfél Az Üzeneteket.
it_it: Messaggi del cliente.
ja_jp: お客様のメッセージ。
lt_lt: Klientų Pranešimai.
lv_lv: Klienta Ziņas.
pl_pl: Odbiorcy Wiadomości.
pt_br: Mensagens do cliente.
ru_ru: Сообщения клиента.
sk_sk: Zákazník správy.
sv_se: Kunden Meddelanden.
zh_cn: Mensagens do cliente.

# e2104700
source: Menu.
ar_ae: القائمة
bg_bg: Меню.
cs_cz: Nabídka.
de_de: Im Menü.
es_ar: Menú.
et_ee: Menüü.
hi_in: मेनू
hu_hu: Menü.
it_it: Dal menu.
ja_jp: メニュー
lt_lt: Meniu.
lv_lv: Izvēlne.
pl_pl: W Menu.
pt_br: Menu de.
ru_ru: Меню.
sk_sk: Ponuka.
sv_se: Menyn.
zh_cn: 菜单

# e2104701
source: Week View
ar_ae: عرض الأسبوع
bg_bg: Изглед По Седмици.
cs_cz: Zobrazení týden
da_dk: Ugevisning
de_de: Wochenansicht
es_ar: Semana vista
et_ee: Töönädala Vaade.
fr_fr: Vue de la semaine
hi_in: सप्ताह दृश्य
hu_hu: Heti Nézet.
it_it: Visualizzazione settimana
ja_jp: 週単位の表示
lt_lt: Savaitìs Vaizdas.
lv_lv: Nedēļas Skats.
pl_pl: Widok Tygodnia.
pt_br: Vista semanal
ru_ru: Обзор недели
sk_sk: Zobrazenie týždňa
sv_se: Veckovyn.
zh_cn: 周视图

# e2104702
source: Encrypted Note.
af_za: Geënkripteerde noot.
ar_ae: ملاحظة مشفرة.
bg_bg: Шифрована бележка.
cs_cz: Šifrovaná poznámka.
da_dk: Krypteret note.
de_de: Verschlüsselte Notiz.
es_ar: Nota cifrada
et_ee: Krüptitud märkus.
fr_fr: Note cryptée.
hi_in: एनक्रिप्टेड नोट।
hu_hu: Titkosított megjegyzés.
it_it: Nota crittografata.
ja_jp: 暗号化されたメモ。
lt_lt: Užšifruota pastaba.
lv_lv: Šifrēta piezīme.
pl_pl: Zaszyfrowana notatka.
pt_br: Nota criptografada.
ru_ru: Зашифрованная записка.
sk_sk: Šifrovaná poznámka.
sv_se: Krypterad anteckning.
zh_cn: 加密笔记。

# e2104703
source: elucidate Preferences.
af_za: verklaar voorkeure.
ar_ae: توضيح التفضيلات.
bg_bg: изяснете Предпочитания.
cs_cz: elucidate Předvolby.
da_dk: belyse præferencer.
de_de: Präferenzen klären.
es_ar: dilucidar las preferencias.
et_ee: selgitada eelistused.
fr_fr: élucider les préférences.
hi_in: प्राथमिकताएं स्पष्ट करें।
hu_hu: tisztázza a preferenciákat.
it_it: chiarire le Preferenze.
ja_jp: 好みを明らかにする。
lt_lt: išsiaiškinti preferencijas.
lv_lv: noskaidrot preferences.
pl_pl: wyjaśnić Preferencje.
pt_br: elucidar Preferências.
ru_ru: выяснить предпочтения.
sk_sk: elucidate Preferencie.
sv_se: belysa preferenser.
zh_cn: 阐明首选项。

# e1102223
source: Ready Invoices.
af_za: Gereed fakture.
ar_ae: فواتير جاهزة.
bg_bg: Готови Фактури.
cs_cz: Připravené faktury.
da_dk: Klar fakturaer.
de_de: Rechnungen bereit.
es_ar: Listas facturas.
et_ee: Valmis Arved.
fr_fr: Factures de prêts.
hi_in: तैयार चालान।
hu_hu: Kész Számlák.
it_it: Pronte fatture.
ja_jp: 請求書を準備。
lt_lt: Paruošta Sąskaitas-Faktūras.
lv_lv: Gatavs Rēķinus.
pl_pl: Gotowe Faktury.
pt_br: Prontas facturas.
ru_ru: Готовые счета.
sk_sk: Pripravený faktúr.
sv_se: Redo Fakturor.
zh_cn: 准备发票。

# e2104704
source: Day View
ar_ae: طريقة العرض باليوم
bg_bg: Изглед По Дни.
cs_cz: Zobrazení dne
da_dk: Dagsvisningen
de_de: Tagesansicht
es_ar: Vista de día
et_ee: Päeva Ülevaade.
fr_fr: Vue journalière
hi_in: दिन दृश्य
hu_hu: Nap Nézetben.
it_it: Vista di giorno
ja_jp: 日単位の表示
lt_lt: Dienos Formatas.
lv_lv: Dienas Skatā.
pl_pl: Widok Dnia.
pt_br: Modo de exibição dia
ru_ru: Представление «день»
sk_sk: Zobrazenie dòa
sv_se: Dagsvyn.
zh_cn: 日视图

# e2104705
source: Level Up.
af_za: Vlak op.
ar_ae: المستوى الأعلى.
bg_bg: Ниво Нагоре.
cs_cz: O úroveň výš.
da_dk: Niveau op.
de_de: Stufe nach oben.
es_ar: Subir de nivel.
et_ee: Tasemeni.
fr_fr: Monter de niveau.
hi_in: ऊपर स्तर।
hu_hu: Szinttel Feljebb.
it_it: Salire di livello.
ja_jp: レベルが上がる。
lt_lt: Lygiu Aukštyn.
lv_lv: Līmeni Uz Augšu.
pl_pl: Poziom Wyżej.
pt_br: Subir de nível.
ru_ru: Уровень вверх.
sk_sk: O úroveň vyššie.
sv_se: Nivå Upp.
zh_cn: 上一级。

# e1102224
source: Item Queue.
af_za: Item tou.
ar_ae: عنصر قائمة الانتظار.
bg_bg: Елемент От Опашка.
cs_cz: Položka fronty.
da_dk: Varen kø.
de_de: Warteschlange.
es_ar: Elemento de cola.
et_ee: Üksuse Järjekorda.
fr_fr: Article file d'attente.
hi_in: आइटम कतार।
hu_hu: Cikk Várólista.
it_it: Coda di elementi.
ja_jp: アイテムのキュー。
lt_lt: Elemento Eilės.
lv_lv: Krājumu Rindas.
pl_pl: Element Kolejki.
pt_br: Item de fila.
ru_ru: Элемент очереди.
sk_sk: Bod fronty.
sv_se: Objekt Kö.
zh_cn: 项目队列。

# e2104706
source: Month View
af_za: maand View
ar_ae: عرض الشهر
bg_bg: Изглед По Месец.
cs_cz: Zobrazení měsíc
da_dk: Månedsvisningen
de_de: Monatsansicht
es_ar: Vista de mes
et_ee: Kuu Vaade.
fr_fr: Affichage du mois
hi_in: महीना दृश्य
hu_hu: Hónap Nézet.
it_it: Visualizzazione mese
ja_jp: 月のビュー
lt_lt: Mėnesio Rodinyje.
lv_lv: Mēneša Skats.
pl_pl: Widok Miesiąca.
pt_br: Vista mensal
ru_ru: Вид месяца
sk_sk: Zobrazenie mesiaca
sv_se: Månadsvyn.
zh_cn: 月视图

# e2104707
source: Level Down.
af_za: Vlak Down.
ar_ae: المستوى.
bg_bg: Ниво.
cs_cz: Úroveň.
da_dk: Niveau.
de_de: Ebene nach unten.
es_ar: Nivel hacia abajo.
et_ee: Tase.
fr_fr: Niveau vers le bas.
hi_in: स्तर।
hu_hu: Szinttel Lejjebb.
it_it: Livello.
ja_jp: レベルダウンします。
lt_lt: Lygio.
lv_lv: Līmenis Uz Leju.
pl_pl: Poziom W Dół.
pt_br: Nível baixo.
ru_ru: Уровень вниз.
sk_sk: Úroveň.
sv_se: Nivå.
zh_cn: 水平在下。

# e1102225
source: Goods Receipting.
af_za: Goedere Ontvangs.
ar_ae: السلع الاستلام.
bg_bg: Стоки, Който.
cs_cz: Potvrzování příjmu zboží.
da_dk: Varer Receipting.
de_de: Gebäudekomplexes waren.
es_ar: Poner el recibo de mercancías.
et_ee: Kaupade Kättesaamistõendite.
fr_fr: Biens reçus.
hi_in: माल Receipting.
hu_hu: Áru Átvétellel Kapcsolatos.
it_it: Ricevimento delle merci.
ja_jp: 収受の商品。
lt_lt: Prekių Receipting.
lv_lv: Preču Saņemšanu.
pl_pl: Potwierdzenia Odbioru Towarów.
pt_br: Recepção de mercadorias.
ru_ru: Получение товаров.
sk_sk: Tovaru, ktorej.
sv_se: Varor Mottagningsbevis.
zh_cn: 货物收据。

# e2104708
source: elucidate User Set-Up.
af_za: lig gebruikersopstelling toe.
ar_ae: توضيح إعداد المستخدم.
bg_bg: изяснете настройката на потребителя.
cs_cz: elucidate Uživatelské nastavení.
da_dk: belyse brugeropsætning.
de_de: Erläutern Sie die Benutzereinstellungen.
es_ar: dilucidar la configuración del usuario.
et_ee: selgitada kasutaja seadistamist.
fr_fr: élucider la configuration de l'utilisateur.
hi_in: उपयोगकर्ता सेट-अप को स्पष्ट करें।
hu_hu: tisztázza a felhasználói beállítást.
it_it: chiarire la configurazione dell'utente.
ja_jp: ユーザー設定を説明します。
lt_lt: išaiškinti vartotojo sąranką.
lv_lv: noskaidrot lietotāja iestatīšanu.
pl_pl: wyjaśnić konfigurację użytkownika.
pt_br: esclarecer a configuração do usuário.
ru_ru: выяснить настройки пользователя.
sk_sk: elucidate Nastavenie používateľa.
sv_se: klargöra användarinställningar.
zh_cn: 阐明用户设置。

# e2104709
source: Show Weekend.
af_za: Wys Weekend.
ar_ae: وتظهر في نهاية الأسبوع.
bg_bg: Покажи Уикенд.
cs_cz: Zobrazit víkend.
da_dk: Vis Weekend.
de_de: Zeigen Sie am Wochenende.
es_ar: Show fin de semana.
et_ee: Näita Nädalavahetusel.
fr_fr: Voir la fin de semaine.
hi_in: सप्ताह के अंत दिखा।
hu_hu: Show a Hétvégén.
it_it: Visualizza week-end.
ja_jp: 週末を表示します。
lt_lt: Rodyti Savaitgalį.
lv_lv: Rādītu Nedēļas Nogalē.
pl_pl: Pokaż Weekend.
pt_br: Mostre o fim de semana.
ru_ru: Показать выходные.
sk_sk: Zobraziť víkend.
sv_se: Visa Veckoslut.
zh_cn: 显示周末。

# e2104710
source: View Project Details.
af_za: Kyk Projek Besonderhede.
ar_ae: عرض تفاصيل المشروع.
bg_bg: Виж Детайли за Проекта.
cs_cz: Zobrazit podrobnosti projektu.
da_dk: Se projektoplysninger.
de_de: Projekt-Details anzeigen.
es_ar: Ver detalles de proyecto.
et_ee: Vaata Projekti Üksikasjad.
fr_fr: Voir les détails de projet.
hi_in: परियोजना विवरण देखें।
hu_hu: A Projekt Részleteinek Megtekintése.
it_it: Vedi dettagli del progetto.
ja_jp: プロジェクトの詳細を表示します。
lt_lt: Rodyti Projekto Duomenis.
lv_lv: Skatiet Projekta Informāciju.
pl_pl: Wyświetl Szczegóły Projektu.
pt_br: Exibir detalhes do projeto.
ru_ru: Просмотр сведений о проекте.
sk_sk: Zobraziť detaily projektu.
sv_se: Visa Projektinformation.
zh_cn: 查看项目详细信息。

# e1102226
source: Delivery Lines.
af_za: Lewering Lines.
ar_ae: توصيل خطوط.
bg_bg: Доставка Линии.
cs_cz: Řádky dodávky.
da_dk: Leveringslinjer.
de_de: Lieferung-Linien.
es_ar: Líneas de suministro.
et_ee: Tarne Read.
fr_fr: Lignes de livraison.
hi_in: वितरण लाइनों।
hu_hu: Szállítási Vonalak.
it_it: Linee di alimentazione.
ja_jp: 配信行。
lt_lt: Pristatymo Eilučių.
lv_lv: Barojošos Cauruļvadus.
pl_pl: Dostawa Linii.
pt_br: Linhas de entrega.
ru_ru: Поставка линии.
sk_sk: Riadky dodávky.
sv_se: Leverans Linjer.
zh_cn: 交货行。

# e2104711
source: Show Reminders.
af_za: Wys aanmanings.
ar_ae: عرض التذكير.
bg_bg: Напомнянията.
cs_cz: Zobrazit připomenutí.
da_dk: Vis påmindelser.
de_de: Zeigen Sie Erinnerungen.
es_ar: Mostrar avisos.
et_ee: Kuva Meeldetuletusi.
fr_fr: Afficher le rappel.
hi_in: अनुस्मारक दिखाने।
hu_hu: Emlékeztetők Megjelenítése.
it_it: Visualizza il promemoria.
ja_jp: アラームを表示します。
lt_lt: Priminimų Parodyti.
lv_lv: Parādīt Atgādinājumu.
pl_pl: Pokaż Przypomnienia.
pt_br: Mostre lembretes.
ru_ru: Показать напоминания.
sk_sk: Zobraziť pripomenutie.
sv_se: Visa Påminnelser.
zh_cn: 显示提醒。

# e2104712
source: GL Purchases Tax.
af_za: GL Aankope belasting.
ar_ae: ضريبة المشتريات GL.
bg_bg: GL Покупките Данък.
cs_cz: GL nákupů daň.
da_dk: GL køb af skat.
de_de: GL Einkäufe steuern.
es_ar: Impuesto de las compras GL.
et_ee: GL Ostude Käibemaks.
fr_fr: Taxe d'achats GL.
hi_in: जीएल खरीद कर।
hu_hu: GL Beszerzések Áfa.
it_it: GL acquisti Tax.
ja_jp: GL 消費税。
lt_lt: GL Pirkimo Mokesčio.
lv_lv: GL Pirkšanas Nodoklis.
pl_pl: GL Zakupów Podatek.
pt_br: Fiscais de compras GL.
ru_ru: GL покупки налог.
sk_sk: GL nákupy dane.
sv_se: GL Inköp Skatt.
zh_cn: GL 购买税。

# e1102227
source: Order/Quotation Lines.
af_za: Order / Kwotasie Lines.
ar_ae: خطوط النظام/الاقتباس.
bg_bg: Редове От Поръчка/Оферта.
cs_cz: Řádky objednávky/nabídky.
da_dk: Ordre-/ tilbudslinjer.
de_de: Bestellung/Angebotspositionen.
es_ar: Líneas de pedido/presupuesto.
et_ee: Tellimuse/Pakkumise Read.
fr_fr: Lignes de commande/devis.
hi_in: आदेश/उद्धरण लाइनों।
hu_hu: Rendelés/Ajánlati Sorok.
it_it: Linee di ordine/preventivo.
ja_jp: 注文/見積明細行。
lt_lt: Užsakymo/Pasiūlymo Eilutes.
lv_lv: Pasūtījumu/Piedāvājumu Rindām.
pl_pl: Wierszach Zamówienia/Zapytania Ofertowego.
pt_br: Linhas de pedido/cotação.
ru_ru: Заказ/котировки линии.
sk_sk: Riadky objednávky alebo cenovej ponuky.
sv_se: Order-Och/Eller Offertrader.
zh_cn: 订单/报价单行。

# e1102228
source: Delivery/Dispatch Lines.
af_za: Lewering / Dispatch Lines.
ar_ae: خطوط الإرسال/التسليم.
bg_bg: Доставка/Изпращане Линии.
cs_cz: Řádky dodávky nebo odeslání.
da_dk: Levering/forsendelse linjer.
de_de: Lieferung/Versand-Linien.
es_ar: Líneas de entrega/envío.
et_ee: Üleandmise/Saatmise Read.
fr_fr: Lignes de livraison/expédition.
hi_in: डिलिवरी/प्रेषण लाइनों।
hu_hu: Szállítási/Feladó Vonalak.
it_it: Linee di consegna/spedizione.
ja_jp: 配信/派遣ライン。
lt_lt: Pristatymo/Išsiuntimo Eilutes.
lv_lv: Piegādes/Nosūtīšanas Rindas.
pl_pl: Dostawa/Wysyłka Linie.
pt_br: Linhas de entrega/despacho.
ru_ru: Доставка/направление линии.
sk_sk: Riadky dodávky/odoslania.
sv_se: Leverans Eller Avsändning Linjer.
zh_cn: 交付/调度线。

# e1102229
source: Generate Inventory Invoices.
af_za: Genereer Inventory fakture.
ar_ae: إنشاء فواتير الجرد.
bg_bg: Генериране На Опис Фактури.
cs_cz: Generovat faktury zásob.
da_dk: Generere lager fakturaer.
de_de: Erzeugen Sie Inventar-Rechnungen.
es_ar: Generar facturas de inventario.
et_ee: Luua Varude Arvete.
fr_fr: Générer des factures de l'inventaire.
hi_in: इन्वेंटरी चालान उत्पन्न करते हैं।
hu_hu: Készlet Számlák Létrehozása.
it_it: Generare le fatture per inventario.
ja_jp: 目録請求書を生成します。
lt_lt: Kurti Atsargų Sąskaitas Faktūras.
lv_lv: Ģenerētu Krājumu Rēķini.
pl_pl: Generowanie Faktur Magazynowych.
pt_br: Gere faturas de inventário.
ru_ru: Произведите фактуры инвентаризации.
sk_sk: Vytvoriť súpis faktúr.
sv_se: Skapa Lager Fakturor.
zh_cn: 生成库存发票。

# e1102230
source: Order Lines.
af_za: Bestel Lines.
ar_ae: خطوط النظام.
bg_bg: Редове От Поръчка.
cs_cz: Řádky objednávky.
da_dk: Ordrelinjer.
de_de: Auftragspositionen.
es_ar: Líneas de pedido.
et_ee: Read.
fr_fr: Lignes de commande.
hi_in: क्रम लाइनों।
hu_hu: Rendelési Sorok.
it_it: Righe di ordine.
ja_jp: 注文明細行。
lt_lt: Užsakymo Eilutes.
lv_lv: Pasūtījuma Rindām.
pl_pl: Wiersze Zamówienia.
pt_br: Linhas da ordem.
ru_ru: Строки заказа.
sk_sk: Riadky objednávky.
sv_se: Orderrader.
zh_cn: 订单行。

# e1102231
source: Inventory Transfers.
af_za: Inventaris oordragte.
ar_ae: نقل المخزون.
bg_bg: Запаси Трансфери.
cs_cz: Transfery zásob.
da_dk: Lageroverflytninger.
de_de: Inventar-Transfers.
es_ar: Transferencias de inventario.
et_ee: Varude Ülekanded.
fr_fr: Transferts de l'inventaire.
hi_in: इन्वेंटरी स्थानान्तरण।
hu_hu: Készlet Repülőtéri Transzferek.
it_it: Trasferimenti di magazzino.
ja_jp: 在庫転送。
lt_lt: Atsargų Perdavimai.
lv_lv: Krājumu Pārsūtīšanas.
pl_pl: Przesunięcia Magazynowe.
pt_br: Transferências de inventário.
ru_ru: Инвентаризация трансферы.
sk_sk: Presuny zásob.
sv_se: Lageröverföringar.
zh_cn: 库存转移。

# e2104713
source: Payment Lines.
af_za: Betaling Lines.
ar_ae: بنود الدفع.
bg_bg: Платежни Линии.
cs_cz: Řádky platby.
da_dk: Betalingslinjerne.
de_de: Zahlungspositionen.
es_ar: Líneas de pago.
et_ee: Read.
fr_fr: Lignes de paiement.
hi_in: भुगतान लाइनों।
hu_hu: Fizetési Sorok.
it_it: Linee di pagamento.
ja_jp: 支払明細行。
lt_lt: Mokėjimo Eilutės.
lv_lv: Maksājumu Rindas.
pl_pl: Wierszy Płatności.
pt_br: Linhas de pagamento.
ru_ru: Линии выплат.
sk_sk: Riadky platieb.
sv_se: Betalningsraderna.
zh_cn: 付款行。
