Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e1102172
source: Strategic dashboards contain aggregate metrics used by managers and executives to assess the overall health of the organization. The elucidate analytical dashboards provide users with the data they need to understand trends across time and multiple variables. Our analytical dashboards facilitate real-time interactions with the data, including viewing and drill down to data in increasing detail.
ar_ae: لوحات المعلومات الاستراتيجية تحتوي على تجميع القياسات المستخدمة من قبل المديرين والرؤساء التنفيذيين لتقييم الصحة العامة للمنظمة. لوحات المعلومات التحليلية السيدات توفير المستخدمين مع البيانات التي يحتاجونها لفهم الاتجاهات عبر الوقت ومتغيرات متعددة. لدينا لوحات المعلومات التحليلية تسهيل التفاعل في الوقت الحقيقي مع البيانات، بما في ذلك العرض وانتقل لأسفل للبيانات في زيادة التفصيل. يتم استخدام لوحات المعلومات التشغيلية السيدات رصد عمليات الوقت الحقيقي وتنبيه المستخدمين إلى انحرافات عن المعيار.
bg_bg: Стратегически таблата съдържат обобщена метрики, използвани от мениджъри и ръководители да се оцени цялостното здраве на организацията. Elucidate аналитични таблата предоставят на потребителите с данни, те трябва да разберат тенденции във времето и няколко променливи. Нашата аналитична табла улесни в реално време взаимодействие с данните, включително разглеждане и пробия данни в подробно повишаване.
cs_cz: Strategické řídicí panely obsahují souhrnné metriky používané manažery a vedení posoudit celkový stav organizace. Elucidate analytické řídicí panely poskytují uživatelům data potřebují porozumět trendy v čase a více proměnných. Naše analytická řídicí panely usnadnit real-time interakce s daty, včetně prohlížení a podrobnostem údaje načítáním detailů. Elucidate operační řídicí panely se používají ke sledování operací v reálném čase a upozornit uživatele na odchylky pro normou.
da_dk: Strategiske dashboards indeholder samlede måleparametre, der bruges af ledere og executives til at vurdere den generelle sundhed i organisationen. Elucidate analytiske dashboards giver brugere med de data, de har brug for at forstå tendenser på tværs af tid og flere variabler. Vores analytiske dashboards lette real-time interaktion med data, herunder visning og bore ned til data i stigende detaljeringsgrad. Elucidate operationelle dashboards bruges til at overvåge realtid operationer og advare brugere til afvigelser for normen.
de_de: Strategischen Dashboards enthalten aggregierte Kennzahlen von Managern und Führungskräften verwendet, um den Gesamtzustand der Organisation zu beurteilen. Die Elucidate analytischen Dashboards bieten Benutzern die Daten, die sie benötigen, um Trends über Zeit und mehrere Variablen zu verstehen. Unsere analytischen Dashboards erleichtern Echtzeit-Interaktionen mit den Daten, einschließlich anzeigen und Drilldown Daten Details zu erhöhen. Die Elucidate operative Dashboards werden verwendet, um Echtzeit-Vorgänge überwachen und Alarmieren Sie die Benutzer auf Abweichungen für die Norm.
es_ar: Cuadros de mando estratégicos contienen agregado métrica utilizada por gerentes y ejecutivos para evaluar la salud general de la organización. Los paneles analítica elucidate proporcionan a los usuarios con los datos que necesitan para comprender las tendencias a través del tiempo y múltiples variables. Nuestros paneles de control analíticos facilitan las interacciones en tiempo real con los datos, incluyendo la visión y perforación hasta datos en el aumento de detalle. Los paneles operacionales elucidate se utilizan para supervisar las operaciones de tiempo real y alertar a los usuarios a las desviaciones de la norma.
et_ee: Strateegiline armatuurlauad sisaldavad kasutas halduritele ja juhtidele organisatsiooni üldise tervise hindamisel kokku mõõdikuid. Elucidate analüütiline armatuurlauad pakkuda kasutajatele andmete vajadusest mõista ajas ja mitmeid muutujaid. Meie analüüsi armatuurlauad hõlbustada reaalajas suhtlust andmed, sealhulgas vaatamise ja näha andmete suureneb detail.
fr_fr: Tableaux de bord stratégiques contiennent agrégation métriques utilisées par les dirigeants et cadres supérieurs pour évaluer la santé générale de l'organisation. Les tableaux de bord analytiques élucider fournit aux utilisateurs les données que dont ils ont besoin de comprendre les tendances dans le temps et les multiples variables. Nos tableaux de bord analytiques faciliter les interactions en temps réel avec les données, y compris Regarde un et explorer le données dans plus de détails. Les tableaux de bord opérationnels élucider servent à surveiller les opérations en temps réel et d'alerter les utilisateurs aux écarts par rapport à la norme.
hi_in: डैशबोर्ड्स समग्र मैट्रिक्स प्रबंधकों और कार्यकारियों ने संगठन के समग्र स्वास्थ्य का आकलन करने के लिए प्रयुक्त होते हैं। Elucidate एनालिटिकल डैशबोर्ड्स वे समय और एकाधिक चर भर में प्रवृत्तियों को समझने की जरूरत है डेटा के साथ उपयोगकर्ता प्रदान करते हैं। हमारे विश्लेषणात्मक डैशबोर्ड्स देखने सहित डेटा के साथ वास्तविक समय बातचीत की सुविधा और विस्तार को बढ़ाने में डेटा के लिए नीचे ड्रिल। Elucidate परिचालन डैशबोर्ड्स वास्तविक समय आपरेशनों निगरानी और उपयोगकर्ताओं के लिए आदर्श के लिए विचलन सचेत करने के लिए उपयोग किया जाता है।
hu_hu: Stratégiai irányítópultok tartalmazhatnak összesített mutatókat, amelyeket a menedzserek és a vezetők a szervezet általános állapotának kiértékeléséről. A elucidate analitikus irányítópultok a felhasználók az adatokat kell érteni azokat az irányzatokat egész idő és több változót. Az analitikus irányítópultok megkönnyítése érdekében az adatokat, beleértve a vizuális valós idejű kölcsönhatások, és jelenítse meg adatok részletei.
it_it: Cruscotti strategici contengono aggregazione metriche utilizzate da manager e dirigenti per valutare la salute generale dell'organizzazione. I cruscotti analitici elucidate forniscono agli utenti con i dati di che cui hanno bisogno per capire le tendenze attraverso il tempo e più variabili. I nostri cruscotti analitici facilitano le interazioni in tempo reale con i dati, tra cui la visualizzazione e scomporlo in dati in dettaglio in aumento. I cruscotti operativi elucidate vengono utilizzati per monitorare le operazioni di tempo reale e avvisare gli utenti di deviazioni per la norma.
ja_jp: 戦略的なダッシュ ボードには、集計メトリクス経営者や経営幹部が、組織の全体的なヘルスを評価するために使用にはが含まれます。Elucidate 分析ダッシュ ボードは時間と複数の変数間での傾向の把握に必要なデータをユーザーに提供します。当社分析ダッシュ ボード表示を含むデータとリアルタイムの相互作用を促進し、増加詳細データにドリルダウンします。Elucidate 運用ダッシュ ボードは、リアルタイム操作を監視し、標準偏差をユーザーに警告する使用されます。
lt_lt: Strateginių ataskaitų sritys yra bendra metrika, naudojamas įvertinti bendrą sveikatos organizacijos vadovams ir administracijos darbuotojams. Elucidate analizės ataskaitų sritis nustato vartotojams pateikti duomenis, reikalingus norint suprasti tendencijas visoje laiko ir daug kintamųjų. Mūsų analizės ataskaitų sritis palengvinti realiuoju laiku sąveika su duomenimis, įskaitant žiūrėjimo ir detalizuoti duomenys vis daugiau detalių.
lv_lv: Stratēģiskās vadības paneļus satur apkopoto metriku, vadītāji un vadītāji izmanto, lai novērtētu vispārējo veselības organizācijas. Elucidate analītiskās informācijas paneļus nodrošināt lietotājus ar viņiem ir nepieciešams saprast tendences pāri laika un vairākus mainīgos datus. Mūsu analītiskās informācijas paneļos atvieglotu reālā laika mijiedarbība ar datiem, tajā skaitā apskati un palielināt detalizācijas datu detaļas.
pl_pl: Strategiczne panele zawierają agregacji miar używane przez menedżerów i dyrektorów do oceny ogólnego stanu zdrowia, organizacji. Elucidate panele analityczne zapewniają użytkownikom danych potrzebnych do zrozumienia trendów w czasie i wielu zmiennych. Naszych analitycznych pulpitów nawigacyjnych ułatwiają interakcji w czasie rzeczywistym z danymi, w tym wyświetlanie i drążenie danych w coraz większą liczbą szczegółów.
pt_br: Os painéis estratégicos contêm agregadas métricas usadas por gerentes e executivos para avaliar a saúde geral da organização. Os painéis de controle analítico de elucidate fornecem aos usuários com os dados de que precisam para entender as tendências através do tempo e várias variáveis. Nossos painéis analíticos facilitam interações em tempo real com os dados, incluindo visualização e detalhar dados em aumentar o detalhe. Os painéis de elucidate operacionais são usados para monitorar as operações em tempo real e alertar os usuários para desvios para a norma.
ru_ru: Стратегические информационные панели содержат статистические метрики, используемые менеджеров и руководителей для оценки общего состояния здоровья Организации. Elucidate аналитические панели мониторинга обеспечивают пользователей с данными, им нужно понять тенденции во времени и несколько переменных. Наши аналитические сводки облегчения реального времени взаимодействия с данными, включая просмотр и детализировать данные все большей детализацией. Оперативные сводки elucidate используются для наблюдения за операциями в режиме реального времени и оповещения пользователей отклонения нормы.
sk_sk: Strategické tabule obsahujú súhrnné metriky používanej manažérov a vedúcich pracovníkov zhodnotiť celkové zdravie organizácie. Elucidate analytickej tabule poskytujú užívateľom s údajmi budú musieť pochopiť trendov v čase a viac premenných. Naše analytické tabule uľahčiť real-time interakcie s údajmi, vrátane sledovania a zúžite údaje v rastúcou detail. Elucidate prevádzkové tabule (dashboard) sa používajú na reálnom čase operácie monitor a upozornenie používateľov do odchýlok pre normu.
sv_se: Strategiska instrumentpaneler innehåller aggregerade mätvärden används av chefer för att bedöma den allmänna hälsan hos organisationen. Elucidate analytiska instrumentpaneler förse användarna med de data som de behöver för att förstå trender över tid och flera variabler. Våra analytiska instrumentpaneler underlätta realtid interaktion med data, inklusive visning och borra ner till data i ökande detaljskärpa.
zh_cn: 战略的仪表板包含聚合指标由经理和主管人员用于评估本组织的整体健康。Elucidate 分析仪表板为用户提供他们需要了解趋势跨越时间和多个变量的数据。我们分析仪表板提供便利的数据，包括查看的实时互动和深化越来越详细的数据。Elucidate 业务仪表板用于监视实时操作和提醒用户规范的偏差。

# e1301002
source: Account Information.
af_za: Rekening inligting.
ar_ae: معلومات الحساب.
bg_bg: Информация за Акаунта.
cs_cz: Informace o účtu.
da_dk: Kontooplysninger.
de_de: Account-Informationen.
es_ar: Información de la cuenta.
et_ee: Konto Andmed.
fr_fr: Informations de compte.
hi_in: खाता जानकारी है।
hu_hu: Fiókinformáció.
it_it: Informazioni sull'account.
ja_jp: アカウント情報です。
lt_lt: Abonemento Informacija.
lv_lv: Konta Informāciju.
pl_pl: Informacje o Koncie.
pt_br: Informações da conta.
ru_ru: Сведения учетной записи.
sk_sk: Informácie o účte.
sv_se: Kontoinformation.
zh_cn: 帐户信息。

# e2104023
source: Account Management.
af_za: Rekening te bestuur.
ar_ae: إدارة الحساب.
bg_bg: Управление На Акаунтите.
cs_cz: Správa účtů.
es_ar: Gestión de cuentas.
et_ee: Kontode Haldamine.
fr_fr: Gestion des comptes.
hi_in: खाता प्रबंधन।
hu_hu: Számlavezetés.
it_it: Gestione account.
ja_jp: アカウント管理です。
lt_lt: Sąskaitos Valdymo.
lv_lv: Konta Pārvaldību.
pl_pl: Zarządzanie Kontem.
pt_br: Gerenciamento de contas.
ru_ru: Управление учетной записью.
sk_sk: Správa kont.
sv_se: Kontohantering.
zh_cn: 帐户管理。

# e2305081
source: Send Invoices to Customers.
ar_ae: إرسال فواتير للعملاء.
bg_bg: Изпращане На Фактури На Клиенти.
cs_cz: Zasílání faktur zákazníkům.
da_dk: Send fakturaer til kunder.
de_de: Senden Sie Rechnungen an Kunden.
es_ar: Envíe las facturas a los clientes.
et_ee: Saata Arveid Klientidele.
fr_fr: Envoyer des factures aux clients.
hi_in: चालान ग्राहकों को भेजें।
hu_hu: Ügyfeleknek Küldött Számlák.
it_it: Inviare fatture ai clienti.
ja_jp: 顧客に請求書を送信します。
lt_lt: Siųskite Sąskaitas Faktūras Klientams.
lv_lv: Izsūtiet Rēķinus Klientiem.
pl_pl: Wysłać Faktury do Klientów.
pt_br: Envie faturas para os clientes.
ru_ru: Отправьте счета для клиентов.
sk_sk: Odoslanie faktúry odberateľom.
sv_se: Skicka Fakturor Till Kunder.
zh_cn: 将发票发送给客户。

# e2305082
source: Invoice Status.
ar_ae: حالة الفاتورة.
bg_bg: Състояние На Фактурата.
cs_cz: Stav faktury.
da_dk: Fakturaens Status.
de_de: Status einer Rechnung.
es_ar: Estado de la factura.
et_ee: Arve Olek.
fr_fr: Statut d'une facture.
hi_in: इनवॉयस की स्थिति।
hu_hu: Számla Állapota.
it_it: Fattura Status.
ja_jp: 請求書の状態。
lt_lt: Sf Būsena.
lv_lv: Rēķina Statuss.
pl_pl: Stan Faktury.
pt_br: Status da fatura.
ru_ru: Статус накладной.
sk_sk: Stav faktúry.
sv_se: Fakturastatus.
zh_cn: 发票状态。

# e1102173
source: Bank Statement Posting.
ar_ae: نشر بيان البنك.
bg_bg: Банков Отчет Осчетоводяване.
cs_cz: Zaúčtování bankovního výpisu.
da_dk: Bank opgørelsesbogføring.
de_de: Anweisung Bankbuchung.
es_ar: Banco declaración contabilización.
et_ee: Pank Avalduse Sisestamist.
fr_fr: Validation du relevé bancaire.
hi_in: बैंक बयान पोस्टिंग।
hu_hu: Banki Kimutatások Feladása.
it_it: Banca istruzione distacco.
ja_jp: 銀行ステートメント転記。
lt_lt: Banko Ataskaitas Registruoti.
lv_lv: Banku Pārskats Norīkošanu.
pl_pl: Księgowania Wyciągu Bankowego.
pt_br: Postagem de declaração do banco.
ru_ru: Банк заявление проводки.
sk_sk: Zaúčtovanie bankového výpisu.
sv_se: Bank Utdragsbokföring.
zh_cn: 银行报表过帐。

# e2104024
source: Current Entity.
af_za: Huidige entiteit.
ar_ae: الكيان الحالي.
bg_bg: Настояща организация.
cs_cz: Aktuální entita.
da_dk: Nuværende enhed.
de_de: Aktuelle Entität.
es_ar: Entidad actual
et_ee: Praegune üksus.
fr_fr: Entité actuelle.
hi_in: वर्तमान इकाई।
hu_hu: Jelenlegi entitás.
it_it: Entità corrente.
ja_jp: 現在のエンティティ。
lt_lt: Dabartinis subjektas.
lv_lv: Pašreizējā vienība.
pl_pl: Obecny podmiot.
pt_br: Entidade atual.
ru_ru: Текущий субъект.
sk_sk: Aktuálny subjekt.
sv_se: Nuvarande enhet.
zh_cn: 当前实体。

# e2104025
source: Note Pad
af_za: Notitieblok
ar_ae: لوحة الملاحظات
bg_bg: Забележка Pad.
cs_cz: Poznámka Pad
da_dk: Kommentar afrivningsblok
de_de: Notizbuch
es_ar: Cojín de nota
et_ee: Märkus Pad.
fr_fr: Bloc-note
hi_in: नोट पैड
hu_hu: Jegyzék Egészségügyi Betét.
it_it: Blocco note
ja_jp: メモ帳
lt_lt: Užrašų Lapeliai.
lv_lv: Piezīmju Bloknotu.
pl_pl: Uwaga Pad.
pt_br: Bloco de notas
ru_ru: Блокнот
sk_sk: Poznámku podložky
sv_se: Anteckningsblock.
zh_cn: 注意垫

# e2104026
source: Entries.
af_za: Inskrywings.
ar_ae: إدخالات.
bg_bg: Записи.
cs_cz: Položky.
da_dk: Poster.
de_de: Einträge.
es_ar: Entradas.
et_ee: Kanded.
fr_fr: Entrées.
hi_in: प्रविष्टियाँ।
hu_hu: Bejegyzések.
it_it: Voci.
ja_jp: エントリ。
lt_lt: Įrašai.
lv_lv: Ieraksti.
pl_pl: Wpisy.
pt_br: Entradas.
ru_ru: Записи.
sk_sk: Položky.
sv_se: Poster.
zh_cn: 条目。

# e2104027
source: Totals.
af_za: Totale te bekom.
ar_ae: المجاميع.
bg_bg: Общите суми.
cs_cz: Součty.
da_dk: Totaler.
de_de: Summen.
es_ar: Totales
et_ee: Kogusumma.
fr_fr: Totaux
hi_in: योग।
hu_hu: Összesen.
it_it: Totali.
ja_jp: 合計。
lt_lt: Iš viso.
lv_lv: Kopā.
pl_pl: Ogółem.
pt_br: Totais.
ru_ru: Итоговые.
sk_sk: Súčty.
zh_cn: 总计。

# e2511075
source: Invalid user id or password.
af_za: Ongeldig gebruiker id of wagwoord.
ar_ae: معرف المستخدم غير صحيح أو كلمة المرور.
bg_bg: Невалидно Потребителско Име Или Парола.
cs_cz: Nesprávné uživatelské jméno nebo heslo
da_dk: Ugyldigt bruger-id eller adgangskode.
de_de: Ungültige Benutzer-Id oder Kennwort.
es_ar: Id de usuario no válido o la contraseña.
et_ee: Vale kasutajatunnus või parool.
fr_fr: Id d'utilisateur non valide ou mot de passe.
hi_in: अमान्य उपयोगकर्ता id या पासवर्ड।
hu_hu: Érvénytelen felhasználó azonosítás vagy jelszó.
it_it: Id utente non valido o password.
ja_jp: 無効なユーザー id またはパスワードです。
lt_lt: Neteisingas vartotojo vardas arba slaptažodis.
lv_lv: Nederīgs lietotāja id vai parole.
pl_pl: Nieprawidłowy login lub hasło.
pt_br: Id de usuário inválido ou senha.
ru_ru: Неверный логин или пароль.
sk_sk: Nesprávne užívateľské meno alebo heslo
sv_se: Ogiltigt Användarnamn Eller Lösenord.
zh_cn: 无效的用户 id 或密码。

# e2104028
source: elucidate on-site
af_za: Elucidate op die terrein
ar_ae: Elucidate في الموقع
bg_bg: Изясняване На Място.
da_dk: Elucidate på stedet
de_de: Vor Ort elucidate
es_ar: Elucidate in situ
et_ee: Elucidate Kohapeal.
fr_fr: Elucidate sur place
hi_in: साइट पर elucidate
hu_hu: Helyszíni Megvilágítása.
it_it: Elucidate in loco
ja_jp: 敷地内 elucidate
lt_lt: Elucidate Automobilių.
lv_lv: Elucidate Uz Vietas.
pl_pl: Elucidate na Miejscu.
pt_br: Elucidate no local
ru_ru: на территории отеля elucidate
sk_sk: Elucidate na mieste
sv_se: Elucidate På Plats.
zh_cn: 现场 elucidate

# e2305083
source: Order/Invoice Date.
af_za: Bestel / faktuur datum.
ar_ae: الترتيب/تاريخ الفاتورة.
bg_bg: Поръчка/Фактура Дата.
cs_cz: Objednávky/faktury datum.
da_dk: Ordre/faktura dato.
de_de: Bestellung/Rechnung Datum.
es_ar: Fecha de pedido o factura.
et_ee: Tellimuse ja Arve Kuupäev.
fr_fr: Date de commande/facture.
hi_in: आदेश/चालान की तारीख।
hu_hu: Rendelés/Számla Dátuma.
it_it: Ordine/fattura Data.
ja_jp: 注文/請求書の日付。
lt_lt: Užsakymo/Sf Datą.
lv_lv: Pasūtījumu/Rēķina Datums.
pl_pl: Zamówienia/Faktury Data.
pt_br: Data de pedido/fatura.
ru_ru: Дата заказа/счета.
sk_sk: Dátum objednávky/faktúry.
sv_se: Order/Faktura Datum.
zh_cn: 订单发票日期。

# e2104029
source: Invoice Header.
af_za: Faktuuropskrif.
ar_ae: رأس الفاتورة.
bg_bg: Заглавие на фактури
cs_cz: Záhlaví faktury.
da_dk: Fakturahoveder.
de_de: Rechnungskopf.
es_ar: Encabezado de factura.
et_ee: Arve päis.
fr_fr: En-tête de facture.
hi_in: चालान हैडर।
hu_hu: Számla fejléce.
it_it: Intestazione della fattura.
ja_jp: 請求書ヘッダー。
lt_lt: Sąskaitos faktūros antraštė.
lv_lv: Rēķina galvene.
pl_pl: Nagłówek faktury.
pt_br: Cabeçalho da fatura.
ru_ru: Заголовок счета.
sk_sk: Záhlavie faktúry.
sv_se: Fakturahuvud.
zh_cn: 发票抬头。

# e2104030
source: Analysis & BI Details.
af_za: Analise en BI Besonderhede.
ar_ae: تحليل واستقصاء المعلومات من التفاصيل.
bg_bg: Анализ & BI Подробности.
cs_cz: Analýza a BI detaily.
da_dk: Analyse og BI detaljer.
de_de: Analyse und BI-Details.
es_ar: El análisis y los datos de BI.
et_ee: Analüüs & BI Üksikasjad.
fr_fr: L'analyse et les détails de la BI.
hi_in: विश्लेषण और द्वि विवरण।
hu_hu: Elemzés-BI Részletek.
it_it: Analisi e dettagli di BI.
ja_jp: 解析と BI の詳細。
lt_lt: Analizė ir BI Duomenis.
lv_lv: Analysis & BI Detaļas.
pl_pl: Szczegółowe Informacje Dotyczące BI i Analizy.
pt_br: Análise e detalhes de BI.
ru_ru: Анализ и BI детали.
sk_sk: Analýza a BI Podrobnosti.
sv_se: Analys & BI Detaljer.
zh_cn: 分析和 BI 的详细信息。

# e2104031
source: Amend Recurring
af_za: Wysig herhalende.
ar_ae: تعديل المتكررة
bg_bg: Променя Повтарящ Се.
cs_cz: Změnit opakování
da_dk: Ændring af tilbagevendende
de_de: Änderung der wiederkehrenden
es_ar: Modificar recurrente.
et_ee: Muuta Korduvaks.
fr_fr: Modifier récurrents
hi_in: पुनरावर्ती में संशोधन
hu_hu: Módosítja Az Ismétlődő.
it_it: Modificare ricorrenti
ja_jp: 定期的な修正します。
lt_lt: Iš Dalies Pakeisti, Pasikartojantis.
lv_lv: Grozīt, Periodiska.
pl_pl: Zmiany Cykliczne.
pt_br: Alterar recorrentes
ru_ru: Изменить повторяющиеся
sk_sk: Zmeniť opakované
sv_se: Ändra Återkommande.
zh_cn: 修订反复出现

# e2104032
source: Message
af_za: Boodskap
ar_ae: رسالة
bg_bg: Съобщение.
cs_cz: Zpráva
da_dk: Besked
de_de: Nachricht
es_ar: Mensaje
et_ee: Sõnumi.
hi_in: संदेश
hu_hu: Üzenet.
it_it: Messaggio
ja_jp: メッセージ
lt_lt: Pranešimas.
lv_lv: Ziņojums.
pl_pl: Komunikat.
pt_br: Mensagem
ru_ru: Сообщение
sk_sk: Správu
sv_se: Meddelande.
zh_cn: 消息

# e2104033
source: Amending this recurring transaction will delete the current recurring scheduler profile. Please ensure you create a new schedule if you proceed with the amendment.
af_za: Wysiging van hierdie herhalende transaksie sal die huidige herhalende skeduleerder profiel verwyder. Maak seker dat jy 'n nuwe skedule as jy voortgaan met die wysiging.
ar_ae: تعديل هذه الحركة المتكررة سيتم حذف التشكيل الجانبي الحالي لجدولة متكررة. الرجاء التأكد من يمكنك إنشاء جدول جديد إذا كنت المضي قدما مع التعديل.
bg_bg: За изменение на тази периодична транзакция ще изтрие текущия профил на повтарящо се планиране. Проверете дали създавате нов график, ако продължите с изменението.
cs_cz: Se mění tento opakující transakce odstraní současný profil periodický Plánovač. Ujistěte se, že vytváříte nový plán, budete-li pokračovat se změnou.
da_dk: Om ændring af denne gentagelsestransaktion vil slette den aktuelle tilbagevendende scheduler profil. Kontroller, at du opretter en ny tidsplan, hvis du fortsætte med ændringen.
de_de: Zur Änderung dieser wiederkehrenden Transaktion wird das aktuelle wiederkehrende Scheduler-Profil löschen. Bitte stellen Sie sicher, dass Sie einen neuen Zeitplan erstellen, wenn Sie mit der Änderung fortfahren.
es_ar: Modificación de esta transacción recurrente eliminará el actual Perfil de programador recurrentes. Por favor asegúrese de que crear un nuevo horario si continuar con la enmienda.
et_ee: Millega muudetakse see korduvtehingu praeguse korduva Toiminguajasti profiili kustutada. Veenduge, et loote uue lennuplaani muutmisest jätkamise.
fr_fr: Modifiant cette opération périodique supprime le profil actuel de planificateur récurrents. Veuillez vous assurer que vous créez un nouveau calendrier si vous procédez à la modification.
hi_in: इस आवर्ती हस्तांतरण में संशोधन मौजूदा पुनरावर्ती बनाउने प्रोफ़ाइल हटा देगा। कृपया सुनिश्चित करें कि आप एक नया शेड्यूल बनाने यदि आप आगे बढ़ने के साथ संशोधन।
hu_hu: Az ismétlődő tranzakciónál módosításáról törli az aktuális ismétlődő táblázat profil. Ellenőrizze, hogy hozzon létre egy új ütemezést, ha folytatja a módosítást.
it_it: Che modifica questa operazione ricorrente eliminerà il profilo attuale di pianificazione ricorrente. Si prega di garantire che è creare una nuova pianificazione se si procede con l'emendamento.
ja_jp: この定期的な取引を改正現在定期的なスケジューラ プロファイルが削除されます。改正を続行する場合新しいスケジュールを作成するようにしてください。
lt_lt: Iš dalies keičiantis šį periodinei operacijai bus ištrinti profilio pasikartojančio planavimo. Prašome užtikrinti, galite sukurti naują grafiką, Jei tęsite pakeitimu.
lv_lv: Groza šo periodisko transakciju tiks dzēsts pašreizējā profila periodiska plānotājs. Lūdzu, pārliecinieties, vai jums izveidot jaunu grafiku, ja jūs turpināt ar grozījumiem.
pl_pl: Zmieniająca tę transakcję okresową spowoduje usunięcie bieżącego profilu harmonogramu cyklicznego. Proszę upewnić się, że możesz utworzyć nowy harmonogram, w przypadku kontynuowania zmiany.
pt_br: Que altera esta transação recorrente excluirá o atual perfil recorrente do Agendador. Por favor, certifique-se de que criar uma nova agenda de se prosseguir com a alteração.
ru_ru: Внесения поправок в этот повторяющееся транзакции удалит текущий профиль повторяющиеся планировщик. Пожалуйста, убедитесь, что вы создаете новое расписание, если вы переходите с поправкой.
sk_sk: Dopĺňa túto opakovanú transakciu odstránite aktuálny profil opakujúce Plánovač. Skontrolujte, či vytvoríte nový plán, ak budete pokračovať so zmenou a doplnením.
sv_se: Om ändring av återkommande transaktionen kommer ta bort den aktuella återkommande scheduler profilen. Se till att du skapar ett nytt schema om du fortsätter med ändringsförslaget.
zh_cn: 修改此定期交易将会删除当前反复出现的调度程序配置文件。请确保您创建一个新的计划，如果你进行修改。

# e4301025
source: Revenue Account.
af_za: Inkomste-rekening.
ar_ae: حساب الإيرادات.
bg_bg: Приходна Сметка.
cs_cz: Výnosový účet.
da_dk: Omsætningskonto.
de_de: Ertragskonto.
es_ar: Cuenta de ingresos.
et_ee: Tulude Konto.
fr_fr: Compte des recettes.
hi_in: राजस्व खाते।
hu_hu: Bevételi Számlán.
it_it: Conto ricavi.
ja_jp: 収益勘定。
lt_lt: Įplaukų Sąskaita.
lv_lv: Ieņēmumu Kontā.
pl_pl: Konto Przychodów.
pt_br: Conta de receita.
ru_ru: Счет доходов.
sk_sk: Účet príjmov.
sv_se: Intäktskonto.
zh_cn: 收入帐户。
