Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2203022
source: Cheque Run.
af_za: Tjek Run.
ar_ae: الشيكات تشغيل
bg_bg: Чек Run.
cs_cz: Šek běh.
de_de: Scheck Run
es_ar: Ejecución de cheque.
et_ee: Tšeki Käivita.
fr_fr: Chèque Run
hi_in: चेक रन।
hu_hu: Csekk Futni.
it_it: Assegno Run.
ja_jp: 小切手を実行します。
lt_lt: Čekis Paleisti.
lv_lv: Čeku Run.
pl_pl: Uruchom Czek.
pt_br: Execução de cheque.
ru_ru: Чек Run.
sk_sk: Šek Spustiť
sv_se: Check Kör.
zh_cn: 支票運行

# e2203023
source: Funds Transfer.
af_za: Fondsoorplasing.
ar_ae: تحويل الأموال
bg_bg: Трансфер На Средства.
cs_cz: Převod finančních prostředků.
da_dk: Betalingsverkeer.
es_ar: Transferir fondos.
et_ee: Rahaülekanne.
fr_fr: Transfert de fonds
hi_in: धन हस्तांतरण।
hu_hu: Pénzátutalási.
it_it: Trasferimento di fondi.
ja_jp: 資金移動。
lt_lt: Lėšų Pervedimas.
lv_lv: Līdzekļu Nodošanu.
pl_pl: Transfer Środków.
pt_br: Transferência de fundos.
ru_ru: Перевод средств.
sk_sk: Prevod finančných prostriedkov
sv_se: Överföring Av Pengar.
zh_cn: 轉帳

# e2204016
source: Days of Week.
af_za: Dae van die week.
ar_ae: أيام الأسبوع
bg_bg: Дни От Седмицата.
cs_cz: Dny v týdnu.
da_dk: Dagen van de Week.
de_de: Wochentag
es_ar: Días de la semana.
et_ee: Nädalapäevade.
fr_fr: Jours de la semaine
hi_in: सप्ताह के दिनों के।
hu_hu: Hét Napjai.
it_it: Giorni della settimana.
ja_jp: 週の日。
lt_lt: Savaitės Dienos.
lv_lv: Nedēļas Dienas.
pl_pl: Dni Tygodnia.
pt_br: Dias da semana.
ru_ru: Дни недели.
sk_sk: Dni v týždni
sv_se: Dagar I Veckan.
zh_cn: 星期幾

# e2204017
source: Once Only.
af_za: Slegs een keer.
ar_ae: مرة واحدة فقط
bg_bg: Само Веднъж.
cs_cz: Pouze jednou.
da_dk: Slechts eenmaal.
de_de: Nur einmal
es_ar: Una vez sólo.
et_ee: Ainult Üks Kord.
fr_fr: Une fois seulement
hi_in: केवल एक बार।
hu_hu: Csak Egyszer.
it_it: Una sola volta.
ja_jp: 1 回だけです。
lt_lt: Tik Vieną Kartą.
lv_lv: Tikai Vienu Reizi.
pl_pl: Tylko Raz.
pt_br: Apenas uma vez.
ru_ru: Только один раз.
sk_sk: Iba raz
sv_se: Endast En Gång.
zh_cn: 只有一次，

# e2204018
source: Every.
af_za: Elke.
ar_ae: كل
bg_bg: Всеки.
cs_cz: Každý.
da_dk: Elke.
de_de: Alle
es_ar: Cada.
et_ee: Iga.
fr_fr: Tous les
hi_in: हर।
hu_hu: Minden.
it_it: Ogni.
ja_jp: 毎週。
lt_lt: Kiekvienas.
lv_lv: Katrs.
pl_pl: Każdy.
pt_br: Cada.
ru_ru: Каждый.
sk_sk: Každá
sv_se: Varje.
zh_cn: 每

# e2204019
source: Week.
ar_ae: أسبوع.
cs_cz: Týden.
de_de: Woche.
es_ar: Semana.
et_ee: Nädal.
fr_fr: La semaine.
hi_in: सप्ताह।
hu_hu: Hét.
it_it: Settimana.
ja_jp: 週間。
lt_lt: Savaitė.
lv_lv: Nedēļa.
pl_pl: Tydzień.
pt_br: Semana.
ru_ru: Неделя.
sk_sk: Týždeň.
sv_se: Vecka.
zh_cn: 周。

# e2204020
source: Fortnightly.
af_za: Tweeweekliks.
ar_ae: كل أسبوعين.
bg_bg: Всеки две седмици.
cs_cz: Čtrnáctidenní.
da_dk: Hver fjortende dag.
de_de: 14-tägig.
es_ar: Quincenal.
et_ee: Iga kahe nädala tagant.
fr_fr: Bimensuel.
hi_in: पाक्षिक।
hu_hu: Kétheti.
it_it: Quindicinale.
ja_jp: 隔週。
lt_lt: Kas dvi savaites.
lv_lv: Katru nedēļu.
pl_pl: Dwutygodniowy.
pt_br: Quinzenal.
sk_sk: Dvojtýždenné
sv_se: Var fjortonde dag.
zh_cn: 半月刊。

# e2204021
source: Month.
af_za: Maand.
ar_ae: شهر.
bg_bg: Месец.
cs_cz: Měsíc.
da_dk: Måned.
de_de: Monat.
es_ar: Mes.
et_ee: Kuu.
fr_fr: Mois.
hi_in: महीना।
hu_hu: Hónap.
it_it: Mese.
ja_jp: 月。
lt_lt: Mėnuo.
lv_lv: Mēnesis.
pl_pl: Miesiąc.
pt_br: Mês.
ru_ru: Месяц.
sk_sk: Mesiac.
sv_se: Månad.
zh_cn: 月。

# e2204022
source: Quarter.
af_za: Kwartaal.
ar_ae: الفصل
bg_bg: Четвърт.
cs_cz: Čtvrtletí.
da_dk: Kwartaal.
de_de: Quartal
es_ar: Cuatrismestre.
et_ee: Kvartalis.
fr_fr: Trimestre
hi_in: तिमाही।
hu_hu: Negyed.
it_it: Trimestre.
ja_jp: 四分の一。
lt_lt: Ketvirtį.
lv_lv: Ceturtā Daļa.
pl_pl: Kwartał.
pt_br: Trimestre.
ru_ru: Квартал.
sk_sk: Štvrťrok
sv_se: Kvartalet.
zh_cn: 季

# e2301014
source: Cost Amount.
af_za: Koste Bedrag.
ar_ae: تكلفة المبلغ
bg_bg: Сума На Разходите.
cs_cz: Částka nákladů.
da_dk: Kosten bedrag.
de_de: Kostenbetrag
es_ar: Importe.
et_ee: Kulu Summa.
fr_fr: Montant Coût
hi_in: लागत राशि।
hu_hu: Költség Összege.
it_it: Importo costo.
ja_jp: 費用の額。
lt_lt: Savikainos Suma.
lv_lv: Pašizmaksas Summa.
pl_pl: Kwota Kosztu.
pt_br: Quantidade de custo.
ru_ru: Сумма затрат.
sk_sk: Výška nákladov
sv_se: Kostnadsbelopp.
zh_cn: 成本的金額

# e2301015
source: Vendor Order No.
af_za: Verkoper Order No
ar_ae: بائع رقم الطلب
bg_bg: Поръчка От Доставчик No.
cs_cz: Číslo objednávky dodavatele
da_dk: Leverancier-ordernr.
de_de: Hersteller Bestell-Nr
es_ar: Número de pedido del vendedor..
et_ee: Hankija Nr.
fr_fr: Numéro de commande fournisseur
hi_in: विक्रेता क्रम सं.
hu_hu: Szállító Rendelésszáma.
it_it: Nr. ordine
ja_jp: 仕入先の発注番号
lt_lt: Siuntėjo Užsakymas Nr.
lv_lv: Piegādātāja Pasūtījuma Nr.
pl_pl: Nr Zamówienia Dostawcy.
pt_br: N º de ordem de Forn.
ru_ru: № Заказа поставщику
sk_sk: Predajca Objednacie číslo
sv_se: Leverantörens Ordernr.
zh_cn: 供應商訂單號

# e2306013
source: Change Account Type To.
af_za: Verander Tipe Rekening te.
ar_ae: لتغيير نوع الحساب
bg_bg: Промяна На Типа На Акаунта За.
cs_cz: Změnit typ účtu.
da_dk: Accounttype wijzigen aan.
de_de: Kontotyp ändern Um
es_ar: Cambiar tipo de cuenta a.
et_ee: Muuda Konto Tüüpi.
fr_fr: Changer type de compte pour
hi_in: करने के लिए खाता प्रकार बदलें।
hu_hu: Fióktípus Módosítása A.
it_it: Modifica tipo di Account per.
ja_jp: 変更するアカウントの種類。
lt_lt: Kaitos Sąskaitos Tipą.
lv_lv: Mainīt Konta Tipu.
pl_pl: Zmień Typ Konta.
pt_br: Alterar tipo de conta a.
ru_ru: Изменить тип учетной записи.
sk_sk: Zmeniť typ konta k
sv_se: Ändra Kontotyp Till.
zh_cn: 更改帳戶類型

# e2306014
source: Change Account Code To.
af_za: Verander rekening Kode te.
ar_ae: تغيير القانون لحساب
bg_bg: Промяна Сметка Код, за Да.
cs_cz: Změnit kód účtu.
da_dk: Accountcode wijzigen aan.
de_de: Konto ändern Kodex zu
es_ar: Cambiar código de cuenta a.
et_ee: Muuda Konto Kood.
fr_fr: Changer code de compte pour
hi_in: परिवर्तन करने के लिए खाता कोड।
hu_hu: Számla Kód.
it_it: Cambia codice conto a.
ja_jp: 変更するアカウント コード。
lt_lt: Pakeisti Sąskaitos Kodą.
lv_lv: Mainīt Konta Kods.
pl_pl: Zmień Kod Konta Do.
pt_br: Alterar código de conta a.
ru_ru: Изменение учетной записи кода.
sk_sk: Zmeniť účet kód
sv_se: Ändra Kontokod Till.
zh_cn: 帳戶代碼更改為

# e2308009
source: Time Sheet Line Details.
af_za: Time Sheet Line Besonderhede.
ar_ae: تفاصيل الوقت ورقة الخط
bg_bg: Време Лист Ред Подробности.
cs_cz: Detaily řádku pracovní výkaz.
da_dk: Urenstaat lijn Details.
de_de: Time Sheet Line-Informationen
es_ar: Detalles de la hoja de asistencia.
et_ee: Ajatabeli Rea Üksikasjad.
fr_fr: Détails feuille de temps en ligne
hi_in: समय पत्रक रेखा विवरण।
hu_hu: Munkaidő-Nyilvántartás Sorok Részleteit.
it_it: Foglio presenze linea dettagli.
ja_jp: タイム シートの行の詳細。
lt_lt: Tabelio Eilutės Informaciją.
lv_lv: Laiku Grafika Rindas Detaļu.
pl_pl: Szczegóły Wiersza Grafiku.
pt_br: Detalhes da linha folha de tempo.
ru_ru: Время лист деталей.
sk_sk: Časové údaje list linka
sv_se: Detaljerna För Tidrapport.
zh_cn: 時表行明細

# e2401001
source: Depreciation Month.
af_za: Waardevermindering Maand.
ar_ae: الاستهلاك شهر
bg_bg: Амортизация Месец.
cs_cz: Měsíc odepisování.
da_dk: Afschrijving maand.
de_de: Abschreibungen Monat
es_ar: Mes de amortización.
et_ee: Amortisatsiooni Kuu.
fr_fr: Mois d'amortissement
hi_in: मूल्यह्रास का माह।
hu_hu: Havi Amortizációs.
it_it: Mese di ammortamento.
ja_jp: 減価償却費 1 ヶ月。
lt_lt: Nusidėvėjimo Mėnesio.
lv_lv: Mēneša Nolietojums.
pl_pl: Miesiącu Amortyzacji.
pt_br: Mês de depreciação.
ru_ru: Месяц амортизации.
sk_sk: Odpisy mesiac
sv_se: Avskrivningar Månad.
zh_cn: 折舊月

# e2401002
source: Transaction Date.
af_za: Transaksiedatum.
ar_ae: تاريخ المعاملة
bg_bg: Дата На Транзакция.
cs_cz: Datum transakce.
da_dk: De datum van de transactie.
es_ar: Fecha de transacción.
et_ee: Kande Kuupäev.
fr_fr: Date de transaction
hi_in: सौदे की तारीख।
hu_hu: Tranzakció Dátuma.
it_it: Data della transazione.
ja_jp: トランザクションの日付。
lt_lt: Operacijos Data.
lv_lv: Darbības Datums.
pl_pl: Data Transakcji.
pt_br: Data da transação.
ru_ru: Дата операции.
sk_sk: Dáta transakcie
sv_se: Transaktionsdatum.
zh_cn: 執行日期

# e2401003
source: Depreciation Charge.
af_za: Waardevermindering.
ar_ae: الاستهلاك المسؤول
bg_bg: Амортизационните Отчисления.
cs_cz: Odpis.
da_dk: Afschrijvingskosten.
de_de: Abschreibungen
es_ar: Cargo de amortización.
et_ee: Materiaalse Põhivara Kulum.
fr_fr: Dotations aux amortissements
hi_in: मूल्यह्रास चार्ज।
hu_hu: Értékcsökkenési Díj.
it_it: Carica di deprezzamento.
ja_jp: 減価償却費は無料です。
lt_lt: Nusidėvėjimo Atskaitymai.
lv_lv: Nolietojuma Izmaksas.
pl_pl: Odpisy Amortyzacyjne.
pt_br: De depreciação.
ru_ru: Амортизационные отчисления.
sk_sk: Odpisy
sv_se: Avskrivningsbeloppen.
zh_cn: 折舊費

# e2401004
source: Total Value.
af_za: Totale waarde.
ar_ae: إجمالي القيمة
bg_bg: Обща Стойност.
cs_cz: Celková hodnota.
da_dk: Totale waarde.
de_de: Gesamtwert:
es_ar: Valor total.
et_ee: Koguväärtus.
fr_fr: Valeur totale
hi_in: कुल मूल्य।
hu_hu: Teljes Értékét.
it_it: Valore totale.
ja_jp: 合計値。
lt_lt: Bendra Vertė.
lv_lv: Kopējā Vērtība.
pl_pl: Całkowita Wartość.
pt_br: Valor total.
ru_ru: Общая стоимость.
sk_sk: Celková hodnota
sv_se: Totala Värde.
zh_cn: 總價值

# e2402016
source: Select Asset Code.
af_za: Kies Asset kode.
ar_ae: حدد قانون الأصول
bg_bg: Изберете Код На Актив.
cs_cz: Vyberte kód majetku.
da_dk: Selecteer Asset Code.
de_de: Wählen Sie Asset-Code
es_ar: Seleccionar código de activo.
et_ee: Valige Põhivara Kood.
fr_fr: Sélectionnez Code Asset
hi_in: परिसंपत्ति कोड का चयन करें।
hu_hu: Eszköz Kódjának Kiválasztása.
it_it: Selezionare codice Asset.
ja_jp: 資産コードを選択します。
lt_lt: Pasirinkite Turto Kodas.
lv_lv: Atlasiet Pamatlīdzekļa Kodu.
pl_pl: Wybierz Kod Składnika Aktywów.
pt_br: Selecione código activo.
ru_ru: Выберите актив код.
sk_sk: Vyberte Asset kód
sv_se: Välj Tillgång Kod.
zh_cn: 選擇資產股份代號

# e2402017
source: Filters.
ar_ae: المرشحات
bg_bg: Филтри.
cs_cz: Filtry.
es_ar: Filtros.
et_ee: Filtrid.
fr_fr: Filtres
hi_in: फिल्टर।
hu_hu: Szűrők.
it_it: Filtri.
ja_jp: フィルター処理します。
lt_lt: Filtrai.
lv_lv: Filtriem.
pl_pl: Filtrów.
pt_br: Filtros.
ru_ru: Фильтры.
sk_sk: Filtre
sv_se: Filter.
zh_cn: 過濾器

# e2402018
source: Asset Account Code.
af_za: Baterekening kode.
ar_ae: قانون أصول الحساب
bg_bg: Актив Сметка Код.
cs_cz: Kód účtu aktiv.
da_dk: Actief accountcode.
de_de: Asset-Konto-Code
es_ar: Código de cuenta activa.
et_ee: Põhivara Kood.
fr_fr: Code du compte d'actif
hi_in: परिसंपत्ति खाता कोड।
hu_hu: Eszköz Számla Kódja.
it_it: Codice conto patrimoniale.
ja_jp: 資産のアカウント コード。
lt_lt: Turto Sąskaitos Kodą.
lv_lv: Pamatlīdzekļu Konta Kods.
pl_pl: Kod Konta Zasobów.
pt_br: Código de conta de ativos.
ru_ru: Код счета активов.
sk_sk: Majetkový účet kód
sv_se: Tillgången Kontokod.
zh_cn: 資產賬戶代碼

# e2402019
source: Account Description.
af_za: Rekening beskrywing.
ar_ae: وصف الحساب
bg_bg: Описание На Сметката.
cs_cz: Popis účtu.
da_dk: Accountbeschrijving.
de_de: Kontobeschreibung
es_ar: Descripción de cuenta.
et_ee: Konto Kirjeldus.
fr_fr: Description du compte
hi_in: खाता विवरण।
hu_hu: Számla Leírás.
it_it: Descrizione del conto.
ja_jp: アカウントの説明。
lt_lt: Į Aprašymą.
lv_lv: Konta Aprakstā.
pl_pl: Opis Konta.
pt_br: Descrição da conta.
ru_ru: Описание учетной записи.
sk_sk: Popis účtu
sv_se: Kontobeskrivningen.
zh_cn: 帳戶說明

# e2402020
source: Entry Type.
af_za: Inskrywings tipe.
ar_ae: نوع الدخول.
bg_bg: Тип на влизане.
cs_cz: Typ záznamu.
da_dk: Indtastningstype.
de_de: Eintragstyp.
es_ar: Tipo de entrada.
et_ee: Kirje tüüp.
fr_fr: Type d'entrée.
hi_in: प्रवेश प्रकार।
hu_hu: Nevezés típusa.
it_it: Tipo di voce
ja_jp: エントリータイプ。
lt_lt: Įrašo tipas.
lv_lv: Ieraksta tips.
pl_pl: Rodzaj wpisu.
pt_br: Tipo de entrada.
ru_ru: Тип входа.
sk_sk: Typ záznamu.
sv_se: Inmatningstyp.
zh_cn: 条目类型。

# e2503001
source: List Reports For FY.
af_za: Lys van verslae vir die boekjaar.
ar_ae: تقارير القائمة للسنة المالية
bg_bg: Списък Справки за Фг.
cs_cz: Seznam zpráv pro FY.
da_dk: Lijst rapporten voor FY.
de_de: Liste Berichten seit Bilanzjahr
es_ar: Enumerar informes para FY.
et_ee: FY Aruandeid.
fr_fr: La liste Rapporté car Financier Année
hi_in: FY के लिए सूची रिपोर्ट।
hu_hu: Lista Jelentések FY.
it_it: Elenco rapporti per FY.
ja_jp: リスト レポート年度をします。
lt_lt: FY Ataskaitų Sąrašas.
lv_lv: FY Saraksta Pārskatus.
pl_pl: Listy Raportów FY.
pt_br: Lista de relatórios para FY.
ru_ru: Список отчетов для FY.
sk_sk: Zoznam správy za finančný rok
sv_se: Rapporter För Fy.
zh_cn: 財政年度報告一覽表

# e2503002
source: Year.
af_za: Jaar.
ar_ae: سنوات
bg_bg: Година.
cs_cz: Rok.
da_dk: Jaar.
de_de: Jahr
es_ar: Año
et_ee: Aastal.
fr_fr: An
hi_in: वर्ष।
hu_hu: Év.
it_it: Anno.
ja_jp: 年。
lt_lt: Per Metus.
lv_lv: Gadā.
pl_pl: Roku.
pt_br: Ano.
ru_ru: Год.
sk_sk: Rok
sv_se: År.
zh_cn: 年

# e2503003
source: Employee.
af_za: Werknemer.
ar_ae: موظف.
bg_bg: Служител.
cs_cz: Zaměstnanec.
da_dk: Medarbejder.
de_de: Mitarbeiter.
es_ar: Empleado.
et_ee: Töötaja.
fr_fr: Employé.
hi_in: कर्मचारी।
hu_hu: Munkavállaló.
it_it: Dipendente.
ja_jp: 従業員。
lt_lt: Darbuotojas.
lv_lv: Darbinieks.
pl_pl: Pracownik.
pt_br: Empregado.
ru_ru: Наемный рабочий.
sk_sk: Zamestnanec.
sv_se: Anställd.
zh_cn: 雇员。

# e2504011
source: myWeb.
ar_ae: موقعي
cs_cz: Můj Web.
da_dk: Mijn Web.
de_de: Meine Seite
es_ar: Mi Web.
fr_fr: Mon site
hi_in: मेरी वेब।
it_it: Il mio Web.
ja_jp: 私の Web。
pt_br: Minha Web.
ru_ru: мой веб.
sk_sk: Moje stránky
zh_cn: 我的網站

# e2504012
source: myLanguages.
ar_ae: بلدي لغات
da_dk: Mijn talen.
de_de: Meine Sprachen
es_ar: Mis idiomas.
fr_fr: Mes langues
hi_in: मेरी भाषाओं।
it_it: Mio lingue.
ja_jp: 私の言語です。
pt_br: Meus idiomas.
ru_ru: Моя языков.
sk_sk: Moje jazyky
zh_cn: 和我一樣語言

# e2507023
source: Married.
af_za: Getroud.
ar_ae: متزوج/متزوجه
bg_bg: Женен.
cs_cz: Ženatý.
da_dk: Getrouwd.
de_de: Verheiratet
es_ar: Casado/a.
et_ee: Abielus.
fr_fr: Marié(e)
hi_in: शादी कर ली।
hu_hu: Feleségül Vette.
it_it: Sposato.
ja_jp: 結婚しました。
lt_lt: Vedęs.
lv_lv: Precējies.
pl_pl: Ożenił Się.
pt_br: Casou-se.
ru_ru: Женат.
sk_sk: Vydatá
sv_se: Gift.
zh_cn: 結婚

# e2507024
source: Non Resident Alien.
af_za: Nie inwonende vreemdeling.
ar_ae: الغريبة غير المقيم
bg_bg: Без Пребиваващ Чужденец.
cs_cz: Nerezidentní cizinci.
da_dk: Niet-ingezeten Alien.
es_ar: Extranjero no residente.
et_ee: Mitteresidendist Välismaalase.
fr_fr: étrangers non résidents.
hi_in: गैर निवासी विदेशी।
hu_hu: Nem Rezidens Külföldi.
it_it: Alien non residenti.
ja_jp: 非常駐外国人。
lt_lt: Ne Gyventojas Užsienietis.
lv_lv: Bez Ārzemju Pavalstnieks.
pt_br: Estrangeiro não residente.
ru_ru: Нерезидент иностранец.
zh_cn: 不可外籍居民

# e2507025
source: Non Resident Alien- Single.
af_za: Nie Inwoner Alien- single.
ar_ae: غير المقيمين الأجانب ، واحدة
bg_bg: Без Пребиваващ Чужденец - Сингъл.
cs_cz: Nerezidentní cizinci - singl.
da_dk: Niet-ingezeten Alien - Single.
es_ar: Extranjero no residente-soltero/a.
et_ee: Mitteresidendist Välismaalase - Üks.
hi_in: अनिवासी विदेशी - एकल.
hu_hu: Nem Rezidens Külföldi Kislemez.
it_it: Non residente straniero - singolo.
ja_jp: 非居住者外国人 - シングル。
lt_lt: Ne Gyvena Užsieniečio - Single.
lv_lv: Bez Iedzīvotāja Alien - Single.
pt_br: Estrangeiro não residente - Single.
ru_ru: Нерезидент иностранец - сингл.
sv_se: Non Resident Alien - Singel.
zh_cn: 非居民外國人單

# e2507026
source: Non Resident Alien- Married.
af_za: Nie Inwoner Alien- getroud.
ar_ae: غير المقيمين الأجانب ، متزوج
bg_bg: Без Пребиваващ Чужденец - Женен.
cs_cz: Nerezidentní cizinci - ženatý.
da_dk: Niet-ingezeten Alien - getrouwd.
de_de: Non Resident Alien-Verheiratet
es_ar: Extranjero no residente-casado/a.
et_ee: Mitteresidendist Välismaalase - Abielus.
fr_fr: Non Resident Alien-Marié
hi_in: अनिवासी विदेशी - विवाहित.
hu_hu: Nem Rezidens Külföldi Házas.
it_it: Non residente straniero - sposato.
ja_jp: -非居住者外国人と結婚しました。
lt_lt: Ne Gyventojas Užsienietis - Vedęs.
lv_lv: Bez Iedzīvotāja Alien - Precējusies.
pl_pl: Non-Resident Alien - Żonaty.
pt_br: Estrangeiro não residente - casado.
ru_ru: Нерезидент иностранец - женился.
sk_sk: Non-Resident Alien ženatý
sv_se: Non Resident Alien - Gift.
zh_cn: 非居民外國人結婚

# e2507027
source: None.
af_za: Geen.
ar_ae: لا إجراء
bg_bg: Никой.
cs_cz: Žádný.
da_dk: Geen.
de_de: Keine
es_ar: Ninguno.
et_ee: Ükski.
fr_fr: Aucune
hi_in: कोई नहीं।
hu_hu: Egyik Sem.
it_it: Nessuno.
ja_jp: なし。
lt_lt: Nė Vienas.
lv_lv: Neviens.
pl_pl: Brak.
pt_br: Nenhum.
ru_ru: Нет.
sk_sk: Žiadne
sv_se: Ingen.
zh_cn: 沒有

# e2507028
source: Employees.
af_za: Werknemers.
ar_ae: موظفين.
bg_bg: служители.
cs_cz: Zaměstnanci.
da_dk: Medarbejdere.
de_de: Mitarbeiter.
es_ar: Empleados.
et_ee: Töötajad.
fr_fr: Employés.
hi_in: कर्मचारी।
hu_hu: Alkalmazottak.
it_it: Dipendenti.
ja_jp: 従業員。
lt_lt: Darbuotojai.
lv_lv: Darbinieki.
pl_pl: Pracownicy.
pt_br: Funcionários.
ru_ru: Сотрудники.
sk_sk: Zamestnanci.
sv_se: Anställda.
zh_cn: 雇员。

# e2508024
source: Statement.
af_za: Verklaring.
ar_ae: البيان
bg_bg: Декларация.
cs_cz: Výpis.
da_dk: Verklaring.
es_ar: Declaración.
et_ee: Avaldus.
fr_fr: Indication
hi_in: बयान।
hu_hu: Nyilatkozat.
it_it: Istruzione.
ja_jp: ステートメント。
lt_lt: Pareiškimą.
lv_lv: Paziņojums.
pl_pl: Instrukcja.
pt_br: Declaração.
ru_ru: Заявление.
sk_sk: Výpis.
sv_se: Uttalande.
zh_cn: 聲明

# e4101001
source: Show Core Financials.
af_za: Wys Core Finansieel.
ar_ae: تظهر البيانات المالية الأساسية
bg_bg: Показване На Основните Финансови Резултати.
cs_cz: Zobrazit základní finance.
da_dk: Core Financials weergeven
de_de: Zeige Core-Financials
es_ar: Mostrar financias interiores.
et_ee: Näita Core Finantside.
fr_fr: Montrer base Financials
hi_in: कोर फाइनांसियल्स दिखाएँ।
hu_hu: Azt Mutatják, Alapvető Tőzsde.
it_it: Visualizza Core Financials.
ja_jp: コアの財務情報を示してください。
lt_lt: Parodyti Pagrindinių Finansinių Srautų.
lv_lv: Rādīt Core Financials.
pl_pl: Pokaż Podstawowe Dane Finansowe.
pt_br: Mostre as finanças do núcleo.
ru_ru: Показать основные финансовые показатели.
sk_sk: Zobraziť jadra Financie
sv_se: Visa Core Financials.
zh_cn: 顯示核心財務

# e4101002
source: Show Custom Modules.
af_za: Wys Custom modules.
ar_ae: تظهر وحدات مخصصة
bg_bg: Покажи Потребителски Модули.
cs_cz: Zobrazit vlastní moduly.
da_dk: Aangepaste Modules weergeven
de_de: Zeige Benutzerdefinierte Module
es_ar: Mostrar módulos personalizados.
et_ee: Kuva Kohandatud Moodulid.
fr_fr: Montrer modules personnalisés
hi_in: कस्टम मॉड्यूल दिखाएँ।
hu_hu: Egyedi Modulok Megjelenítése.
it_it: Visualizza moduli personalizzati.
ja_jp: カスタム モジュールを表示します。
lt_lt: Rodo Užsakymą Moduliai.
lv_lv: Rādīt Pielāgotu Moduļus.
pl_pl: Pokaż Niestandardowych Modułów.
pt_br: Mostre módulos personalizados.
ru_ru: Показать пользовательские модули.
sk_sk: Zobraziť ďalšie moduly na zákazku
sv_se: Visa Anpassade Moduler.
zh_cn: 顯示自定義模塊

# e4203017
source: Doc Date.
af_za: Doc Datum.
ar_ae: تاريخ الوثيقة
bg_bg: Doc Дата.
cs_cz: Datum dokladu.
da_dk: Documentdatum.
de_de: Document Date
es_ar: Fecha del documento.
et_ee: Dokumendi Kuupäev.
fr_fr: Date du document
hi_in: दस्तावेज़ दिनांक।
hu_hu: Doc Dátuma.
it_it: Data del documento.
ja_jp: 文書の日付。
lt_lt: Dok Data.
lv_lv: Dok. Datums.
pl_pl: Data Dokumentu.
pt_br: Data do documento.
ru_ru: Дата документа.
sk_sk: Dátum dokumentu
sv_se: Doc Datum.
zh_cn: 文件日期

# e4205004
source: Position.
af_za: Posisie.
ar_ae: موضع.
bg_bg: Позиция.
cs_cz: Pozice.
es_ar: Posición.
et_ee: Asend.
hi_in: स्थान।
hu_hu: Pozíció.
it_it: Posizione.
ja_jp: ポジション。
lt_lt: Padėtis.
lv_lv: Pozīcija.
pl_pl: Pozycja.
pt_br: Posição.
ru_ru: Позиция.
sk_sk: Pozícia.
sv_se: Placera.
zh_cn: 位置。

# e4206024
source: Get immediate online access to elucidate Recruitment in under 60 seconds. Complete only this information and you can immediately access our Job Boards, Consultants and Employer background info..
af_za: Kry onmiddellike aanlyn-toegang tot elucidate Recruitment in onder 60 sekondes. Volledige net hierdie inligting en jy kan dadelik toegang tot ons Job Boards, Consultants en werkgewer agtergrond info ..
ar_ae: الحصول على الانترنت على الفور إلى elucidate التوظيف في أقل من 60 ثانية. إكمال هذه المعلومات فقط ، ويمكنك الوصول على الفور لوحات لدينا وظيفة ، والاستشاريين وأصحاب المعلومات الخلفية.
bg_bg: Получавате незабавно достъп до наемане на под 60 секунди се elucidate онлайн. Попълнете само тази информация и можете веднага да получите достъп нашата работа дъски, консултанти и работодателя фон информация...
cs_cz: Získejte okamžitý přístup k elucidate nábor v méně než 60 sekund. Vyplňte pouze tyto informace a můžete ihned naše pracovní desky, konzultanti a zaměstnavatelem základní informace...
da_dk: Krijg onmiddellijke online toegang tot elucidate Recruitment in minder dan 60 seconden. Vul alleen deze informatie en u hebt onmiddellijk toegang tot onze Job Boards, Consultants en werkgever achtergrondinfo..
de_de: Holen Sie sich sofort Online-Zugriff auf elucidate Recruitment in unter 60 Sekunden. Nur ausfüllen, diese Informationen und Sie können sofort Zugang zu unserem Job Boards, Consultants und Employer Hintergrund-Info.
es_ar: Obtenga acceso en línea inmediato a contrataciones de eseries5 en menos de 60 segundos. Simplemente complete la información y podrá acceder a los tablones de anuncios de empleo, consultores información de fondo
et_ee: Saada kohe sidusjuurdepääsu elucidate tööle 60-sekundit. Esitage ainult teave ja pääsete kohe meie töökohtade vestlusgrupid, konsultandid ja tööandja tausta infot.
fr_fr: Obtenez immédiatement accès en ligne à elucidate recrutement en moins de 60 secondes. Remplissez seulement cette information et vous pouvez immédiatement accéder à notre Job Boards, Consultants et informations de fond de l'employeur.
hi_in: ESeries5 भर्ती में 60 सेकंड के लिए तत्काल ऑनलाइन पहुँच जाओ। केवल इस जानकारी पूर्ण करें और आप तुरंत हमारी नौकरी बोर्डों, परामर्शदाताओं और नियोक्ता पृष्ठभूमि जानकारी तक पहुँच सकते हैं...
hu_hu: Kap azonnali online hozzáférést megvilágítása Recruitment 60 másodperc alatt. Csak ez az információ teljes, és akkor azonnal hozzáférhet a munkahely-táblák, a tanácsadók és a munkáltató háttér-információk.
it_it: Ottieni l'accesso online immediato al reclutamento di elucidate in meno di 60 secondi. Solo questo informazioni complete e immediatamente è possibile accedere alle nostre informazioni di sfondo schede di lavoro, consulenti e datore di lavoro...
ja_jp: 60 秒の下で elucidate 募集への即時のオンライン アクセスを取得します。この情報だけを完了し、すぐに私たちの仕事ボード、コンサルタントおよび雇用者の背景情報にアクセスできます.
lt_lt: Pasiekite interneto elucidate įdarbinimo per 60 s. Užbaigti tik ši informacija ir galite iš karto pasiekti mūsų darbo lentos, konsultantai ir darbdavys fono info...
lv_lv: Saņemt tūlītēju tiešsaistes piekļuvi elucidate darbā par 60 sekundēm. Pabeigt tikai šo informāciju, un jūs varat nekavējoties piekļūt mūsu darba dēļiem, konsultanti un darba devēju fons info...
pl_pl: Uzyskaj natychmiastowy dostęp online do elucidate rekrutacji w ciągu 60 sekund. Wykonać tylko te informacje i natychmiast korzystać z naszych portali pracy, konsultantów i pracodawcy informacji tła...
pt_br: Obtenha acesso online imediato ao recrutamento de elucidate em menos de 60 segundos. Só este informações completas e você pode imediatamente acessar nossa placas do trabalho, consultores e empregador informação de fundo...
ru_ru: Получите непосредственный онлайн доступ к elucidate набору в возрасте 60 секунд. Завершить только эту информацию, и вы можете сразу же получить доступ наших рабочих советов, консультантов и работодатель справочная информация...
sk_sk: Získajte okamžitý online prístup k náboru elucidate pod 60 sekúnd. Kompletné len tieto informácie a môžete okamžite prístup k našej pracovnej dosky, konzultantov a zamestnávateľ pozadie info.
sv_se: Få omedelbar onlineåtkomst till elucidate rekrytering på under 60 sekunder. Komplett bara denna information och du kommer omedelbart åt våra jobb styrelser, konsulter och arbetsgivaren bakgrund info...
zh_cn: 在60秒內獲得即時在線訪問 eSeries5招聘。只有完成此信息，您可以立即訪問我們的工作委員會，顧問和雇主背景信息。
