Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2107131
source: Bonds issued.
af_za: Effekte uitgereik.
ar_ae: السندات الصادرة.
bg_bg: Емитирани облигации.
cs_cz: Vydané dluhopisy.
da_dk: Udstedte obligationer.
de_de: Ausgegebene Anleihen.
es_ar: Bonos emitidos.
et_ee: Emiteeritud võlakirjad.
fr_fr: Obligations émises.
hi_in: बांड जारी किये गये।
hu_hu: Kibocsátott kötvények.
it_it: Obbligazioni emesse.
ja_jp: 社債が発行されました。
lt_lt: Išleistos obligacijos.
lv_lv: Emitētas obligācijas.
pl_pl: Wyemitowane obligacje.
pt_br: Títulos emitidos.
ru_ru: Выпущены облигации.
sk_sk: Vydané dlhopisy.
sv_se: Utgivna obligationer.
zh_cn: 已发行债券。

# e2107132
source: Liabilities of lease.
af_za: Huurverpligtinge.
ar_ae: التزامات الإيجار.
bg_bg: Задължения за наем.
cs_cz: Závazky z nájmu.
da_dk: Lejeforpligtelser.
de_de: Leasingverbindlichkeiten.
es_ar: Obligaciones de arrendamiento.
et_ee: Liisingukohustused.
fr_fr: Obligations de location.
hi_in: पट्टा दायित्व.
hu_hu: Lízing kötelezettségek.
it_it: Obblighi di locazione.
ja_jp: リース義務。
lt_lt: Lizingo įsipareigojimai.
lv_lv: Nomas saistības.
pl_pl: Obowiązki leasingowe.
pt_br: Obrigações de arrendamento.
ru_ru: Арендные обязательства.
sk_sk: Záväzky z nájmu.
sv_se: Hyresförpliktelser.
zh_cn: 租赁义务。

# e2107133
source: Advance payments received.
af_za: Vooruitbetalings ontvang.
ar_ae: تم استلام الدفعات المقدمة.
bg_bg: Получени авансови плащания.
cs_cz: Přijaté zálohy.
da_dk: Modtagne forudbetalinger.
de_de: Erhaltene Anzahlungen.
es_ar: Pagos anticipados recibidos.
et_ee: Saadud ettemaksed.
fr_fr: Acomptes reçus.
hi_in: अग्रिम भुगतान प्राप्त हुआ.
hu_hu: Beérkezett előlegek.
it_it: Anticipi ricevuti.
ja_jp: 前払いを受け取りました。
lt_lt: Gauti avansiniai mokėjimai.
lv_lv: Saņemti avansa maksājumi.
pl_pl: Otrzymane zaliczki.
pt_br: Adiantamentos recebidos.
ru_ru: Предоплата получена.
sk_sk: Prijaté preddavky.
sv_se: Mottagna förskottsbetalningar.
zh_cn: 已收到预付款。

# e2107134
source: Unbilled supplies
af_za: Ongefaktureerde aflewerings
ar_ae: عمليات التسليم غير المفوترة
bg_bg: Нефактурирани доставки
cs_cz: Nevyfakturované dodávky.
da_dk: Ufakturerede leverancer
de_de: Lieferungen ohne Rechnung
es_ar: Entregas no facturadas
et_ee: Arveta tarned
fr_fr: Livraisons non facturées
hi_in: बिना चालान वाली डिलीवरी
hu_hu: Számlázatlan szállítások
it_it: Consegne non fatturate
ja_jp: 請求書なしの配送
lt_lt: Neįrašyti pristatymai
lv_lv: Piegādes bez rēķina
pl_pl: Dostawy niezafakturowane
pt_br: Entregas não faturadas
ru_ru: Невыставленные счета-фактуры
sk_sk: Nevyfakturované dodávky.
sv_se: Ej fakturerade leveranser
zh_cn: 无发票交货

# e2107135
source: Long-term bill of exchange for payment..
af_za: Langtermyn skuldbriewe vir betaling.
ar_ae: سندات إذنية طويلة الأجل للدفع.
bg_bg: Дългосрочни записи на заповед за плащане.
cs_cz: Směnky k úhradě.
da_dk: Langfristede gældsbreve til betaling.
de_de: Langfristige Schuldscheine zur Zahlung.
es_ar: Pagarés a largo plazo para pago.
et_ee: Pikaajalised vekslid maksmiseks.
fr_fr: Billets à ordre à long terme pour paiement.
hi_in: भुगतान के लिए दीर्घकालिक वचन पत्र।
hu_hu: Hosszú lejáratú váltók fizetésre.
it_it: Pagherò cambiari a lungo termine per il pagamento.
ja_jp: 支払い用の長期約束手形。
lt_lt: Ilgalaikiai vekseliai apmokėjimui.
lv_lv: Ilgtermiņa parādzīmes apmaksai.
pl_pl: Weksle długoterminowe do zapłaty.
pt_br: Notas promissórias de longo prazo para pagamento.
ru_ru: Долгосрочные векселя к оплате.
sk_sk: Dlhodobé zmenky na úhradu.
sv_se: Långfristiga skuldebrev för betalning.
zh_cn: 长期付款本票。

# e2107136
source: Other long-term liabilities.
af_za: Ander langtermynverpligtinge.
ar_ae: مطلوبات أخرى طويلة الأجل.
bg_bg: Други дългосрочни пасиви.
cs_cz: Ostatní dlouhodobé závazky.
da_dk: Andre langfristede forpligtelser.
de_de: Sonstige langfristige Verbindlichkeiten.
es_ar: Otros pasivos a largo plazo.
et_ee: Muud pikaajalised kohustused.
fr_fr: Autres passifs à long terme.
hi_in: अन्य दीर्घकालिक देनदारियाँ।
hu_hu: Egyéb hosszú lejáratú kötelezettségek.
it_it: Altre passività a lungo termine.
ja_jp: その他の長期負債。
lt_lt: Kiti ilgalaikiai įsipareigojimai.
lv_lv: Citas ilgtermiņa saistības.
pl_pl: Pozostałe zobowiązania długoterminowe.
pt_br: Outros passivos de longo prazo.
ru_ru: Прочие долгосрочные обязательства.
sk_sk: Ostatné dlhodobé záväzky.
sv_se: Övriga långfristiga skulder.
zh_cn: 其他长期负债。

# e2107137
source: Deferred tax liability and deferred tax asset.
af_za: Uitgestelde belasting aanspreeklikheid en uitgestelde belasting bate.
ar_ae: الالتزام الضريبي المؤجل والأصول الضريبية المؤجلة.
bg_bg: Отсрочен данъчен пасив и отсрочен данъчен актив.
cs_cz: Odložený daňový závazek a odložená daňová pohledávka.
da_dk: Udskudt skatteforpligtelse og udskudt skatteaktiv.
de_de: Latente Steuerschuld und latenter Steueranspruch.
es_ar: Pasivo por impuesto diferido y activo por impuesto diferido.
et_ee: Edasilükkunud tulumaksu kohustus ja edasilükkunud tulumaksu vara.
fr_fr: Impôt différé passif et actif d'impôt différé.
hi_in: आस्थगित कर दायित्व और आस्थगित कर परिसंपत्ति।
hu_hu: Halasztott adó kötelezettség és halasztott adó követelés.
it_it: Passività fiscale differita e attività fiscale differita.
ja_jp: 繰延税金負債と繰延税金資産。
lt_lt: Atidėtojo mokesčio įsipareigojimas ir atidėtojo mokesčio turtas.
lv_lv: Atliktā nodokļa saistības un atliktā nodokļa aktīvs.
pl_pl: Rezerwa z tytułu odroczonego podatku dochodowego i aktywo z tytułu odroczonego podatku dochodowego.
pt_br: Passivo fiscal diferido e ativo fiscal diferido.
ru_ru: Отложенное налоговое обязательство и отложенный налоговый актив.
sk_sk: Odložený daňový záväzok a odložená daňová pohľadávka.
sv_se: Uppskjuten skatteskuld och uppskjuten skattefordran.
zh_cn: 递延所得税负债和递延所得税资产。

# e2107138
source: Share capital of Physical entity - Entrepreneur.
af_za: Ekwiteit van 'n natuurlike persoon - Entrepreneur.
ar_ae: حقوق الشخص الطبيعي – رجل الأعمال.
bg_bg: Собствен капитал на физическо лице - Предприемач.
cs_cz: Vlastní kapitál fyzické osoby - Podnikatele.
da_dk: Egenkapital for en fysisk person - Iværksætter.
de_de: Eigenkapital einer natürlichen Person – Unternehmer.
es_ar: Patrimonio de una persona natural - Emprendedor.
et_ee: Füüsilise isiku omakapital - Ettevõtja.
fr_fr: Capitaux propres d'une personne physique - Entrepreneur.
hi_in: एक प्राकृतिक व्यक्ति की समानता - उद्यमी।
hu_hu: Természetes személy saját tőkéje - Vállalkozó.
it_it: Patrimonio di una persona fisica - Imprenditore.
ja_jp: 自然人の資本 - 起業家。
lt_lt: Fizinio asmens nuosavybė – Verslininkas.
lv_lv: Fiziskās personas pamatkapitāls - Uzņēmējs.
pl_pl: Kapitał własny osoby fizycznej – Przedsiębiorcy.
pt_br: Patrimônio de pessoa física – Empreendedor.
ru_ru: Собственный капитал физического лица - Предпринимателя.
sk_sk: Vlastné imanie fyzickej osoby – Podnikateľa.
sv_se: Eget kapital för en fysisk person - Entreprenör.
zh_cn: 自然人的股权——企业家。

# e2107139
source: Consumed material.
af_za: Materiaalverbruik.
ar_ae: استهلاك المواد.
bg_bg: Разход на материал.
cs_cz: Spotřeba materiálu.
da_dk: Materialeforbrug.
de_de: Materialverbrauch.
es_ar: Material de consumo.
et_ee: Materjali tarbimine.
fr_fr: Consommation matérielle.
hi_in: माल की खपत।
hu_hu: Anyagfelhasználás.
it_it: Consumo materiale.
ja_jp: 物質的な消費。
lt_lt: Medžiagų suvartojimas.
lv_lv: Materiālu patēriņš.
pl_pl: Zużycie materiału.
pt_br: Consumo de material.
ru_ru: Расход материала.
sk_sk: Spotreba materiálu.
sv_se: Materialförbrukning.
zh_cn: 物质消耗。

# e2107140
source: Energy consumption.
af_za: Kragverbruik.
ar_ae: استهلاك الطاقة.
bg_bg: Консумация на енергия.
cs_cz: Spotřeba energie.
da_dk: Energiforbrug.
de_de: Energieverbrauch.
es_ar: Consumo de energía.
et_ee: Energiatarbimine.
fr_fr: Consommation d'énergie.
hi_in: ऊर्जा की खपत।
hu_hu: Energia fogyasztás.
it_it: Consumo di energia.
ja_jp: エネルギー消費。
lt_lt: Energijos suvartojimas.
lv_lv: Enerģijas patēriņš.
pl_pl: Zużycie energii.
pt_br: Consumo de energia.
ru_ru: Потребление энергии.
sk_sk: Spotreba energie.
sv_se: Energiförbrukning.
zh_cn: 能源消耗。

# e2107141
source: Consumption of other non-storable supplies.
af_za: Verbruik van ander nie-bergbare voorrade.
ar_ae: استهلاك اللوازم الأخرى غير القابلة للتخزين.
bg_bg: Потребление на други консумативи, които не могат да се съхраняват.
cs_cz: Spotřeba ostatních neskladovatelných dodávek.
da_dk: Forbrug af andre forsyninger, der ikke kan opbevares.
de_de: Verbrauch anderer nicht lagerfähiger Vorräte.
es_ar: Consumo de otros insumos no almacenables.
et_ee: Muude mittesäilitatavate tarvikute tarbimine.
fr_fr: Consommation d'autres fournitures non stockables.
hi_in: अन्य गैर-भंडारण योग्य आपूर्ति की खपत।
hu_hu: Egyéb nem tárolható kellékek fogyasztása.
it_it: Consumo di altre forniture non immagazzinabili.
ja_jp: その他の保管できない消耗品の消費。
lt_lt: Kitų nelaikamųjų atsargų sunaudojimas.
lv_lv: Citu neuzglabājamo materiālu patēriņš.
pl_pl: Zużycie innych materiałów, których nie można magazynować.
pt_br: Consumo de outros suprimentos não armazenáveis.
ru_ru: Потребление других не подлежащих хранению материалов.
sk_sk: Spotreba ostatných neskladovateľných dodávok.
sv_se: Förbrukning av andra förnödenheter som inte kan lagras.
zh_cn: 其他不可储存用品的消耗。

# e2107142
source: Sold goods.
af_za: Goedere verkoop.
ar_ae: البضائع المباعة.
bg_bg: Продадени стоки.
cs_cz: Prodané zboží.
da_dk: Solgte varer.
de_de: Verkaufte Ware.
es_ar: Bienes vendidos.
et_ee: Müüdud kaubad.
fr_fr: Marchandises vendues.
hi_in: माल बेचा.
hu_hu: Eladott áruk.
it_it: Merci vendute.
ja_jp: 販売済み商品。
lt_lt: Parduotos prekės.
lv_lv: Pārdotas preces.
pl_pl: Sprzedane towary.
pt_br: Bens vendidos.
ru_ru: Проданный товар.
sk_sk: Predaný tovar.
sv_se: Sålda varor.
zh_cn: 出售货物。

# e2107143
source: Creation and settlement of adjustment items to stocks.
af_za: Skep en vereffening van aanpassingsitems vir voorraad.
ar_ae: إنشاء وتسوية بنود التعديل على المخزونات.
bg_bg: Създаване и сетълмент на корекционни позиции за наличности.
cs_cz: Tvorba a zúčtování opravných položek k zásobám.
da_dk: Oprettelse og afregning af reguleringsposter til lagre.
de_de: Erstellung und Abrechnung von Ausgleichsposten für Bestände.
es_ar: Creación y liquidación de partidas de ajuste de stocks.
et_ee: Varude korrigeerimiskirjete koostamine ja arveldamine.
fr_fr: Création et règlement des postes d'ajustement aux stocks.
hi_in: स्टॉक में समायोजन मदों का निर्माण और निपटान।
hu_hu: Készletek korrekciós tételeinek elkészítése, elszámolása.
it_it: Creazione e liquidazione di partite di aggiustamento per le azioni.
ja_jp: 株式の調整項目の作成と決済。
lt_lt: Atsargų koregavimo straipsnių sudarymas ir atsiskaitymas.
lv_lv: Krājumu korekcijas posteņu veidošana un norēķini.
pl_pl: Tworzenie i rozliczanie pozycji korygujących zapasy.
pt_br: Criação e liquidação de itens de ajuste a estoques.
ru_ru: Создание и расчет корректирующих статей запасов.
sk_sk: Tvorba a zúčtovanie opravných položiek k zásobám.
sv_se: Skapande och avräkning av justeringsartiklar till lager.
zh_cn: 库存调整项目的创建和结算。

# e2107144
source: Sold property.
af_za: Eiendom verkoop.
ar_ae: الممتلكات المباعة.
bg_bg: Продаден имот.
cs_cz: Prodána nemovitost.
da_dk: Solgt ejendom.
de_de: Verkaufte Immobilie.
es_ar: Propiedad vendida.
et_ee: Müüdud vara.
fr_fr: Propriété vendue.
hi_in: संपत्ति बेच दी.
hu_hu: Eladott ingatlan.
it_it: Proprietà venduta.
ja_jp: 売却物件。
lt_lt: Parduotas turtas.
lv_lv: Pārdots īpašums.
pl_pl: Sprzedana nieruchomość.
pt_br: Imóvel vendido.
ru_ru: Проданная недвижимость.
sk_sk: Predaná nehnuteľnosť.
sv_se: Såld fastighet.
zh_cn: 出售财产。

# e2107145
source: Repairs and maintenance.
af_za: Herstelwerk en onderhoud.
ar_ae: الإصلاحات والصيانة.
bg_bg: Ремонти и поддръжка.
cs_cz: Opravy a udržování.
da_dk: Reparationer og vedligeholdelse.
de_de: Reparaturen und Wartung.
es_ar: Reparaciones y mantenimiento.
et_ee: Remont ja hooldus.
fr_fr: Réparations et entretien.
hi_in: मरम्मत और रखरखाव।
hu_hu: Javítás és karbantartás.
it_it: Riparazioni e manutenzione.
ja_jp: 修理やメンテナンス。
lt_lt: Remontas ir priežiūra.
lv_lv: Remonts un apkope.
pl_pl: Naprawy i konserwacji.
pt_br: Reparos e manutenção.
ru_ru: Ремонт и обслуживание.
sk_sk: Opravy a udržiavanie.
sv_se: Reparationer och underhåll.
zh_cn: 维修与保养。

# e2107146
source: Fare.
af_za: Tarief.
ar_ae: أجرة.
cs_cz: Cestovní.
de_de: Tarif.
es_ar: Tarifa.
et_ee: Hind.
hi_in: किराया।
hu_hu: Viteldíjat.
ja_jp: 運賃。
lt_lt: Bilieto kainos.
pl_pl: Taryfy.
pt_br: Tarifa.
ru_ru: Плата за проезд.
sk_sk: Cestovné.
zh_cn: 票价。

# e2107147
source: Representation costs.
af_za: Verteenwoordigingskoste.
ar_ae: تكاليف التمثيل.
bg_bg: Представителни разходи.
cs_cz: Náklady na reprezentaci.
da_dk: Repræsentationsomkostninger.
de_de: Repräsentationskosten.
es_ar: Costos de representación.
et_ee: Esinduskulud.
fr_fr: Frais de représentation.
hi_in: प्रतिनिधित्व लागत.
hu_hu: Reprezentációs költségek.
it_it: Spese di rappresentanza.
ja_jp: 代表費用。
lt_lt: Atstovavimo išlaidos.
lv_lv: Reprezentācijas izmaksas.
pl_pl: Koszty reprezentacji.
pt_br: Custos de representação.
ru_ru: Представительские расходы.
sk_sk: Náklady na reprezentáciu.
sv_se: Representationskostnader.
zh_cn: 代表费用。

# e2107148
source: Other services.
af_za: Ander dienste.
ar_ae: خدمات أخرى.
bg_bg: Други услуги.
cs_cz: Ostatní služby.
da_dk: Andre tjenester.
de_de: Andere Dienstleistungen.
es_ar: Otros servicios.
et_ee: Muud teenused.
fr_fr: Autres services.
hi_in: अन्य सेवाएं।
hu_hu: Egyéb szolgáltatások.
it_it: Altri servizi.
ja_jp: 他のサービス。
lt_lt: Kitos paslaugos.
lv_lv: Citi pakalpojumi.
pl_pl: Inne usługi.
pt_br: Outros serviços.
ru_ru: Другие услуги.
sk_sk: Ostatné služby.
sv_se: Andra tjänster.
zh_cn: 其他服务。

# e2107149
source: Salary costs.
af_za: Arbeidskoste.
ar_ae: تكاليف العمالة.
bg_bg: Разходи за труд.
cs_cz: Mzdové náklady.
da_dk: Arbejdsomkostninger.
de_de: Arbeitskosten.
es_ar: Costes laborales.
et_ee: Tööjõukulud.
fr_fr: Les coûts de main-d'œuvre.
hi_in: श्रम लागत।
hu_hu: Munka költségek.
it_it: Costo del lavoro.
ja_jp: 人件費。
lt_lt: Darbo sąnaudos.
lv_lv: Darba spēka izmaksas.
pl_pl: Koszty pracy.
pt_br: Custos trabalhistas.
ru_ru: Затраты на оплату труда.
sk_sk: Mzdové náklady.
sv_se: Arbetskraftskostnader.
zh_cn: 人工成本。

# e2107150
source: Income of partners and members from dependent activity.
af_za: Inkomste van vennote en lede uit afhanklike aktiwiteit.
ar_ae: دخل الشركاء والأعضاء من الأنشطة التابعة.
bg_bg: Доходи на съдружници и членове от зависими дейности.
cs_cz: Příjmy společníků a členů ze závislé činnosti.
da_dk: Indkomst for partnere og medlemmer fra afhængige aktiviteter.
de_de: Einkünfte der Gesellschafter und Mitglieder aus unselbstständiger Tätigkeit.
es_ar: Ingresos de socios y socios procedentes de actividad dependiente.
et_ee: Partnerite ja liikmete sissetulek sõltuvast tegevusest.
fr_fr: Revenus des associés et des membres provenant d'activités dépendantes.
hi_in: आश्रित गतिविधि से भागीदारों और सदस्यों की आय।
hu_hu: Partnerek és tagok függő tevékenységekből származó bevétele.
it_it: Redditi dei soci e dei soci da attività dipendenti.
ja_jp: 依存関係にある活動からのパートナーとメンバーの収入。
lt_lt: Partnerių ir narių pajamos iš priklausomos veiklos.
lv_lv: Partneru un biedru ienākumi no atkarīgām darbībām.
pl_pl: Dochody wspólników i członków z działalności zależnej.
pt_br: Rendimentos dos sócios e associados provenientes de atividade dependente.
ru_ru: Доходы партнеров и участников от зависимой деятельности.
sk_sk: Príjmy spoločníkov a členov zo závislej činnosti.
sv_se: Partners och medlemmars inkomst från beroende verksamhet.
zh_cn: 合作伙伴和成员从附属活动中获得的收入。

# e2107151
source: Remunerations for members of companies and cooperative.
af_za: Belonings vir lede van maatskappyliggame en koöperasies.
ar_ae: مكافآت لأعضاء هيئات الشركة والتعاونيات.
bg_bg: Награди за членове на дружествени органи и кооперации.
cs_cz: Odměny členům orgánů společnosti a družstva.
da_dk: Belønninger til medlemmer af selskab og andelsforeninger.
de_de: Prämien für Mitglieder von Gesellschaften und Genossenschaften.
es_ar: Recompensas para socios de órganos de empresa y cooperativas.
et_ee: Ettevõtte organite ja ühistute liikmete preemiad.
fr_fr: Récompenses pour les membres des organes sociaux et des coopératives.
hi_in: कंपनी निकायों और सहकारी समितियों के सदस्यों के लिए पुरस्कार।
hu_hu: A társasági szervek és szövetkezeti tagok jutalmazása.
it_it: Premi per i componenti degli organi sociali e delle cooperative.
ja_jp: 企業団体および協同組合のメンバーへの報酬。
lt_lt: Apdovanojimai bendrovės organų ir kooperatyvų nariams.
lv_lv: Atlīdzības uzņēmuma institūciju un kooperatīvu locekļiem.
pl_pl: Nagrody dla członków organów spółek i spółdzielni.
pt_br: Recompensas para membros de órgãos sociais e cooperativos.
ru_ru: Награды членам компаний и кооперативных органов.
sk_sk: Odmeny členom orgánov spoločnosti a družstva.
sv_se: Belöningar till medlemmar i företag och kooperativa organ.
zh_cn: 对公司团体和合作社成员的奖励。

# e2107152
source: Statutory social insurance.
af_za: Statutêre sosiale versekering.
ar_ae: التأمين الاجتماعي القانوني.
bg_bg: Законово социално осигуряване.
cs_cz: Zákonné sociální pojištění.
da_dk: Lovpligtig socialforsikring.
de_de: Gesetzliche Sozialversicherung.
es_ar: Seguro social obligatorio.
et_ee: Kohustuslik sotsiaalkindlustus.
fr_fr: Assurance sociale légale.
hi_in: वैधानिक सामाजिक बीमा.
hu_hu: Törvényes társadalombiztosítás.
it_it: Assicurazione sociale obbligatoria.
ja_jp: 法定社会保険。
lt_lt: Įstatyminis socialinis draudimas.
lv_lv: Likumā noteiktā sociālā apdrošināšana.
pl_pl: Ustawowe ubezpieczenie społeczne.
pt_br: Seguro social legal.
ru_ru: Обязательное социальное страхование.
sk_sk: Zákonné sociálne poistenie.
sv_se: Lagstadgad socialförsäkring.
zh_cn: 法定社会保险。

# e2107153
source: Other social insurance.
af_za: Ander sosiale versekering.
ar_ae: التأمينات الاجتماعية الأخرى.
bg_bg: Други социални осигуровки.
cs_cz: Ostatní sociální pojištění.
da_dk: Anden socialforsikring.
de_de: Sonstige Sozialversicherungen.
es_ar: Otros seguros sociales.
et_ee: Muu sotsiaalkindlustus.
fr_fr: Autre assurance sociale.
hi_in: अन्य सामाजिक बीमा.
hu_hu: Egyéb társadalombiztosítás.
it_it: Altre assicurazioni sociali.
ja_jp: その他社会保険完備。
lt_lt: Kitas socialinis draudimas.
lv_lv: Cita sociālā apdrošināšana.
pl_pl: Inne ubezpieczenia społeczne.
pt_br: Outros seguros sociais.
ru_ru: Другое социальное страхование.
sk_sk: Ostatné sociálne poistenie.
sv_se: Övrig socialförsäkring.
zh_cn: 其他社会保险。

# e2107154
source: Social costs of natural person - entrepreneur.
af_za: Maatskaplike koste van natuurlike persoon - ondernemer.
ar_ae: التكاليف الاجتماعية للشخص الطبيعي - منظم.
bg_bg: Социални разходи на физическо лице - предприемач.
cs_cz: Sociální náklady fyzické osoby - podnikatele.
da_dk: Sociale omkostninger ved fysisk person - iværksætter.
de_de: Soziale Kosten der natürlichen Person - Unternehmer.
es_ar: Costos sociales de la persona física - emprendedor.
et_ee: Füüsilise isiku - ettevõtja sotsiaalkulud.
fr_fr: Coûts sociaux de la personne physique - entrepreneur.
hi_in: प्राकृतिक व्यक्ति की सामाजिक लागत - उद्यमी।
hu_hu: A természetes személy - vállalkozó társadalmi költségei.
it_it: Costi sociali della persona fisica - imprenditore.
ja_jp: 自然人の社会的費用-起業家。
lt_lt: Fizinio asmens - verslininko socialinės išlaidos.
lv_lv: Fiziskas personas - uzņēmēja sociālās izmaksas.
pl_pl: Koszty społeczne osoby fizycznej - przedsiębiorcy.
pt_br: Custos sociais da pessoa singular - empresário.
ru_ru: Социальные расходы физического лица - предпринимателя.
sk_sk: Sociálne náklady fyzickej osoby – podnikateľa.
sv_se: Sociala kostnader för fysisk person - företagare.
zh_cn: 自然人-企业家的社会成本。

# e2107155
source: Statutory social costs.
af_za: Regsmaatskaplike koste.
ar_ae: التكاليف الاجتماعية القانونية
bg_bg: Правни социални разходи.
cs_cz: Zákonné sociální náklady.
da_dk: Juridiske sociale omkostninger.
de_de: Gesetzliche Sozialkosten.
es_ar: Costos sociales legales.
et_ee: Juriidilised sotsiaalkulud.
fr_fr: Coûts sociaux juridiques.
hi_in: कानूनी सामाजिक लागत.
hu_hu: Jogi szociális költségek.
it_it: Costi sociali legali.
ja_jp: 法的な社会的コスト。
lt_lt: Teisinės socialinės išlaidos.
lv_lv: Juridiskās sociālās izmaksas.
pl_pl: Prawne koszty społeczne.
pt_br: Custos sociais jurídicos.
ru_ru: Юридические социальные издержки.
sk_sk: Zákonné sociálne náklady.
sv_se: Rättsliga sociala kostnader.
zh_cn: 法律社会成本。

# e2107156
source: Other social costs.
af_za: Ander sosiale koste.
ar_ae: تكاليف اجتماعية أخرى.
bg_bg: Други социални разходи.
cs_cz: Ostatní sociální náklady.
da_dk: Andre sociale omkostninger.
de_de: Sonstige soziale Kosten.
es_ar: Otros costos sociales.
et_ee: Muud sotsiaalkulud.
fr_fr: Autres coûts sociaux.
hi_in: अन्य सामाजिक लागतें.
hu_hu: Egyéb szociális költségek.
it_it: Altri costi sociali.
ja_jp: その他の社会的コスト。
lt_lt: Kitos socialinės išlaidos.
lv_lv: Citas sociālās izmaksas.
pl_pl: Inne koszty społeczne.
pt_br: Outros custos sociais.
ru_ru: Прочие социальные издержки.
sk_sk: Ostatné sociálne náklady.
sv_se: Andra sociala kostnader.
zh_cn: 其他社会成本。

# e2107157
source: Motor vehicle tax.
af_za: Voertuigbelasting.
ar_ae: ضريبة المركبات.
bg_bg: Данък МПС.
cs_cz: Daň z motorových vozidel.
da_dk: Køretøjsafgift.
de_de: Kfz-Steuer.
es_ar: Impuesto sobre vehículos.
et_ee: Sõidukimaks.
fr_fr: Taxe sur les véhicules.
hi_in: वाहन कर.
hu_hu: Gépjárműadó.
it_it: Tassa automobilistica.
ja_jp: 自動車税。
lt_lt: Transporto priemonių mokestis.
lv_lv: Transportlīdzekļa nodoklis.
pl_pl: Podatek od pojazdu.
pt_br: Imposto sobre veículos.
ru_ru: Налог на транспортное средство.
sk_sk: Daň z motorových vozidiel.
sv_se: Fordonsskatt.
zh_cn: 车辆税。

# e2107158
source: Property tax.
af_za: Erfbelasting.
ar_ae: ضريبة الأملاك.
bg_bg: Данък имоти.
cs_cz: Daň z nemovitosti.
da_dk: Ejendomsskat.
de_de: Vermögenssteuer.
es_ar: Impuesto sobre la propiedad.
et_ee: Kinnisvaramaks.
fr_fr: Taxe de propriété.
hi_in: संपत्ति कर।
hu_hu: Tulajdon adó.
it_it: Imposta patrimoniale.
ja_jp: 固定資産税。
lt_lt: Nuosavybės mokėstis.
lv_lv: Īpašuma nodoklis.
pl_pl: Podatek własnościowy.
pt_br: Contribuição predial.
ru_ru: Налог на имущество.
sk_sk: Daň z nehnuteľnosti.
sv_se: Fastighetsskatt.
zh_cn: 财产税。

# e2107159
source: Other taxes and fees.
af_za: Ander belastings en fooie.
ar_ae: الضرائب والرسوم الأخرى.
bg_bg: Други данъци и такси.
cs_cz: Ostatní daně a poplatky.
da_dk: Andre skatter og afgifter.
de_de: Sonstige Steuern und Gebühren.
es_ar: Otros impuestos y tasas.
et_ee: Muud maksud ja tasud.
fr_fr: Autres taxes et frais.
hi_in: अन्य कर एवं शुल्क.
hu_hu: Egyéb adók és díjak.
it_it: Altre tasse e commissioni.
ja_jp: その他の税金および手数料。
lt_lt: Kiti mokesčiai ir rinkliavos.
lv_lv: Citi nodokļi un nodevas.
pl_pl: Inne podatki i opłaty.
pt_br: Outros impostos e taxas.
ru_ru: Прочие налоги и сборы.
sk_sk: Ostatné dane a poplatky.
sv_se: Övriga skatter och avgifter.
zh_cn: 其他税费。
