Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e2501016
source: Deduction 6.
af_za: Aftrekking 6.
ar_ae: خصم 6.
bg_bg: Приспадане 6.
cs_cz: Odpočet 6.
da_dk: Aftrek 6.
de_de: Abzug 6.
es_ar: Deducción 6.
et_ee: Mahaarvamist 6.
fr_fr: Déduction 6.
hi_in: 6 कटौती।
hu_hu: 6. Levonás.
it_it: 6 deduzione.
ja_jp: 控除 6。
lt_lt: Atskaitymai 6.
lv_lv: 6. Atskaitīšanas.
pl_pl: Odliczenia 6.
pt_br: Dedução 6.
ru_ru: Вычет 6.
sk_sk: Odpočet 6.
sv_se: Avdrag 6.
zh_cn: 扣除6.

# e2501017
source: Deduction 7.
af_za: Aftrekking 7.
ar_ae: خصم 7.
bg_bg: Приспадане 7.
cs_cz: Odpočet 7.
da_dk: Aftrek 7.
de_de: Abzug 7.
es_ar: Deducción 7.
et_ee: Mahaarvamist 7.
fr_fr: Déduction 7.
hi_in: 7 कटौती।
hu_hu: Levonás 7.
it_it: Deduzione 7.
ja_jp: 控除 7。
lt_lt: Atskaitymai 7.
lv_lv: 7. Atskaitīšanas.
pl_pl: Odliczenia 7.
pt_br: Dedução 7.
ru_ru: Вычет 7.
sk_sk: Odpočet 7.
sv_se: Avdrag 7.
zh_cn: 扣除7.

# e2501018
source: Deduction 8.
af_za: Aftrekking 8.
ar_ae: خصم 8.
bg_bg: Приспадане 8.
cs_cz: Odpočet 8.
da_dk: Aftrek 8.
de_de: Abzug 8.
es_ar: Deducción 8.
et_ee: Mahaarvamist 8.
fr_fr: Déduction 8.
hi_in: 8 कटौती।
hu_hu: 8. Levonás.
it_it: Deduzione 8.
ja_jp: 控除 8。
lt_lt: Atskaitymai 8.
lv_lv: 8. Atskaitīšanas.
pl_pl: Odliczenia 8.
pt_br: Dedução de 8.
ru_ru: Вычет 8.
sk_sk: Odpočet 8.
sv_se: Avdrag 8.
zh_cn: 扣除8.

# e2501019
source: Deduction 9.
af_za: Aftrekking 9.
ar_ae: خصم 9.
bg_bg: Приспадане 9.
cs_cz: Odpočet 9.
da_dk: Aftrek 9.
de_de: Der Abzug 9.
es_ar: Deducción 9.
et_ee: Mahaarvamist 9.
fr_fr: Déduction 9.
hi_in: 9 कटौती।
hu_hu: 9. Levonás.
it_it: Deduzione 9.
ja_jp: 9 の控除。
lt_lt: Atskaitymai 9.
lv_lv: 9. Atskaitīšanas.
pl_pl: Odliczenia 9.
pt_br: 9 de dedução.
ru_ru: Вычет 9.
sk_sk: Odpočet 9.
sv_se: Avdrag 9.
zh_cn: 扣除9.

# e2501020
source: Deduction Description.
af_za: Aftrekking beskrywing.
ar_ae: خصم الوصف.
bg_bg: Описание На Приспадане.
cs_cz: Popis srážky.
da_dk: Beschrijving van de aftrek.
de_de: Abzug Beschreibung.
es_ar: Descripción de deducción.
et_ee: Mahaarvamise Kirjeldus.
fr_fr: Description de la déduction.
hi_in: कटौती विवरण।
hu_hu: Levonás Leírása.
it_it: Descrizione di deduzione.
ja_jp: 控除の説明です。
lt_lt: Atskaitymo Aprašymas.
lv_lv: Ieturējumu Apraksts.
pl_pl: Opis Odliczenia.
pt_br: Descrição de dedução.
ru_ru: Описание вычет.
sk_sk: Popis odpočtu
sv_se: Avdrag Beskrivning.
zh_cn: 扣除說明.

# e2501021
source: Effective Date.
af_za: Effektiewe datum.
ar_ae: تاريخ بدء العمل بالإجراء.
bg_bg: Ефективна Дата.
cs_cz: Datum začátku platnosti.
da_dk: Ingangsdatum.
de_de: Datum des Inkrafttretens.
es_ar: Fecha efectiva.
et_ee: Jõustumise Kuupäeva.
fr_fr: Date d'effet.
hi_in: प्रभावी तिथि।
hu_hu: Tényleges Időpontja.
it_it: Data di validità.
ja_jp: 有効な日付。
lt_lt: Įsigaliojimo Dienos.
lv_lv: Spēkā Stāšanās Datuma.
pl_pl: Data Wejścia W Życie.
pt_br: Data efetiva.
ru_ru: Дата вступления в силу.
sk_sk: Dátum účinnosti.
sv_se: Giltighetsdatum.
zh_cn: 生效日期.

# e2501022
source: Effective Month.
af_za: Effektiewe Maand.
ar_ae: فعالة شهر.
bg_bg: Ефективни Месец.
cs_cz: Efektivní měsíc.
da_dk: Effectieve maand.
de_de: Effektive Monat.
es_ar: Mes efectivo.
et_ee: Tõhus Kuu.
fr_fr: Mois à compter.
hi_in: प्रभावी महीने।
hu_hu: Hatékony Hónap.
it_it: Mese efficace.
ja_jp: 効果的な月です。
lt_lt: Veiksmingas Mėnesį.
lv_lv: Efektīva Mēnesī.
pl_pl: Skuteczne Miesiąca.
pt_br: Mês eficaz.
ru_ru: Эффективное месяц.
sk_sk: Efektívne mesiac.
sv_se: Effektiv Månad.
zh_cn: 有效月.

# e2501023
source: Gross Pay.
af_za: Bruto Pay.
ar_ae: الراتب الإجمالي
bg_bg: Брутни Заплати.
cs_cz: Hrubé mzdy.
da_dk: Brutoloon.
de_de: Bruttolohn.
es_ar: Pago bruto.
et_ee: Brutopalk.
fr_fr: Payer brut.
hi_in: सकल वेतन।
hu_hu: Bruttó Munkabér.
it_it: Paga lorda.
ja_jp: 支給総額。
lt_lt: Neatskaičius Mokesčių.
lv_lv: Bruto Algas.
pl_pl: Wynagrodzenia Brutto.
pt_br: Salário bruto.
ru_ru: Валовой заработной платы.
sk_sk: Hrubé mzdy.
sv_se: Bruttolön.
zh_cn: 工資總額

# e2501024
source: List Other Deductions.
af_za: Lys ander aftrekkings.
ar_ae: قائمة الخصوم الأخرى.
bg_bg: Списък На Други Удръжки.
cs_cz: Seznam ostatních srážek.
da_dk: Een lijst van andere inhoudingen.
de_de: Liste sonstige Abzüge.
es_ar: Enumerar otras deducciones.
et_ee: Loetleda Muud Kinnipidamised.
fr_fr: Liste Autres déductions.
hi_in: अन्य कटौती की सूची।
hu_hu: Sorolja a Egyéb Levonások.
it_it: Elencare le altre deduzioni.
ja_jp: その他の控除を一覧表示します。
lt_lt: Sąrašas Kiti Atskaitymai.
lv_lv: Sarakstā Citi Ieturējumi.
pl_pl: Lista Innych Odliczeń.
pt_br: Liste outras deduções.
ru_ru: Список других отчислений.
sk_sk: Zoznam iné zrážky.
sv_se: Lista Över Andra Avdrag.
zh_cn: 列出的其他扣除項目.

# e2501025
source: List Taxable Income.
af_za: Lys belasbare inkomste nie.
ar_ae: الدخل الخاضع للضريبة قائمة.
bg_bg: Списък Облагаем Доход.
cs_cz: Seznam zdanitelný příjem.
da_dk: Lijst belastbaar inkomen.
de_de: Liste steuerbares Einkommen.
es_ar: Enumerar ingresos gravables.
et_ee: Nimekirja Maksustatavat Tulu.
fr_fr: Revenu imposable Liste.
hi_in: सूची कर योग्य आय।
hu_hu: Lista Adóköteles Jövedelem.
it_it: Elenco di reddito imponibile.
ja_jp: リストの課税所得。
lt_lt: Sąraše Apmokestinamąsias Pajamas.
lv_lv: Saraksts Ar Nodokli Apliekamus Ienākumus.
pl_pl: Lista Dochód Podlegający Opodatkowaniu.
pt_br: Lista de rendimentos tributáveis.
ru_ru: Список налогооблагаемого дохода.
sk_sk: Zoznam Zdaniteľný príjem.
sv_se: Lista Skattepliktig Inkomst.
zh_cn: 名單應納稅所得額.

# e2501026
source: Other Deductions.
af_za: Ander aftrekkings.
ar_ae: غيرها من الخصومات.
bg_bg: Други Удръжки.
cs_cz: Jiné srážky.
da_dk: Andere inhoudingen.
de_de: Andere Abzüge.
es_ar: Otras deducciones.
et_ee: Muud Kinnipidamised.
fr_fr: Autres déductions.
hi_in: अन्य कटौती।
hu_hu: Egyéb Levonások.
it_it: Altre deduzioni.
ja_jp: その他の控除。
lt_lt: Kiti Atskaitymai.
lv_lv: Citi Ieturējumi.
pl_pl: Innych Odliczeń.
pt_br: Outras deduções.
ru_ru: Другие вычеты.
sk_sk: Iné zrážky.
sv_se: Andra Avdrag.
zh_cn: 其他扣除項目.

# e2501027
source: Overtime.
af_za: Oortyd.
ar_ae: إضافي.
bg_bg: Извънреден Труд.
cs_cz: Přesčas.
da_dk: Overuren.
de_de: Überstunden.
es_ar: Horas extra.
et_ee: Ületunnitöö.
fr_fr: Heures supplémentaires.
hi_in: ओवरटाइम।
hu_hu: Túlóra.
it_it: Ore di lavoro straordinario.
ja_jp: 超過作業時間。
lt_lt: Viršvalandinis Darbas.
lv_lv: Virsstundas.
pl_pl: Godziny Nadliczbowe.
pt_br: Horas extras.
ru_ru: Сверхурочные.
sk_sk: Nadčas.
sv_se: Övertid.
zh_cn: 加時.

# e2501028
source: Pay History.
af_za: Pay Geskiedenis.
ar_ae: دفع التاريخ.
bg_bg: Плащат История.
cs_cz: Platit historie.
da_dk: Betalen geschiedenis.
de_de: Pay Geschichte.
es_ar: Historial de pago.
et_ee: Maksta Ajalugu.
fr_fr: Payer Histoire.
hi_in: इतिहास का भुगतान।
hu_hu: Fizetni a Történelem.
it_it: Pagare la storia.
ja_jp: 歴史を支払います。
lt_lt: Mokėti Istorija.
lv_lv: Maksāt Vēsturi.
pl_pl: Zapłacić Historii.
pt_br: História de pagar.
ru_ru: Оплата истории.
sk_sk: Pay histórie.
sv_se: Betala Historia.
zh_cn: 薪酬歷史.

# e2501029
source: Taxable Income.
af_za: Belasbare inkomste.
ar_ae: الدخل الخاضع للضريبة.
bg_bg: Облагаем Доход.
cs_cz: Zdanitelný příjem.
da_dk: Belastbaar inkomen.
de_de: Versteuerbares Einkommen.
es_ar: Ingresos gravables.
et_ee: Maksustatav Tulu.
fr_fr: Revenu imposable.
hi_in: कर योग् य आय।
hu_hu: Adóköteles Jövedelem.
it_it: Reddito imponibile.
ja_jp: 課税所得。
lt_lt: Apmokestinamųjų Pajamų.
lv_lv: Ar Nodokli Apliekamie Ienākumi.
pl_pl: Dochód do Opodatkowania.
pt_br: Rendimento tributável.
ru_ru: Налогооблагаемый доход.
sk_sk: Zdaniteľný príjem.
sv_se: Skattepliktig Inkomst.
zh_cn: 應納稅所得額.

# e2501030
source: Total Deductions.
af_za: Totale aftrekkings.
ar_ae: مجموع الخصومات.
bg_bg: Общо Удръжки.
cs_cz: Celkové srážky.
da_dk: Totale inhoudingen.
de_de: Insgesamt Abzüge.
es_ar: Deducciones totales.
et_ee: Mahaarvamised Kokku.
fr_fr: Total des déductions.
hi_in: कुल कटौती।
hu_hu: Teljes Levonás.
it_it: Totale detrazioni.
ja_jp: 合計控除。
lt_lt: Visas Išskaitas.
lv_lv: Kopējā Atskaitījumu.
pl_pl: Całkowite Potrącenie.
pt_br: Totais deduções.
ru_ru: Общая сумма вычетов.
sk_sk: Celkové zrážky.
sv_se: Totalt Avdrag.
zh_cn: 扣減總額.

# e2501031
source: Total Pay.
af_za: Totale Pay.
ar_ae: مجموع الراتب.
bg_bg: Общо Плащане.
cs_cz: Celkové mzdy.
da_dk: Totale beloning.
de_de: Insgesamt Pay.
es_ar: Pago total.
et_ee: Kokku Maksma.
fr_fr: Total de la rémunération.
hi_in: कुल वेतन।
hu_hu: Teljes Díjazás.
it_it: Totale paga.
ja_jp: 支払額の合計。
lt_lt: Bendras Atlyginimas.
lv_lv: Samaksas Kopsummu.
pl_pl: Całkowitej Zapłaty.
pt_br: Pagamento total.
ru_ru: Всего платить.
sk_sk: Celkom Pay.
sv_se: Totala Lön.
zh_cn: 總薪酬.

# e2504001
source: Net Pay.
ar_ae: صافي الراتب
bg_bg: Нетните Заплати.
cs_cz: Čistá mzda.
da_dk: Nettoloon.
de_de: Nettolohn.
es_ar: Pago neto.
et_ee: Netopalk.
fr_fr: Net à payer.
hi_in: नेट पे।
hu_hu: Nettó Munkabér.
it_it: Paga netta.
ja_jp: 純支払い。
lt_lt: Neto Darbo Užmokestis.
lv_lv: Neto Algas.
pl_pl: Wynagrodzenie Netto.
pt_br: Pagamento líquido.
ru_ru: Чистой заработной платы.
sk_sk: Čistá mzda.
sv_se: Nettolön.
zh_cn: 淨薪酬

# e2504002
source: Pay Cycle.
ar_ae: دورة الدفع
bg_bg: Плащат Цикъл.
cs_cz: Platit cyklu.
da_dk: Betalen cyclus.
de_de: Pay Zyklus.
es_ar: Ciclo de pago.
et_ee: Maksta Tsükli.
fr_fr: Cycle de Salaire.
hi_in: भुगतान चक्र।
hu_hu: Fizetni a Ciklus.
it_it: Pagare il ciclo.
ja_jp: 支払いサイクル。
lt_lt: Mokėti Ciklą.
lv_lv: Maksāt Ciklu.
pl_pl: Zapłacić Cyklu.
pt_br: Paga o ciclo.
ru_ru: Оплата цикла.
sk_sk: Pay cyklu.
sv_se: Betala Cykeln.
zh_cn: 支付週期

# e2504003
source: Pay Slips.
af_za: Betaalstrokies.
ar_ae: قسيمة المرتب.
bg_bg: Фишове за Заплати.
cs_cz: Výplatní pásky.
da_dk: Betalen Slips.
de_de: Gehaltsabrechnungen.
es_ar: Recibo de pago.
et_ee: Palgatõendit.
fr_fr: Fiches de paie.
hi_in: वेतन फिसल जाता है।
hu_hu: A Fizetési Papírokon.
it_it: Pagare scivola.
ja_jp: スリップを支払います。
lt_lt: Atlyginimo Lapelius.
lv_lv: Maksāt Pavadzīmēm.
pl_pl: Odcinki Wypłaty.
pt_br: Folhas de pagamento.
ru_ru: Оплатить квитанции.
sk_sk: Výplatné pásky.
sv_se: Lönespecifikationer.
zh_cn: 工資單.

# e2504004
source: Payment Ref.
af_za: Betaling Verwysing
ar_ae: دفع المرجع
bg_bg: Плащане Ref.
cs_cz: Platební odkaz.
da_dk: Betaling Ref.
de_de: Zahlungs Verweis.
es_ar: Referencia de pago.
et_ee: Makse Ref.
fr_fr: Réf paiement.
hi_in: भुगतान Ref.
hu_hu: Fizetési Ref.
it_it: Pagamento Ref.
ja_jp: 支払い Ref。
lt_lt: Mokėjimo Nuoroda.
lv_lv: Maksājumu Ref.
pl_pl: Nr Ref. Płatności.
pt_br: Pagamento Ref.
ru_ru: Оплата Ref.
sk_sk: Platba Ref.
sv_se: Betalning Ref.
zh_cn: 付款編號

# e2504005
source: Payroll Date.
af_za: Betaalstaat Datum.
ar_ae: تاريخ المرتبات
bg_bg: Трз Дата.
cs_cz: Mzdová data.
da_dk: Payroll datum.
de_de: Lohnbuchhaltung Datum.
es_ar: Fecha de nómina.
et_ee: Palgaarvestuse Kuupäev.
fr_fr: Date de la paie.
hi_in: पेरोल की तारीख।
hu_hu: Bérszámfejtés Időpontja.
it_it: Data del libro paga.
ja_jp: 給与計算の日付。
lt_lt: Užmokesčio Dieną.
lv_lv: Algas Diena.
pl_pl: Listy Płac Daty.
pt_br: Data da folha de pagamento.
ru_ru: Дата выплаты заработной платы.
sk_sk: Mzdové údaje.
sv_se: Lönelistan Datum.
zh_cn: 發薪日期

# e2504006
source: Posting Month.
af_za: Versending Maand.
ar_ae: نشر الشهر.
bg_bg: Осчетоводяване На Месец.
cs_cz: Měsíc zaúčtování.
da_dk: Posting maand.
de_de: Posting Monat.
es_ar: Mes contable.
et_ee: Sisestamise Kuu.
fr_fr: Mois affichage.
hi_in: महीने के पोस्टिंग।
hu_hu: Könyvelési Hónap.
it_it: Mese di registrazione.
ja_jp: 月の投稿
lt_lt: Registravimo Mėnuo.
lv_lv: Grāmatošanas Mēnesis.
pl_pl: Miesiącu Księgowania.
pt_br: Mês de postagem.
ru_ru: Публикации месяц.
sk_sk: Vysielanie mesiac.
sv_se: Bokningsmånaden.
zh_cn: 發布本月.

# e2504007
source: Total Other.
af_za: Totale ander.
ar_ae: مجموعه اخرى.
bg_bg: Общо Други.
cs_cz: Celkem ostatní.
da_dk: Totaal andere.
de_de: Gesamtbetrag der sonstigen.
es_ar: Otros totales.
et_ee: Kokku Muud.
fr_fr: Autres Total.
hi_in: कुल अन्य।
hu_hu: Az Összes Többi.
it_it: Totale altri.
ja_jp: その他を合計します。
lt_lt: Visas Kitas.
lv_lv: Pavisam Cita.
pl_pl: Sumie Innych.
pt_br: Total outro.
ru_ru: Итого, другие.
sk_sk: Celkom ostatné.
sv_se: Summa Övriga.
zh_cn: 佔其他.

# e2504008
source: Total Tax.
af_za: Die totale belasting.
ar_ae: مجموع الضرائب.
bg_bg: Общ Данък.
cs_cz: Celková daň.
da_dk: Totale belasting.
de_de: Insgesamt MwSt.
es_ar: Impuestos totales.
et_ee: Maksud Kokku.
fr_fr: Total de la Taxe.
hi_in: कुल कर।
hu_hu: Összes Adó.
it_it: Fiscale totale.
ja_jp: 合計税額です。
lt_lt: Visų Mokesčių.
lv_lv: Nodokļu Kopsumma.
pl_pl: Łączna Kwota Podatku.
pt_br: Fiscal total.
ru_ru: Общая сумма налогов.
sk_sk: Celkové daňové.
sv_se: Total Skatt.
zh_cn: 稅收總額.

# e2504009
source: View Payroll.
af_za: Kyk betaalstaat.
ar_ae: عرض الرواتب.
bg_bg: Изглед Ведомости.
cs_cz: Zobrazit mezd.
da_dk: Weergave Payroll.
de_de: Anzeigen Payroll.
es_ar: Ver nómina.
et_ee: Vaata Palga.
fr_fr: Voir la paie.
hi_in: दृश्य पेरोल।
hu_hu: Nézd Bérszámfejtés.
it_it: Vista sui salari.
ja_jp: ビューの給与。
lt_lt: Peržiūrėti Darbo Užmokesčio.
lv_lv: Skatiet Algu.
pl_pl: Widok Listy Płac.
pt_br: Modo de exibição folha de pagamento.
ru_ru: Вид начисления заработной платы.
sk_sk: Zobraziť miezd.
sv_se: Visa Lön.
zh_cn: 查看薪資.

# e2504010
source: Year End.
af_za: Einde van die jaar.
ar_ae: في نهاية السنة
bg_bg: Края На Годината.
cs_cz: Na konci roku.
da_dk: Einde van het jaar.
de_de: Ende des Jahres.
es_ar: Final de año.
et_ee: Aasta Lõpus.
fr_fr: Fin de l'exercice.
hi_in: वर्ष के अंत।
hu_hu: Év Végén.
it_it: Fine d'anno.
ja_jp: 年末。
lt_lt: Metų Pabaigoje.
lv_lv: Gada Beigās.
pl_pl: Na Koniec Roku.
pt_br: Fim de ano.
ru_ru: В конце года.
sk_sk: Do konca roka.
sv_se: Årsskiftet.
zh_cn: 年終

# e2506001
source: Brand Mgmt.
af_za: Brand bestuur
ar_ae: العلامة التجارية MGMT.
bg_bg: Марка Mgmt.
cs_cz: Brand Management.
da_dk: Brand Management.
de_de: Marke Mgmt.
es_ar: Gestión de marcas.
et_ee: Brändi Telefonihaldus.
fr_fr: Marque Mgmt.
hi_in: ब्रांड प्रबंधन।
hu_hu: Márka Mgmt.
it_it: Gestione del brand.
ja_jp: ブランド管理。
lt_lt: Prekės Ženklo Valdymas.
lv_lv: Firmas Mgmt.
pl_pl: Marki Mgmt.
pt_br: Gestão de marca.
ru_ru: Бренд-менеджмент.
sk_sk: Značka Mgmt.
sv_se: Varumärket Mgmt.
zh_cn: 品牌MGMT.

# e2506002
source: Business Dev.
af_za: Sake-ontwikkeling
ar_ae: الأعمال ديف.
bg_bg: Бизнес Dev.
cs_cz: Rozvoj podnikání.
da_dk: Bedrijfsontwikkeling.
es_ar: Desarrollo empresarial.
et_ee: Äri Dev.
fr_fr: Dev d'affaires.
hi_in: व्यापार विकास।
hu_hu: Üzleti Dev.
it_it: Sviluppo del business.
ja_jp: 事業開発。
lt_lt: Verslo Vystymas.
lv_lv: Darba Dev.
pl_pl: Biznesowe Dev.
pt_br: Desenvolvimento de negócios.
ru_ru: Развитие бизнеса.
sk_sk: Obchodné Dev.
zh_cn: 業務發展.

# e2506003
source: Business Leads.
af_za: Sake lei.
ar_ae: العروض التجارية
bg_bg: Бизнес Води.
cs_cz: Obchodní vede.
da_dk: Zakelijke leidt.
de_de: Geschäfts Führungen.
es_ar: Lideres de mercado.
et_ee: Ettevõtte Viib.
fr_fr: Entreprise prospects.
hi_in: व्यवसाय की ओर जाता है।
hu_hu: Üzleti Vezet.
it_it: Affari conduce.
ja_jp: ビジネスをリードします。
lt_lt: Potencialūs Verslo Klientai.
lv_lv: Biznesa Iespējas.
pl_pl: Potencjalnych Klientów.
pt_br: Negócio leva.
ru_ru: Ведет бизнес.
sk_sk: Obchodných príležitostí.
sv_se: Verksamheten Leder.
zh_cn: 商業信息

# e2506004
source: Competitor Info.
af_za: Mededinger Inligtingstoonbank
ar_ae: منافس معلومات
bg_bg: Информация На Конкурент.
cs_cz: Informace o konkurenci.
da_dk: Concurrent Info.
de_de: Konkurrenten Informationen.
es_ar: Datos del competidor.
et_ee: Võistleja Info.
fr_fr: Infos Compétiteur.
hi_in: प्रतिस्पर्धी जानकारी।
hu_hu: Versenytárs Információ.
it_it: Info concorrente.
ja_jp: 競合他社の情報。
lt_lt: Dalyvio Informacija.
lv_lv: Informācija Par Konkurenta.
pl_pl: Informacje o Konkurencie.
pt_br: Informação do concorrente.
ru_ru: Информация конкурента.
sk_sk: Súťažiaci Info.
sv_se: Konkurrent Info.
zh_cn: 競爭對手信息

# e2506005
source: Contract Document.
af_za: Kontrak dokument.
ar_ae: عقد وثيقة.
bg_bg: Договорният Документ.
cs_cz: Smluvní dokumentace.
de_de: Laut Vertragsunterlage durchzuführen.
es_ar: Contrato de documento.
et_ee: Dokumenti.
fr_fr: Document de contrat.
hi_in: अनुबंध दस्तावेज़।
hu_hu: Szerződés Dokumentumát.
it_it: Documento di contratto.
ja_jp: 契約書。
lt_lt: Sutarties Dokumento.
lv_lv: Līguma Dokumentu.
pl_pl: Dokument Umowy.
pt_br: Documento de contrato.
ru_ru: Документ договора.
sk_sk: Súťažných podkladov.
sv_se: Kontrakt Dokument.
zh_cn: 契約.

# e2506006
source: Create Contact.
af_za: Skep Kontak.
ar_ae: إنشاء الاتصال.
bg_bg: Създаване На Контакт.
cs_cz: Vytvořte kontakt.
da_dk: Contactpersoon maken.
de_de: Kontakt erstellen.
es_ar: Crear contacto.
et_ee: Kontakti Loomine.
fr_fr: Créer un contact.
hi_in: संपर्क बनाएँ।
hu_hu: Hozzon Létre Névjegyet.
it_it: Creare il contatto.
ja_jp: 連絡先を作成します。
lt_lt: Kontakto Kūrimas.
lv_lv: Izveidotu Kontaktpersonu.
pl_pl: Tworzenie Kontaktu.
pt_br: Crie contato.
ru_ru: Создайте контакт.
sk_sk: Vytvoriť kontakt.
sv_se: Skapa Kontakt.
zh_cn: 建立聯繫.

# e2506007
source: Create Lead A/c.
af_za: Skep Lood rekening
ar_ae: إنشاء قيادة ج /.
bg_bg: Създаване Олово A/c.
cs_cz: Vytvořte hlavní účet.
da_dk: Lood account maken.
de_de: Neues Lead A / c.
es_ar: Crear pista A/c
et_ee: Luua Plii A/C.
fr_fr: Créer Plomb A / c.
hi_in: लीड खाता बनाएँ।
hu_hu: Hozzon Létre A/C.
it_it: Creare account di piombo.
ja_jp: 鉛のアカウントを作成します。
lt_lt: Sukurti Švino A/C.
lv_lv: Radīt Svina Gaisa Kuģis.
pl_pl: Tworzenie Ołowiu A/C.
pt_br: Crie conta de chumbo.
ru_ru: Создайте учетную запись свинца.
sk_sk: Môžete si viesť / C.
sv_se: Skapa Lead A/c.
zh_cn: 創建鉛 A / C.

# e2506008
source: Customer Info.
af_za: Kliënt Infomantion
ar_ae: معلومات العملاء.
bg_bg: Информация за Клиента.
cs_cz: Informace o zákaznících.
da_dk: Klantgegevens.
de_de: Kunden-Info.
es_ar: Datos del cliente.
et_ee: Kliendi Informatsioon.
fr_fr: Info. Client.
hi_in: ग्राहक जानकारी।
hu_hu: Ügyféladatok.
it_it: Info cliente.
ja_jp: 顧客情報。
lt_lt: Kliento Info.
lv_lv: Klienta Informācija.
pl_pl: Informacje na Temat Klienta.
pt_br: Informação do cliente.
ru_ru: Информация о клиенте.
sk_sk: Informácie o zákazníkovi.
sv_se: Kundinfo.
zh_cn: 客戶信息.

# e2506009
source: Employee Account.
af_za: Werknemer rekening.
ar_ae: حساب الموظف.
bg_bg: Служител Сметка.
cs_cz: Účet zaměstnance.
da_dk: Werknemer Account.
de_de: Mitarbeiter-Konto.
es_ar: Cuenta del empleado.
et_ee: Töötaja Konto.
fr_fr: Compte pour employé.
hi_in: कर्मचारी खाते।
hu_hu: Munkavállalói Véve.
it_it: Conto del dipendente.
ja_jp: 従業員のアカウント。
lt_lt: Darbuotojų Sąskaita.
lv_lv: Darbinieka Kontā.
pl_pl: Numer Konta Pracownika.
pt_br: Conta do funcionário.
ru_ru: Счет работника.
sk_sk: Účet zamestnanca.
sv_se: Anställdakonto.
zh_cn: 員工帳戶.

# e2506010
source: Employee Name.
af_za: Werknemer Naam.
ar_ae: اسم الموظف.
bg_bg: Име На Служител.
cs_cz: Jméno zaměstnance.
da_dk: De naam van de werknemer.
de_de: Name des Mitarbeiters.
es_ar: Nombre del empleado.
et_ee: Töötaja Nimi.
fr_fr: Nom du salarié.
hi_in: कर्मचारी का नाम।
hu_hu: Alkalmazott Neve.
it_it: Nome del dipendente.
ja_jp: 従業員の名前。
lt_lt: Darbuotojo Vardas.
lv_lv: Darbinieka Vārds.
pl_pl: Nazwisko Pracownika.
pt_br: Nome do funcionário.
ru_ru: Имя сотрудника.
sk_sk: Meno zamestnanca.
sv_se: Anställdes Namn.
zh_cn: 員工姓名.

# e2506011
source: Employee Photo.
af_za: Werknemer Foto.
ar_ae: موظف الصور.
bg_bg: Служител Снимка.
cs_cz: Fotografie zaměstnance.
da_dk: Foto van de werknemer.
de_de: Mitarbeiter Photo.
es_ar: Foto del empleado.
et_ee: Töötaja Foto.
fr_fr: Photo des employés.
hi_in: कर्मचारी फोटो।
hu_hu: Alkalmazott Fénykép.
it_it: Foto di dipendente.
ja_jp: 従業員の写真。
lt_lt: Darbuotojo Nuotraukos.
lv_lv: Darbinieka Fotogrāfija.
pl_pl: Zdjęcie Pracownika.
pt_br: Foto do funcionário.
ru_ru: Фото работника.
sk_sk: Zamestnanec fotografie.
sv_se: Anställd Foto.
zh_cn: 員工照片.

# e2506012
source: Inhouse Projects.
ar_ae: مشاريع محاسبين.
bg_bg: Inhouse Проекти.
cs_cz: Interní projekty.
da_dk: In-House projecten.
de_de: Inhouse-Projekte.
es_ar: Proyectos internos.
et_ee: Inhouse Projekte.
fr_fr: Projets à la demande.
hi_in: घर में परियोजनाओं।
hu_hu: Zártláncú Projektek.
it_it: Progetti in loco.
ja_jp: 社内のプロジェクト。
lt_lt: Kambaryje Projektus.
lv_lv: Inhouse Projektiem.
pl_pl: Inhouse Projektów.
pt_br: Projetos in-House.
ru_ru: Собственные проекты.
sk_sk: Interné projekty.
sv_se: Inhouse Projekt.
zh_cn: 室內項目.

# e2506013
source: Lead Or Projects.
af_za: Lei of projekte.
ar_ae: تؤدي مشاريع.
bg_bg: Олово Или Проекти.
cs_cz: Olovo nebo projekty.
da_dk: Lood of projecten.
de_de: Leitprojekte.
es_ar: Dirigentes o proyectos.
et_ee: Plii Või Projektid.
fr_fr: Projets de plomb.
hi_in: सीसा या परियोजनाओं।
hu_hu: Ólom Vagy Projektek.
it_it: Piombo o progetti.
ja_jp: 鉛またはプロジェクト。
lt_lt: Švino Ar Projektus.
lv_lv: Svina Vai Projektiem.
pl_pl: Potencjalnego Klienta Lub Projektów.
pt_br: Chumbo ou projetos.
ru_ru: Свинец или проектов.
sk_sk: Predné projekty.
sv_se: Bly Eller Projekt.
zh_cn: 鉛項目.

# e2506014
source: Lead Summary.
af_za: Lood Opsomming.
ar_ae: يؤدي موجز.
bg_bg: Олово Резюме.
cs_cz: Vést Shrnutí.
da_dk: Samenvatting leiden.
de_de: Blei Zusammenfassung.
es_ar: Resumen principal.
et_ee: Kaasa Kokkuvõte.
fr_fr: Résumé de plomb.
hi_in: सारांश का नेतृत्व।
hu_hu: Összefoglaló Vezet.
it_it: Portare il riassunto.
ja_jp: 概要を鉛します。
lt_lt: Sukelti Santrauka.
lv_lv: Svina Kopsavilkums.
pl_pl: Prowadzić Krótki Opis.
pt_br: Resumo de chumbo.
ru_ru: Resumo de chumbo.
sk_sk: Olovo Súhrn.
sv_se: Lead-Sammanfattning.
zh_cn: 鉛摘要.

# e2506015
source: Product Mgmt.
af_za: Produk Bestuur
ar_ae: المنتج MGMT.
bg_bg: Продукт Mgmt.
cs_cz: Řízení produktů.
da_dk: Beheer van het product.
de_de: Produkt Mgmt.
es_ar: Gestión de productos.
et_ee: Toote Telefonihaldus.
fr_fr: Produit Mgmt.
hi_in: उत्पाद प्रबंधन।
hu_hu: Termék Mgmt.
it_it: Gestione del prodotto.
ja_jp: 製品管理。
lt_lt: Produkto Valdymas.
lv_lv: Produkta Mgmt.
pl_pl: Produkt Mgmt.
pt_br: Gestão de produto.
ru_ru: Управление продуктами.
sk_sk: Katalóg Mgmt.
sv_se: Produkten Mgmt.
zh_cn: 產品 MGMT.

# e2506016
source: Sales & Mktg.
af_za: Verkope en bemarking
ar_ae: المبيعات والتسويق
bg_bg: Продажби и Mktg.
cs_cz: Prodej a reklama
da_dk: Verkoop en reclame
de_de: Verkäufe u. Marketing.
es_ar: Ventas y comercialización.
et_ee: Müük & Mktg.
fr_fr: Ventes et Vente.
hi_in: विक्रय और विपणन
hu_hu: Sales & Marketing.
it_it: Vendite e pubblicità
ja_jp: 販売およびマーケティング
lt_lt: Pardavimai ir Mktg.
pl_pl: Sprzedaż & Mktg.
pt_br: Vendas e publicidade
ru_ru: продажи и маркетинг
sk_sk: Predaj a Marketing.
sv_se: Försäljning & Mktg.
zh_cn: 銷售及市場推廣

# e2506017
source: Supervisor.
af_za: Toesighouer.
ar_ae: مشرف.
bg_bg: Ръководител.
cs_cz: Vedoucí.
da_dk: Tilsynsførende.
et_ee: Juhendaja.
fr_fr: Superviseur.
hi_in: पर्यवेक्षक।
hu_hu: Felügyelő.
it_it: Supervisore.
ja_jp: スーパーバイザー。
lt_lt: Vadovas.
lv_lv: Darba vadītājs.
pl_pl: Kierownik.
ru_ru: Руководитель.
sk_sk: Vedúci.
sv_se: Handledare.
zh_cn: 主管

# e2506018
source: Upload Employee Contract.
af_za: Laai Werknemer kontrak.
ar_ae: إيداع عقد الموظف.
bg_bg: Качване На Трудовия Договор.
cs_cz: Nahrajte smlouvu zaměstnance.
da_dk: Uploaden werknemer Contract.
de_de: Laden Sie Mitarbeiter Contract.
es_ar: Cargar contrato del empleado.
et_ee: Töötaja Lepingu Üles.
fr_fr: Upload contrat d'emploi.
hi_in: कर्मचारी अनुबंध अपलोड करें।
hu_hu: Töltsd Fel a Szerződéses Alkalmazott.
it_it: Caricare il contratto dei dipendenti.
ja_jp: 従業員契約をアップロードします。
lt_lt: Įkelti Darbuotojas Sutartį.
lv_lv: Augšupielādēt Darbinieku Līgumiem.
pl_pl: Wgraj Pracownik Kontraktowy.
pt_br: Upload de contrato do funcionário.
ru_ru: Загрузите контракт сотрудника.
sk_sk: Pridať pracovnej zmluvy.
sv_se: Ladda Upp Anställdas Kontrakt.
zh_cn: 上傳僱傭合約.
