Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e6104109
source: Transitional Provisions.
af_za: Oorgangsbepalings.
ar_ae: أحكام انتقالية.
bg_bg: Преходни разпоредби.
cs_cz: Přechodná ustanovení.
da_dk: Overgangsbestemmelser.
de_de: Übergangsbestimmungen.
es_ar: Provisiones transicionales.
et_ee: Üleminekusätted.
fr_fr: Dispositions transitoires.
hi_in: संक्रमणकालीन प्रावधानों।
hu_hu: Átmeneti rendelkezések.
it_it: Disposizioni transitorie.
ja_jp: 経過措置。
lt_lt: Pereinamojo laikotarpio nuostatos.
lv_lv: Pārejas noteikumi.
pl_pl: Przepisy przejściowe.
pt_br: Provisões transitórias.
ru_ru: Переходные положения.
sk_sk: Prechodné ustanovenia.
sv_se: Övergångsbestämmelser.
zh_cn: 过渡条款。

# e6104110
source: Chapter Filter.
af_za: Hoofstuk Filter.
ar_ae: الفصل تصفية.
bg_bg: Глава филтър.
cs_cz: Filtr kapitol.
da_dk: Kapitelfilter.
de_de: Kapitel Filter.
es_ar: Filtro del capítulo
et_ee: Peatüki filter.
fr_fr: Filtre de chapitre.
hi_in: अध्याय फ़िल्टर
hu_hu: Fejezetszűrő.
it_it: Filtro capitolo.
ja_jp: 章フィルタ。
lt_lt: Skyrius filtras.
lv_lv: Nodaļas filtrs.
pl_pl: Filtr rozdziału.
pt_br: Filtro de capítulo.
ru_ru: Фильтр главы.
sk_sk: Filter kapitol.
sv_se: Kapitelfilter.
zh_cn: 章节过滤器。

# e6104111
source: Filter By Chapter.
af_za: Filter per hoofstuk.
ar_ae: تصفية حسب الفصل.
bg_bg: Филтрирайте по глава.
cs_cz: Filtrování podle kapitoly.
da_dk: Filtrer efter kapitel.
de_de: Nach Kapitel filtern.
es_ar: Filtrar por capítulo.
et_ee: Filtreeri peatükiga.
fr_fr: Filtrer par chapitre.
hi_in: अध्याय द्वारा फ़िल्टर करें
hu_hu: Filter by fejezet.
it_it: Filtra per capitolo.
ja_jp: 章別にフィルタリングする。
lt_lt: Filtruoti pagal skyrių.
lv_lv: Filtrēt pēc nodaļas.
pl_pl: Filtruj według rozdziału.
pt_br: Filtrar por capítulo.
ru_ru: Фильтр по главам.
sk_sk: Filter podľa kapitoly.
sv_se: Filtrera enligt kapitel.
zh_cn: 按章节过滤。

# e6104112
source: GDPR Chapters.
af_za: GDPR hoofstukke.
ar_ae: الفروع GDPR.
bg_bg: GDPR глави.
cs_cz: GDPR kapitoly.
da_dk: GDPR kapitler.
de_de: DSGVO-Kapitel.
es_ar: Capítulos GDPR.
et_ee: GDPR peatükid.
fr_fr: Chapitres du GDPR.
hi_in: जीडीपीआर अध्याय
hu_hu: GDPR fejezetek.
it_it: Capitoli GDPR.
ja_jp: GDPRの章。
lt_lt: GDPR skyrius.
lv_lv: GDPR nodaļas.
pl_pl: Rozdziały GDPR.
pt_br: Capítulos GDPR.
ru_ru: Главы ВВП.
sk_sk: GDPR kapitoly.
sv_se: GDPR kapitel.
zh_cn: GDPR章节。

# e6104113
source: Chapters.
af_za: Hoofstukke.
ar_ae: فصول.
bg_bg: Глави.
cs_cz: Kapitoly.
da_dk: Kapitler.
de_de: Kapitel.
es_ar: Capítulos
et_ee: Peatükid.
fr_fr: Chapitres.
hi_in: अध्याय।
hu_hu: Fejezetből áll.
it_it: Capitoli.
ja_jp: 章。
lt_lt: Skyrius.
lv_lv: Nodaļas.
pl_pl: Rozdziały.
pt_br: Capítulos.
ru_ru: Главы.
sk_sk: Kapitol.
sv_se: Kapitel.
zh_cn: 章节。

# e6104114
source: Articles.
af_za: Artikels.
ar_ae: مقالات.
bg_bg: Статии.
cs_cz: Články.
da_dk: Artikler.
de_de: Artikel.
es_ar: Artículos.
et_ee: Artiklid.
fr_fr: Des articles.
hi_in: लेख।
hu_hu: Cikkek.
it_it: Articoli.
ja_jp: 記事。
lt_lt: Straipsniai.
lv_lv: Raksti.
pl_pl: Artykuły.
pt_br: Artigos.
ru_ru: Статьи.
sk_sk: Články.
sv_se: Artiklar.
zh_cn: 文章。

# e6104115
source: Article No.
af_za: Artikel Nr.
ar_ae: المقالة رقم.
bg_bg: Чл.
cs_cz: Článek č.
da_dk: Artikel nr.
de_de: Artikel Nummer.
es_ar: Artículo No.
et_ee: Artikkel nr
fr_fr: Numéro d'article
hi_in: लेख कोई।
hu_hu: Cikkszám.
it_it: Articolo no.
ja_jp: 品番
lt_lt: Straipsnis Nr.
lv_lv: Pants Nr.
pl_pl: Numer artykułu
pt_br: Artigo não.
ru_ru: Статья №
sk_sk: Článok č.
sv_se: Artikel nummer.
zh_cn: 货号

# e6104116
source: Section Description.
af_za: Afdeling Beskrywing.
ar_ae: وصف القسم.
bg_bg: Описание на секцията.
cs_cz: Popis oddílu.
da_dk: Sektion Beskrivelse.
de_de: Abschnitt Beschreibung.
es_ar: Sección Descripción.
et_ee: Jaotis Kirjeldus.
fr_fr: Description de la section.
hi_in: अनुभाग विवरण
hu_hu: Szekció Leírás.
it_it: Descrizione della sezione.
ja_jp: セクションの説明。
lt_lt: Skyrius aprašymas.
lv_lv: Sadaļas apraksts.
pl_pl: Opis sekcji.
pt_br: Descrição da Seção.
ru_ru: Описание раздела.
sk_sk: Popis oddielu.
sv_se: Sektion Beskrivning.
zh_cn: 部分说明。

# e6104117
source: The GDPR
af_za: Die GDPR
ar_ae: الناتج المحلي الإجمالي
bg_bg: GDPR
cs_cz: GDPR
da_dk: GDPR
de_de: Die DSGVO
es_ar: El GDPR
et_ee: GDPR
fr_fr: Le GDPR
hi_in: जीडीपीआर
hu_hu: A GDPR
it_it: Il GDPR
ja_jp: GDPR
lt_lt: GDPR
lv_lv: GDPR
pl_pl: GDPR
pt_br: O GDPR
ru_ru: ВВП
sk_sk: GDPR
sv_se: GDPR
zh_cn: GDPR

# e6104118
source: Encrypt.
ar_ae: تشفير.
cs_cz: Šifrování.
da_dk: Krypter.
de_de: Verschlüsseln.
es_ar: Encriptar
et_ee: Krüpteeri
fr_fr: Crypter.
hi_in: एन्क्रिप्ट।
hu_hu: Titkosítása.
ja_jp: 暗号化する。
lt_lt: Šifruoti.
lv_lv: Šifrēt
pl_pl: Szyfruj.
pt_br: Criptografar.
ru_ru: Зашифровать.
sk_sk: Šifrovanie.
sv_se: Kryptera.
zh_cn: 加密。

# e6105021
source: Data Policies.
af_za: Databeleid.
ar_ae: سياسات البيانات.
bg_bg: Политики за данните.
da_dk: Datapolitikker.
de_de: Datenrichtlinien
es_ar: Políticas de datos.
et_ee: Andmepõhimõtted.
fr_fr: Politiques de données.
hi_in: डेटा नीतियां
hu_hu: Adatvédelmi irányelvek.
it_it: Politiche dei dati
ja_jp: データポリシー。
lt_lt: Duomenų politika.
lv_lv: Datu politikas.
pl_pl: Zasady dotyczące danych.
pt_br: Políticas de dados.
ru_ru: Политики данных.
sk_sk: Zásady údajov.
sv_se: Datapolicyer.
zh_cn: 数据策略。

# e6104119
source: Governance Structure
af_za: Regeringstruktuur
ar_ae: هيكل الحوكمة
bg_bg: Структура на управлението
cs_cz: Struktura řízení
de_de: Governance-Struktur
es_ar: Estructura de gobierno
et_ee: Juhtimisstruktuur
fr_fr: Structure de gouvernance
hi_in: शासन संरचना
hu_hu: Kormányzási struktúra
it_it: Struttura governativa
ja_jp: ガバナンスの構造
lt_lt: Valdymo struktūra
lv_lv: Pārvaldības struktūra
pl_pl: Struktura zarządzania
pt_br: Estrutura de Governança
ru_ru: Структура управления
sk_sk: Štruktúra správy
sv_se: Regeringsstruktur
zh_cn: 治理结构

# e6104120
source: Personal Data Inventory
af_za: Persoonlike Data Inventaris
ar_ae: جرد البيانات الشخصية
bg_bg: Инвентаризация на личните данни
cs_cz: Inventář osobních údajů
da_dk: Personoplysninger Opgørelse
de_de: Persönliche Daten Inventar
es_ar: Inventario de datos personales
et_ee: Isikuandmete register
fr_fr: Inventaire de données personnelles
hi_in: निजी डेटा इन्वेंटरी
hu_hu: Személyes adatok nyilvántartása
it_it: Inventario dei dati personali
ja_jp: 個人データインベントリ
lt_lt: Asmens duomenų inventorius
lv_lv: Personisko datu krājums
pl_pl: Dane osobowe
pt_br: Inventário de Dados Pessoais
ru_ru: Инвентаризация личных данных
sk_sk: Inventár osobných údajov
sv_se: Personuppgifter Inventory
zh_cn: 个人数据清单

# e6104122
source: Embed Data Privacy
af_za: Integreer data privaatheid
ar_ae: تضمين خصوصية البيانات
bg_bg: Вграждане на поверителността на данните
cs_cz: Vložte ochranu osobních údajů
de_de: Datenschutz einbetten
es_ar: Incrustar privacidad de datos
et_ee: Andmete privaatsuse sisestamine
fr_fr: Intégrer la confidentialité des données
hi_in: एंबेड डेटा गोपनीयता
hu_hu: Adatvédelmi adatok beágyazása
it_it: Incorpora la privacy dei dati
ja_jp: データのプライバシーを埋め込む
lt_lt: Įterpti duomenų privatumą
lv_lv: Ievietot datu privātumu
pl_pl: Osadź prywatność danych
pt_br: Incorporar privacidade de dados
ru_ru: Встраивание конфиденциальности данных
sk_sk: Vložiť ochranu osobných údajov
sv_se: Bädda in data sekretess
zh_cn: 嵌入数据隐私

# e6104123
source: Training and Awareness
af_za: Opleiding en bewustheid
ar_ae: التدريب والتوعية
bg_bg: Обучение и осведоменост
cs_cz: Školení a povědomí
da_dk: Uddannelse og bevidsthed
de_de: Training und Bewusstsein
es_ar: Entrenamiento y Conciencia
et_ee: Koolitus ja teadlikkus
fr_fr: Formation et sensibilisation
hi_in: प्रशिक्षण और जागरूकता
hu_hu: Képzés és tudatosság
it_it: Formazione e consapevolezza
ja_jp: トレーニングと意識
lt_lt: Mokymas ir sąmoningumas
lv_lv: Apmācība un izpratne
pl_pl: Szkolenie i świadomość
pt_br: Treinamento e Consciência
ru_ru: Обучение и повышение осведомленности
sk_sk: Školenie a povedomie
sv_se: Utbildning och medvetenhet
zh_cn: 培训和意识

# e6104124
source: Information Security Risk
af_za: Inligting Sekuriteitsrisiko
ar_ae: مخاطر أمن المعلومات
bg_bg: Риск за информационна сигурност
cs_cz: Rizika zabezpečení informací
da_dk: Informationssikkerhedsrisiko
de_de: Informationssicherheitsrisiko
es_ar: Riesgo de seguridad de información
et_ee: Infoturbe risk
fr_fr: Risque de sécurité de l'information
hi_in: सूचना सुरक्षा जोखिम
hu_hu: Információbiztonsági kockázat
it_it: Rischio di sicurezza delle informazioni
ja_jp: 情報セキュリティリスク
lt_lt: Informacijos saugumo rizika
lv_lv: Informācijas drošības risks
pl_pl: Ryzyko związane z bezpieczeństwem informacji
pt_br: Risco de segurança da informação
ru_ru: Риск информационной безопасности
sk_sk: Riziká bezpečnosti informácií
sv_se: Informationssäkerhetsrisk
zh_cn: 信息安全风险

# e6104125
source: Manage Third-Party Risk
af_za: Bestuur Derdeparty-risiko
ar_ae: إدارة مخاطر الطرف الثالث
bg_bg: Управление на риска от трети страни
cs_cz: Správa rizik třetích stran
da_dk: Administrer tredjepartsrisiko
de_de: Drittanbieterrisiko verwalten
es_ar: Administrar el riesgo de terceros
et_ee: Kolmanda osapoole riski haldamine
fr_fr: Gérer les risques de tiers
hi_in: तृतीय-पक्ष जोखिम प्रबंधित करें
hu_hu: Harmadik fél kockázatának kezelése
it_it: Gestisci il rischio di terze parti
ja_jp: サードパーティリスクを管理する
lt_lt: Valdykite trečiosios šalies riziką
lv_lv: Pārvaldīt trešās puses risku
pl_pl: Zarządzaj ryzykiem innej firmy
pt_br: Gerenciar Risco de Terceiros
ru_ru: Управление сторонним риском
sk_sk: Spravujte riziko tretej strany
sv_se: Hantera tredjepartsrisk
zh_cn: 管理第三方风险

# e6104126
source: Maintain Notices
af_za: Onderhou kennisgewings
ar_ae: الحفاظ على إشعارات
bg_bg: Поддържайте известия
cs_cz: Udržujte oznámení
da_dk: Vedligeholdelse af meddelelser
de_de: Notizen pflegen
es_ar: Mantener avisos
et_ee: Hoia teatisi
fr_fr: Maintenir les avis
hi_in: नोटिस बनाए रखें
hu_hu: Nyilatkozatok karbantartása
it_it: Mantieni le notifiche
ja_jp: 通知を維持する
lt_lt: Išsaugoti pranešimus
lv_lv: Uzturēt paziņojumus
pl_pl: Utrzymuj powiadomienia
pt_br: Manter Avisos
ru_ru: Поддерживать уведомления
sk_sk: Udržujte upozornenia
sv_se: Underhålla meddelanden
zh_cn: 维护通知

# e6104127
source: Requests and Complaints
af_za: Versoeke en Klagtes
ar_ae: الطلبات والشكاوى
bg_bg: Искания и жалби
cs_cz: Žádosti a stížnosti
da_dk: Anmodninger og klager
de_de: Anfragen und Beschwerden
es_ar: Peticiones y Quejas
et_ee: Taotlused ja kaebused
fr_fr: Demandes et plaintes
hi_in: अनुरोध और शिकायतें
hu_hu: Kérelmek és panaszok
it_it: Richieste e reclami
ja_jp: リクエストとクレーム
lt_lt: Prašymai ir skundai
lv_lv: Pieprasījumi un sūdzības
pl_pl: Żądania i skargi
pt_br: Pedidos e Reclamações
ru_ru: Запросы и жалобы
sk_sk: Žiadosti a sťažnosti
sv_se: Förfrågningar och klagomål
zh_cn: 请求和投诉

# e6104128
source: New Operational Practices
af_za: Nuwe bedryfspraktyke
ar_ae: الممارسات التشغيلية الجديدة
bg_bg: Нови оперативни практики
cs_cz: Nové provozní postupy
da_dk: Nye driftspraksis
de_de: Neue Betriebspraktiken
es_ar: Nuevas prácticas operacionales
et_ee: Uued tegevusjuhised
fr_fr: Nouvelles pratiques opérationnelles
hi_in: नई परिचालनात्मक आचरण
hu_hu: Új operatív gyakorlatok
it_it: Nuove pratiche operative
ja_jp: 新しい運用方法
lt_lt: Nauja operacinė praktika
lv_lv: Jaunas darbības prakses
pl_pl: Nowe praktyki operacyjne
pt_br: Novas práticas operacionais
ru_ru: Новая операционная практика
sk_sk: Nové prevádzkové postupy
sv_se: Nya operativa metoder
zh_cn: 新的操作实践

# e6104129
source: Breach Management Program
ar_ae: برنامج إدارة الخرق
bg_bg: Програма за управление на нарушенията
cs_cz: Program správy porušení
de_de: Breach Management Programm
es_ar: Programa de gestión de incumplimiento
et_ee: Rikkumise juhtimise programm
fr_fr: Programme de gestion des infractions
hi_in: ब्रेक मैनेजमेंट प्रोग्राम
it_it: Programma di gestione delle violazioni
ja_jp: 違反管理プログラム
lt_lt: Pažeidimų valdymo programa
lv_lv: Pārkāpumu pārvaldības programma
pl_pl: Program zarządzania naruszeniami
pt_br: Programa de Gerenciamento de Violação
ru_ru: Программа управления нарушениями
sk_sk: Program riadenia porušení
sv_se: Bråkledningsprogram
zh_cn: 违反管理计划

# e6104130
source: Data Handling Practices
af_za: Datahanteringspraktyke
ar_ae: ممارسات التعامل مع البيانات
bg_bg: Практики за обработка на данни
cs_cz: Pracovní postupy zpracování dat
da_dk: Databehandlingspraksis
de_de: Datenverarbeitungspraktiken
es_ar: Prácticas de manejo de datos
et_ee: Andmete käsitlemise tavad
fr_fr: Pratiques de manipulation des données
hi_in: डेटा हैंडलिंग प्रैक्टिस
hu_hu: Adatkezelési gyakorlatok
it_it: Pratiche di gestione dei dati
ja_jp: データ処理の実践
lt_lt: Duomenų tvarkymo praktika
lv_lv: Datu apstrādes prakse
pl_pl: Procedury postępowania z danymi
pt_br: Práticas de manipulação de dados
ru_ru: Практика обработки данных
sk_sk: Pracovné postupy spracovania údajov
sv_se: Datahanteringspraxis
zh_cn: 数据处理实践

# e6104131
source: Track External Criteria
af_za: Volg eksterne kriteria
ar_ae: تتبع المعايير الخارجية
bg_bg: Следете външните критерии
cs_cz: Sledujte externí kritéria
da_dk: Spor eksterne kriterier
de_de: Verfolgen Sie externe Kriterien
es_ar: Rastrear criterios externos
et_ee: Jälgi väliseid kriteeriume
fr_fr: Suivre les critères externes
hi_in: बाह्य मानदंड ट्रैक करें
hu_hu: Külső kritériumok követése
it_it: Traccia i criteri esterni
ja_jp: 外部基準の追跡
lt_lt: Stebėti išorinius kriterijus
lv_lv: Sekojiet ārējiem kritērijiem
pl_pl: Śledź kryteria zewnętrzne
pt_br: Acompanhar critérios externos
ru_ru: Отслеживать внешние критерии
sk_sk: Sledovať externé kritériá
sv_se: Spåra externa kriterier
zh_cn: 跟踪外部标准

# e6104132
source: Ear tapping of wired communications
af_za: Oorontsteking van bedrade kommunikasie
ar_ae: الأذن التنصت على الاتصالات السلكية
bg_bg: Докосване на кабелни комуникации
cs_cz: Uchopení ucha kabelovou komunikací
da_dk: Ear-tapping af kabelbaseret kommunikation
de_de: Ohrklopfen der drahtgebundenen Kommunikation
es_ar: Oído de comunicaciones por cable
et_ee: Traadiga sidepidamise kõrvapööramine
fr_fr: Ecoute des communications filaires
hi_in: वायर्ड संप्रेषण के कान का दोहन
hu_hu: A vezetékes kommunikáció fülének megérintése
it_it: Intercettazione delle comunicazioni via cavo
ja_jp: 有線通信のイヤータッピング
lt_lt: Ausų kabeliai su laidiniais ryšiais
lv_lv: Kabeļu sakaru ausu pieskaršanās
pl_pl: Stukanie w ucho przewodowej komunikacji
pt_br: Toque de ouvido de comunicações com fio
ru_ru: Ушная проводка проводной связи
sk_sk: Uchopenie uší káblovou komunikáciou
sv_se: Ear-tappning av kabelbunden kommunikation
zh_cn: 耳朵窃听有线通信

# e6104133
source: Denial of Service
af_za: Diensweiering
ar_ae: الحرمان من الخدمة
bg_bg: Отказ на услуга
cs_cz: Odmítnutí služby
es_ar: Negación de servicio
et_ee: Teenistusest keeldumine
fr_fr: Déni de service
hi_in: सेवा की मनाई
it_it: Negazione del servizio
ja_jp: サービス拒否
lt_lt: Paslaugos atsisakymas
lv_lv: Pakalpojuma noraidīšana
pl_pl: Odmowa usługi
pt_br: Negação de serviço
ru_ru: Отказ в обслуживании
sk_sk: Odmietnutie služby
sv_se: Förnekande av tjänsten
zh_cn: 拒绝服务

# e6104134
source: Trash digging
af_za: Asblik grawe
ar_ae: حفر المهملات
bg_bg: Кошче за копаене
cs_cz: Kopání koše
da_dk: Affaldshåndtering
de_de: Müll Graben
es_ar: Excavar basura
et_ee: Prügikasti kaevamine
fr_fr: Poubelles
hi_in: कचरा खुदाई
hu_hu: Kuka ásás
it_it: Trash che scava
ja_jp: ごみの掘削
lt_lt: Šiukšlių kasimas
lv_lv: Trash racēšana
pl_pl: Kopanie śmieci
pt_br: Escavação de lixo
ru_ru: Переработка мусора
sk_sk: Kopanie koša
sv_se: Trash grävning
zh_cn: 垃圾挖掘

# e6104135
source: User's password guessing
af_za: Gebruikers se wagwoord raai
ar_ae: تخمين كلمة مرور المستخدم
bg_bg: Предполага се, че потребителската парола е намерена
cs_cz: Uživatelské heslo hádá
da_dk: Brugerens adgangskode gætter
de_de: User's Passwort Erraten
es_ar: Adivinación de contraseña del usuario
et_ee: Kasutaja parool väidab
fr_fr: Mot de passe de l'utilisateur devinant
hi_in: उपयोगकर्ता का पासवर्ड अनुमान लगाना
hu_hu: Felhasználói jelszó feltérképezése
it_it: Indovina la password dell'utente
ja_jp: ユーザーのパスワード推測
lt_lt: Vartotojo slaptažodžio spėjimas
lv_lv: Lietotāja paroles uzminēšana
pl_pl: Zgadywanie hasła przez użytkownika
pt_br: Adivinhação de senha do usuário
ru_ru: Угадание пароля пользователя
sk_sk: Hádanie používateľov pomocou hesla
sv_se: Användarens lösenord gissning
zh_cn: 用户的密码猜测

# e6104136
source: Masquerading
af_za: vermom
ar_ae: يتنكر
da_dk: maskeret
de_de: Maskerade
es_ar: Enmascarando
fr_fr: Masquerade
hi_in: मुखौटा धारण कर लिया
hu_hu: a maszkolás
ja_jp: マスカレード
lt_lt: Maskavimas
lv_lv: Maskēt
pl_pl: Maskarada
pt_br: Mascarada
ru_ru: Маскировка
sk_sk: maškaráda
sv_se: maskering
zh_cn: 伪装

# e6104137
source: Social engineering
af_za: Sosiale ingenieurswese
ar_ae: هندسة اجتماعية
bg_bg: Социално инженерство
cs_cz: Sociální inženýrství
da_dk: Socialteknik
de_de: Soziale Entwicklung
es_ar: Ingeniería social
et_ee: Sotsiaalhooldus
fr_fr: Ingénierie sociale
hi_in: सोशल इंजीनियरिंग
hu_hu: Szociális tervezés
it_it: Ingegneria sociale
ja_jp: ソーシャルエンジニアリング
lt_lt: Socialinė inžinerija
lv_lv: Sociālā inženierija
pl_pl: Inżynieria społeczna
pt_br: Engenharia social
ru_ru: Социальная инженерия
sk_sk: Sociálne inžinierstvo
sv_se: Socialteknik
zh_cn: 社会工程学

# e6104138
source: Extortions
af_za: afpersing
ar_ae: الابتزاز
bg_bg: изнудване
cs_cz: Vydírání
de_de: Exzesse
es_ar: Extorsiones
et_ee: Väljapressimine
fr_fr: Extorsions
hi_in: जबरन वसूली नहीं
hu_hu: erõszak
it_it: estorsioni
ja_jp: 迫害
lt_lt: Išsiplėtimai
lv_lv: Izspiešana
pl_pl: Wyłudzenia
pt_br: Extorsões
ru_ru: поборы
sk_sk: vydieranie
sv_se: utpressningar
zh_cn: 勒索

# e6104139
source: Software piracy
af_za: Sagteware piracy
ar_ae: قرصنة البرمجيات
bg_bg: Софтуерно пиратство
cs_cz: Softwarové pirátství
da_dk: Software piratkopiering
de_de: Softwarepiraterie
es_ar: Piratería de software
et_ee: Tarkvarapiraatlus
fr_fr: Piratage de logiciels
hi_in: सॉफ्टवेयर चोरी
hu_hu: Szoftver kalózkodás
it_it: Pirateria informatica
ja_jp: ソフトウェア著作権侵害
lt_lt: Programinės įrangos piratavimas
lv_lv: Programmatūras pirātisms
pl_pl: Piractwo komputerowe
pt_br: Privacidade de software
ru_ru: Использование пиратского программного обеспечения
sk_sk: Softwarové pirátstvo
sv_se: Piratkopiering av programvara
zh_cn: 软件盗版

# e6104140
source: Attacks on data
af_za: Aanvalle op data
ar_ae: الهجمات على البيانات
bg_bg: Атаки върху данните
cs_cz: Útoky na data
da_dk: Angreb på data
de_de: Angriffe auf Daten
es_ar: Ataques a los datos
et_ee: Andmeid ründavad
fr_fr: Attaques sur les données
hi_in: डेटा पर हमलों
hu_hu: Támadja az adatokat
it_it: Attacchi ai dati
ja_jp: データへの攻撃
lt_lt: Duomenų atakai
lv_lv: Uzbrukumi datiem
pl_pl: Ataki na dane
pt_br: Ataques em dados
ru_ru: Нападения на данные
sk_sk: Útoky na dáta
sv_se: Anfall på data
zh_cn: 攻击数据

# e6104141
source: Attacks on software
af_za: Aanvalle op sagteware
ar_ae: الهجمات على البرمجيات
bg_bg: Атаки върху софтуера
cs_cz: Útoky na software
da_dk: Angreb på software
de_de: Angriffe auf Software
es_ar: Ataques al software
et_ee: Tarkvara ründed
fr_fr: Attaques sur des logiciels
hi_in: सॉफ्टवेयर पर हमलों
hu_hu: Szoftvertámadások
it_it: Attacchi al software
ja_jp: ソフトウェアに対する攻撃
lt_lt: Programinės įrangos atakos
lv_lv: Uzbrukumi programmatūrai
pl_pl: Ataki na oprogramowanie
pt_br: Ataques em software
ru_ru: Нападения на программное обеспечение
sk_sk: Útoky na softvér
sv_se: Anfall på programvara
zh_cn: 攻击软件

# e6104142
source: Data frauds
af_za: Data bedrog
ar_ae: احتيال البيانات
bg_bg: Данни измами
cs_cz: Datové podvody
da_dk: Data bedrageri
de_de: Datenbetrug
es_ar: Fraudes de datos
et_ee: Andmevigadused
fr_fr: Fraudes de données
hi_in: डेटा धोखाधड़ी
hu_hu: Adatcsalások
it_it: Frodi informatiche
ja_jp: データ詐欺
lt_lt: Duomenų sukčiavimas
lv_lv: Datu krāpšana
pl_pl: Oszustwa danych
pt_br: Fraudes de dados
ru_ru: Мошенничество с данными
sk_sk: Dátové podvody
sv_se: Data bedrägeri
zh_cn: 数据欺诈

# e6104143
source: Spoofing
ar_ae: انتحال
bg_bg: Измама
hi_in: स्पूफिंग
hu_hu: becsapás
ja_jp: なりすまし
lt_lt: Apgaulingas
ru_ru: Подделка
sv_se: kapning
zh_cn: 欺骗

# e6104144
source: Sniffing
af_za: snuif
ar_ae: استنشاق
bg_bg: през носа
cs_cz: Chytání
da_dk: snifning
de_de: Schnüffeln
et_ee: Nuusutamine
fr_fr: Reniflement
hi_in: सूँघने
hu_hu: szippantás
ja_jp: スニッフィング
pl_pl: Wąchanie
ru_ru: Вдохнув
sk_sk: ňuchania
sv_se: sniffning
zh_cn: 嗅探

# e6104145
source: Searching
af_za: soek
ar_ae: البحث
bg_bg: търсене
cs_cz: Vyhledávání
da_dk: Søger
de_de: Suche
es_ar: buscando
et_ee: Otsimine
fr_fr: Recherche
hi_in: खोज कर
hu_hu: kutató
it_it: Ricerca
ja_jp: 検索
lt_lt: Ieškoti
lv_lv: Meklēšana
pl_pl: Badawczy
pt_br: Procurando
ru_ru: поиск
sk_sk: vyhľadávanie
sv_se: Sökande
zh_cn: 搜索

# e6104146
source: Privileged access
af_za: Voorregte toegang
ar_ae: الوصول المميز
bg_bg: Привилегирован достъп
cs_cz: Privilovaný přístup
da_dk: Privilegeret adgang
de_de: Privilegierter Zugang
es_ar: Acceso privilegiado
et_ee: Privilegeeritud juurdepääs
fr_fr: Accès privilégié
hi_in: विशेषाधिकार प्राप्त पहुंच
hu_hu: Jogosult hozzáférés
it_it: Accesso privilegiato
ja_jp: 特権アクセス
lt_lt: Privilegijuota prieiga
lv_lv: Privileģēta piekļuve
pl_pl: Uprzywilejowany dostęp
pt_br: Acesso privilegiado
ru_ru: Привилегированный доступ
sk_sk: Privilovaný prístup
sv_se: Privilegierad åtkomst
zh_cn: 特权访问

# e6104147
source: Communication and Data.
af_za: Kommunikasie en data
ar_ae: الاتصالات والبيانات
bg_bg: Комуникация и данни
cs_cz: Komunikace a data
da_dk: Kommunikation og data
de_de: Kommunikation und Daten
es_ar: Comunicación y Datos
et_ee: Kommunikatsioon ja andmed
fr_fr: Communication et données
hi_in: संचार और डेटा
hu_hu: Kommunikáció és adatok
it_it: Comunicazione e dati
ja_jp: コミュニケーションとデータ
lt_lt: Komunikacija ir duomenys
lv_lv: Sakari un dati
pl_pl: Komunikacja i dane
pt_br: Comunicação e Dados
ru_ru: Связь и данные
sk_sk: Komunikácia a údaje
sv_se: Kommunikation och data
zh_cn: 通信和数据

# e6104148
source: Operational.
af_za: Operasionele.
ar_ae: التشغيل.
bg_bg: Оперативна.
cs_cz: Provozní.
da_dk: Operationel.
de_de: Operativ.
es_ar: Operacional.
et_ee: Operatiivne.
fr_fr: Opérationnel.
hi_in: आपरेशनल।
hu_hu: Operatív.
it_it: Operativo.
ja_jp: 操作可能。
lt_lt: Operacinis.
lv_lv: Operatīvais.
pl_pl: Operacyjny.
pt_br: Operacional.
ru_ru: Эксплуатационная.
sk_sk: Funkčné.
sv_se: Operativ.
zh_cn: 操作。

# e6104149
source: Nature
af_za: Aard
ar_ae: طبيعة
bg_bg: природа
cs_cz: Příroda
da_dk: Natur
de_de: Natur
es_ar: Naturaleza
et_ee: Loodus
fr_fr: La nature
hi_in: प्रकृति
hu_hu: Természet
it_it: Natura
ja_jp: 自然
lt_lt: Gamta
lv_lv: Daba
pl_pl: Natura
pt_br: Natureza
ru_ru: Природа
sk_sk: príroda
sv_se: Natur
zh_cn: 性质

# e6104150
source: Technical
af_za: tegniese
ar_ae: تقني
bg_bg: Технически
cs_cz: Technický
da_dk: Teknisk
de_de: Technisch
es_ar: Técnico
et_ee: Tehniline
fr_fr: Technique
hi_in: तकनीकी
hu_hu: Műszaki
it_it: Tecnico
ja_jp: テクニカル
lt_lt: Techninis
lv_lv: Tehnisks
pl_pl: Techniczny
pt_br: Técnico
ru_ru: технический
sk_sk: technický
sv_se: Teknisk
zh_cn: 技术

# e6104151
source: People with attribution of un-attentiality
af_za: Mense met toeskrywing van onbewustheid
ar_ae: الأشخاص ذوو الإحالة غير المميزة
bg_bg: Хора с приписване на неосъзнатостта
cs_cz: Lidé s atributem ne-pozornosti
da_dk: Mennesker med tilskrivning af ubevidsthed
de_de: Menschen mit Zuschreibung von Nicht-Aufmerksamkeit
es_ar: Personas con atribución de falta de atención
et_ee: Inimesed, kellele omistatakse un-attensiivsus
fr_fr: Personnes avec attribution de non-attentialité
hi_in: गैर-अत्यावश्यकता की विशेषता के साथ लोग
hu_hu: Azok a személyek, akiket nem tanúsítanak
it_it: Persone con attribuzione di non-attency
ja_jp: 不注意の帰属を持つ人々
lt_lt: Žmonės, kuriems priskiriamas neatsižvelgimas
lv_lv: Cilvēki ar neatbilstības attieksmi
pl_pl: Ludzie z przypisywaniem nieuważności
pt_br: Pessoas com atribuição de injusticidade
ru_ru: Люди с атрибуцией невнимательности
sk_sk: Ľudia s priradením ne-pozornosti
sv_se: Människor med tillskrivning av uppmärksamhet
zh_cn: 归因于不注意的人
