Repository: naveedAhmed0088/Novera
Catalog: Novera/Resources/Strings/Language.*.resx
Languages: af_za, ar_ae, bg_bg, cs_cz, da_dk, de_de, es_ar, et_ee, fr_fr, hi_in, hu_hu, it_it, ja_jp, lt_lt, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, sv_se, zh_cn

# e5502075
source: Spain (España)
af_za: Spanje (España)
ar_ae: إسبانيا
bg_bg: Испания (España).
cs_cz: Španělsko (Španělsko)
da_dk: Spanje (Spanje)
de_de: Spanien (España)
es_ar: España
et_ee: Hispaania (Hispaania).
fr_fr: Espagne (España)
hi_in: स्पेन (स्पेन)
hu_hu: Spanyolország (España).
it_it: Spagna (Spagna)
ja_jp: スペイン （スペイン）
lt_lt: Ispanija (España).
lv_lv: Spānija (España).
pl_pl: Hiszpania (España).
pt_br: Espanha (Espanha)
ru_ru: Испания (Испания)
sk_sk: Španielsko (España)
sv_se: Spanien (España).
zh_cn: 西班牙

# e5502076
source: Ethiopia
af_za: Ethiopië
ar_ae: أثيوبيا
bg_bg: Етиопия.
cs_cz: Etiopie
da_dk: Ethiopië
de_de: Äthiopien
es_ar: Etiopía
et_ee: Etioopia.
fr_fr: Ethiopie
hi_in: इथियोपिया
hu_hu: Etiópia.
it_it: Etiopia
ja_jp: エチオピア
lt_lt: Etiopija.
lv_lv: Etiopija.
pl_pl: Etiopia.
pt_br: Etiópia
ru_ru: Эфиопия
sk_sk: Etiópia
sv_se: Etiopien.
zh_cn: 埃塞俄比亞

# e5502077
source: Finland
ar_ae: فنلندا
bg_bg: Финландия.
cs_cz: Finsko
de_de: Finnland
es_ar: Finlandia
et_ee: Soome.
fr_fr: Finlande
hi_in: फ़िनलैंड
hu_hu: Finnország.
it_it: Finlandia
ja_jp: フィンランド
lt_lt: Suomija.
lv_lv: Somija.
pl_pl: Finlandia.
pt_br: Finlândia
ru_ru: Финляндия
sk_sk: Fínsko
zh_cn: 芬蘭

# e5502078
source: Fiji
af_za: Fidji
ar_ae: فيجي
bg_bg: Фиджи.
cs_cz: Fidži
de_de: Fidschi
et_ee: Fidži.
fr_fr: Fidji
hi_in: फिजी
hu_hu: Fidzsi-Szigetek.
it_it: Figi
ja_jp: フィジー
lt_lt: Fidžis.
lv_lv: Fidži.
pl_pl: Fidżi.
ru_ru: Фиджи
sk_sk: Fidži
zh_cn: 斐

# e5502079
source: Falkland Islands
af_za: Falkland Eiland
ar_ae: جزر فوكلاند
bg_bg: Фолкландски Острови.
cs_cz: Falklandské ostrovy
da_dk: Falkland eilanden
de_de: Falkland Inseln
es_ar: Islas Malvinas
et_ee: Falklandi Saared.
fr_fr: Îles Falkland
hi_in: फ़ॉकलैंड द्वीप समूह
hu_hu: Falkland-Szigetek.
it_it: Isole Falkland
ja_jp: フォークランド諸島
lt_lt: Folklendo Salos.
lv_lv: Folklenda Salas.
pl_pl: Funt Wysp Falklandzkich.
pt_br: Libra de Ilhas Falkland
ru_ru: Фолклендские острова
sk_sk: Falklandské Ostrovy
sv_se: Falklandsöarna.
zh_cn: 福克蘭群島

# e5502080
source: Micronesia
af_za: Mikronesië
ar_ae: ميكرونيزيا
bg_bg: Микронезия.
cs_cz: Mikronésie
de_de: Mikronesien
et_ee: Mikroneesia.
fr_fr: Micronésie
hi_in: माइक्रोनेशिया
hu_hu: Mikronézia, Szövetségi Államok.
ja_jp: ミクロネシア
lt_lt: Mikronezijos Federacinės Valstijos.
pl_pl: Mikronezja.
pt_br: Micronésia
ru_ru: Микронезия
sk_sk: Mikronézia
sv_se: Mikronesien.
zh_cn: 密克羅尼西亞

# e5502081
source: Faeroe Islands
af_za: Faroëreilande
ar_ae: جزر فارو
bg_bg: Фарьорски Острови.
cs_cz: Faerské ostrovy
da_dk: Faeroe Eilanden
de_de: Färöer
es_ar: Islas Feroe
et_ee: Fääri Saared.
fr_fr: Îles Féroé
hi_in: फेरोई द्वीप
hu_hu: Feröer-Szigetek.
it_it: Isole Faer Øer
ja_jp: フェロー諸島
lt_lt: Farerų Salos.
lv_lv: Farēru Salas.
pl_pl: Wyspy Owcze.
pt_br: Ilhas Faroé
ru_ru: Фарерские острова
sk_sk: Faerské Ostrovy
sv_se: Färöarna.
zh_cn: 法羅群島

# e5502082
source: France
af_za: Frankryk
ar_ae: فرنسا
bg_bg: Франция.
cs_cz: Francie
da_dk: Frankrijk
de_de: Frankreich
es_ar: Francia
et_ee: Prantsusmaa.
hi_in: फ़्रांस
hu_hu: Franciaország.
it_it: Francia
ja_jp: フランス
lt_lt: Prancūzija.
lv_lv: Francija.
pl_pl: Francja.
pt_br: França
ru_ru: Франция
sk_sk: Francúzsko
sv_se: Frankrike.
zh_cn: 法國

# e5502083
source: Gabon
af_za: Gaboen
ar_ae: الغابون
bg_bg: Габон.
de_de: Gabun
es_ar: Gabón
hi_in: गैबॉन
ja_jp: ガボン
lt_lt: Gabonas.
lv_lv: Gabona.
pt_br: Gabão
ru_ru: Габон
zh_cn: 加蓬

# e5502084
source: United Kingdom
af_za: Verenigde Koninkryk
ar_ae: المملكة المتحدة
bg_bg: Обединено Кралство.
cs_cz: Spojené království
da_dk: Verenigd Koninkrijk
de_de: Vereinigtes Königreich
es_ar: Reino Unido
et_ee: Ühendkuningriik.
fr_fr: Royaume Uni
hi_in: युनाइटेड किंगडम
hu_hu: Egyesült Királyság.
it_it: Regno Unito
ja_jp: 英国
lt_lt: Jungtinė Karalystė.
lv_lv: Lielbritānija.
pl_pl: Wielka Brytania.
pt_br: Reino Unido
ru_ru: Великобритания
sk_sk: Spojené Kráľovstvo
sv_se: Storbritannien.
zh_cn: 聯合王國

# e5502085
source: Grenada
ar_ae: غرينادا
bg_bg: Гренада.
es_ar: Granada
fr_fr: Grenade
hi_in: ग्रेनाडा
ja_jp: グレナダ
lv_lv: Grenāda.
ru_ru: Гренада
zh_cn: 格林納達

# e5502086
source: Georgia
ar_ae: جورجيا
bg_bg: Грузия.
cs_cz: Gruzie
da_dk: Georgië
et_ee: Gruusia.
fr_fr: Géorgie
hi_in: जॉर्जिया
hu_hu: Grúzia.
ja_jp: グルジア
lt_lt: Gruzija.
lv_lv: Gruzija.
pl_pl: Gruzja.
pt_br: Geórgia
ru_ru: Грузия
sk_sk: Gruzínsko
sv_se: Georgien.
zh_cn: 格魯吉亞

# e5502087
source: French Guiana
af_za: Franse Guiana
ar_ae: جويانا الفرنسية
bg_bg: Френска Гвиана.
cs_cz: Francouzská Guyana
da_dk: Frans-Guyana
de_de: Französisch Guayana
es_ar: Guiana Francés
et_ee: Prantsuse Guajaana.
fr_fr: Guyane Française
hi_in: फ्रेंच गयाना
hu_hu: Francia Guyana.
it_it: Guiana francese
ja_jp: フランス領ギアナ
lt_lt: Prancūzijos Gviana.
lv_lv: Franču Gviāna.
pl_pl: Gujana Francuska.
pt_br: Guiana francesa
ru_ru: Французская Гвиана
sk_sk: Francúzska Guyana
sv_se: Franska Guyana.
zh_cn: 法屬圭亞那

# e5502088
source: Guernsey
ar_ae: غيرنسي
bg_bg: Гърнси.
fr_fr: Guernesey
hi_in: ग्वेर्नसे
ja_jp: ガーンジー島
lt_lt: Didžioji Britanija.
lv_lv: Gērnsija.
ru_ru: Гернси
zh_cn: 根西島

# e5502089
source: Ghana
ar_ae: غانا
bg_bg: Гана.
hi_in: घाना
hu_hu: Ghána.
ja_jp: ガーナ
lt_lt: Ganos.
lv_lv: Gana.
pt_br: Gana
ru_ru: Гана
zh_cn: 加納

# e5502090
source: Gibraltar
ar_ae: جبل طارق
bg_bg: Гибралтар.
et_ee: Gibraltari.
hi_in: जिब्राल्टर
hu_hu: Gibraltár.
it_it: Gibilterra
ja_jp: ジブラルタル
lt_lt: Gibraltaras.
lv_lv: Gibraltārs.
ru_ru: Гибралтар
sk_sk: Gibraltár
zh_cn: 直布羅陀

# e5502091
source: Greenland
af_za: Groenland
ar_ae: جرينلاند
bg_bg: Гренландия.
cs_cz: Grónsko
da_dk: Groenland
de_de: Grönland
es_ar: Groenlandia
et_ee: Gröönimaa.
fr_fr: Groenland
hi_in: ग्रीनलैंड
hu_hu: Grönland.
it_it: Groenlandia
ja_jp: グリーンランド
lt_lt: Grenlandija.
lv_lv: Grenlande.
pl_pl: Grenlandia.
pt_br: Gronelândia
ru_ru: Гренландия
sk_sk: Grónsko
sv_se: Grönland.
zh_cn: 格陵蘭

# e5502092
source: Gambia
af_za: Gambië
ar_ae: غامبيا
bg_bg: Гамбия.
cs_cz: Grónsko
fr_fr: Gambie
hi_in: गाम्बिया
ja_jp: ガンビア
lt_lt: Gambija.
lv_lv: Gambija.
pt_br: Gâmbia
ru_ru: Гамбия
zh_cn: 岡比亞

# e5502093
source: Guinea
af_za: Guinee
ar_ae: غينيا
bg_bg: Гвинея.
fr_fr: Guinée
hi_in: गिनी
ja_jp: ギニア
lt_lt: Gvinėja.
lv_lv: Gvineja.
pl_pl: Gwinea.
pt_br: Guiné
ru_ru: Гвинея
zh_cn: 幾內亞

# e5502094
source: Guadeloupe
ar_ae: غوادلوب
bg_bg: Гваделупа.
es_ar: Guadalupe
hi_in: ग्वाडेलोप
it_it: Guadalupa
ja_jp: グアドループ (仏領)
lt_lt: Gvadelupa.
lv_lv: Gvadelupa.
pt_br: Guadalupe
ru_ru: Гваделупа
zh_cn: 瓜德羅普島

# e5502095
source: Equatorial Guinea
af_za: Ekwatoriaal-Guinee
ar_ae: غينيا الاستوائية
bg_bg: Екваториална Гвинея.
cs_cz: Rovníková Guinea
da_dk: Equatoriaal-Guinea
de_de: Äquatorial Guinea
es_ar: Guinea Ecuatorial
et_ee: Ekvatoriaal-Guinea.
fr_fr: Guinée Equatoriale
hi_in: इक्वेटोरियल गिनी
hu_hu: Egyenlítői-Guinea.
it_it: Guinea equatoriale
ja_jp: 赤道ギニア
lt_lt: Pusiaujo Gvinėja.
lv_lv: Ekvatoriālā Gvineja.
pl_pl: Gwinea Równikowa.
pt_br: Guiné Equatorial
ru_ru: Экваториальная Гвинея
sk_sk: Rovníková Guinea
sv_se: Ekvatorialguinea.
zh_cn: 赤道幾內亞

# e5502096
source: Greece
af_za: Griekeland
ar_ae: يونان
bg_bg: Гърция.
cs_cz: Řecko
da_dk: Griekenland
de_de: Griechenland
es_ar: Grecia
et_ee: Kreeka.
fr_fr: Grèce
hi_in: यूनान
hu_hu: Görögország.
it_it: Grecia
ja_jp: ギリシャ
lt_lt: Graikija.
lv_lv: Grieķija.
pl_pl: Grecja.
pt_br: Grécia
ru_ru: Греция
sk_sk: Grécko
sv_se: Grekland.
zh_cn: 希臘

# e5502097
source: South Georgia And The South Sandwich Islands
af_za: Suid-Georgië en die Suid-Sandwich Eilande
ar_ae: جورجيا الجنوبية وجزر ساندويتش الجنوبية
bg_bg: Южна Джорджия и Южни Сандвичеви Острови.
cs_cz: Jižní Georgie a Jižní Sandwichovy ostrovy
da_dk: Zuid-Georgië en de Zuidelijke Sandwicheilanden
de_de: Süd Georgien Und Süd Sandwich Inseln
es_ar: Georgia Del Sur Y Las Islas Sandwich Del Sur
et_ee: Lõuna-Georgia ja Lõuna-Sandwichi Saared.
fr_fr: Géorgie Du Sud Et Iles Sandwich Du Sud
hi_in: दक्षिण जॉर्जिया और दक्षिण सैंडविच द्वीप समूह
hu_hu: Dél-Georgia és Déli-Sandwich-Szigetek.
it_it: Georgia del sud e Isole Sandwich Meridionali
ja_jp: 南ジョージア島・南サンドイッチ諸島
lt_lt: Pietų Džordžija ir Pietų Sandvičo Salos.
lv_lv: Dienviddžordžija un Dienvidsendviču Salas.
pl_pl: Georgia Południowa i Sandwich Południowy.
pt_br: Geórgia do Sul e Ilhas Sandwich do Sul
ru_ru: Южная Георгия и южных Сандвичевых островов
sk_sk: Južná Georgia a Južné Sandwichove Ostrovy
sv_se: Sydgeorgien och Södra Sandwichöarna.
zh_cn: 南喬治亞島和南桑威奇群島

# e5502098
source: Guatemala
ar_ae: غواتيمالا
bg_bg: Гватемала.
hi_in: ग्वाटेमाला
ja_jp: グアテマラ
lt_lt: Gvatemala.
lv_lv: Gvatemala.
pl_pl: Gwatemala.
ru_ru: Гватемала
zh_cn: 危地馬拉

# e5502099
source: Guam
ar_ae: غوام
bg_bg: Гуам.
hi_in: गुआम
ja_jp: グアム
lt_lt: Guamas.
lv_lv: Guama.
ru_ru: Гуам
zh_cn: 關島

# e5502100
source: Guinea-Bissau
af_za: Guinee-Bissau
ar_ae: غينيا بيساو
bg_bg: Гвинея-Бисау.
da_dk: Guinee-Bissau
fr_fr: Guinée-Bissau
hi_in: गिनी बिसाऊ
hu_hu: Bissau-Guinea.
ja_jp: ギニア-ビサウ
lt_lt: Bisau Gvinėja.
lv_lv: Gvineja-Bisava.
pl_pl: Gwinea Bissau.
pt_br: Guiné-Bissau
ru_ru: Гвинея-Бисау
zh_cn: 幾內亞比紹

# e5502101
source: Guyana
ar_ae: غيانا
bg_bg: Гвиана.
cs_cz: Guayana
es_ar: Guayana
fr_fr: Guyane
hi_in: गुयाना
ja_jp: ガイアナ
lt_lt: Gajana.
lv_lv: Gajāna.
pl_pl: Gujana.
pt_br: Guiana
ru_ru: Гайана
zh_cn: 圭亞那

# e5701018
source: Cost Center.
af_za: Koste Center.
ar_ae: مركز التكلفة
bg_bg: Център за Разходи.
cs_cz: Nákladové středisko.
da_dk: Kostenplaats.
de_de: Kostenstellenrechnung
es_ar: Centro de Costo
et_ee: Kulukeskuse.
fr_fr: Centre de coûts
hi_in: लागत केंद्र।
hu_hu: Költséghely.
it_it: Centro di costo.
ja_jp: コスト センター。
lt_lt: Išlaidų Centras.
lv_lv: Izmaksu Centru.
pl_pl: Centrum Kosztów.
pt_br: Centro de custo.
ru_ru: Центр затрат.
sk_sk: Nákladové stredisko
sv_se: Kostnadsställe.
zh_cn: 成本中心

# e5502102
source: Hong Kong
ar_ae: هونغ كونغ
bg_bg: Хонконг.
hi_in: हाँग काँग
ja_jp: 香港
lt_lt: Jungtinės Amerikos Valstijos.
ru_ru: Гонконг
zh_cn: 香港

# e5502103
source: Heard Island And Mcdonald Islands
af_za: Heard-en McDonald-eilande
ar_ae: جزيرة هيرد وجزر ماكدونالد
bg_bg: Остров Хърд и Острови Макдоналд.
cs_cz: Heardův ostrov a McDonaldovy ostrovy
da_dk: Heard Island en Mcdonald Islands
de_de: Heard Und McDonald Inseln
es_ar: Islas Heard Y McDonald
et_ee: Heardi ja Mcdonaldi Saared.
fr_fr: Ile Iles Heard Et McDonald
hi_in: हर्ड आइलैंड और मैकडोनाल्ड आइलैंड्स
hu_hu: Heard-Sziget és Mcdonald-Szigetek.
it_it: Isole Heard e Mcdonald
ja_jp: ハード島とマクドナルド諸島
lt_lt: Heardo ir Mcdonaldo Salų Sritis.
lv_lv: Heard Island un Mcdonald Islands.
pl_pl: Wyspy Heard i Mcdonalda.
pt_br: Ilha Heard e ilhas Mcdonald
ru_ru: Остров Херд и острова Макдональд
sk_sk: Heardov Ostrov a McDonaldove Ostrovy
sv_se: Heard- och Mcdonaldöarna.
zh_cn: 赫德島和麥克唐納群島

# e5502104
source: Honduras
ar_ae: هندوراس
bg_bg: Хондурас.
hi_in: होंडुरास
ja_jp: ホンジュラス
lt_lt: Hondūras.
lv_lv: Hondurasa.
ru_ru: Гондурас
zh_cn: 洪都拉斯

# e5502105
source: Croatia
af_za: Kroasië
ar_ae: كرواتيا
bg_bg: Хърватия.
cs_cz: Chorvatsko
da_dk: Kroatië
de_de: Kroatien
es_ar: Croacia
et_ee: Horvaatia.
fr_fr: Croatie
hi_in: क्रोएशिया
hu_hu: Horvátország.
it_it: Croazia
ja_jp: クロアチア
lt_lt: Kroatija.
lv_lv: Horvātija.
pl_pl: Chorwacja.
pt_br: Croácia
ru_ru: Хорватия
sk_sk: Chorvátsko
sv_se: Kroatien.
zh_cn: 克羅地亞

# e5502106
source: Haiti
ar_ae: هايتي
bg_bg: Хаити.
da_dk: Haïti
es_ar: Haití
fr_fr: Haïti
hi_in: हैती
ja_jp: ハイチ
lt_lt: Haitis.
ru_ru: Гаити
zh_cn: 海地

# e5502107
source: Hungary
af_za: Hongarye
ar_ae: هنغاريا
bg_bg: Унгария.
cs_cz: Maďarsko
da_dk: Hongarije
de_de: Ungarn
es_ar: Hungría
et_ee: Ungari.
fr_fr: Hongrie
hi_in: हंगरी
hu_hu: Magyarország.
it_it: Ungheria
ja_jp: ハンガリー
lt_lt: Vengrija.
lv_lv: Ungārija.
pl_pl: Węgry.
pt_br: Hungria
ru_ru: Венгрия
sk_sk: Maďarsko
sv_se: Ungern.
zh_cn: 匈牙利

# e5502108
source: Indonesia
af_za: Indonesië
ar_ae: أندونيسيا
bg_bg: Индонезия.
cs_cz: Indonéština
da_dk: Indonesisch
de_de: Indonesien
et_ee: Indoneesia.
fr_fr: Indonésie
hi_in: इंडोनेशियाई
hu_hu: Indonézia.
it_it: Indonesiano
ja_jp: インドネシア語
lt_lt: Indonezija.
lv_lv: Indonēzija.
pl_pl: Indonezja.
pt_br: Indonésio
ru_ru: индонезийский
sk_sk: Indonézia
sv_se: Indonesien.
zh_cn: 印尼

# e5502109
source: Ireland
af_za: Ierland
ar_ae: أيرلندا
bg_bg: Ирландия.
cs_cz: Irsko
da_dk: Ierland
de_de: Irland
es_ar: Irlanda
et_ee: Iirimaa.
fr_fr: Irlande
hi_in: आयरलैंड
hu_hu: Írország.
it_it: Irlanda
ja_jp: アイルランド
lt_lt: Airija.
lv_lv: Īrija.
pl_pl: Irlandia.
pt_br: Irlanda
ru_ru: Ирландия
sk_sk: Írsko
sv_se: Irland.
zh_cn: 愛爾蘭

# e5502110
source: Israel
ar_ae: إسرائيل
bg_bg: Израел.
cs_cz: Izrael
da_dk: Israël
et_ee: Iisrael.
fr_fr: Israël
hi_in: इज़राइल
hu_hu: Izrael.
it_it: Israele
ja_jp: イスラエル
lt_lt: Izraelis.
lv_lv: Izraēla.
pl_pl: Izrael.
ru_ru: Израиль
sk_sk: Izrael
zh_cn: 以色列

# e5502111
source: Isle Of Man
af_za: Eiland Man
ar_ae: جزيرة آيل أوف مان
bg_bg: Остров Ман.
et_ee: Mani.
hi_in: आइल ऑफ मैन
hu_hu: Man-Sziget.
it_it: Isola di Man
ja_jp: マン島
lt_lt: Meno Sala.
lv_lv: Menas Sala.
pl_pl: Wyspa Man.
pt_br: Ilha de Man
ru_ru: Остров Мэн
zh_cn: 馬恩島

# e5502112
source: India
af_za: Indië
ar_ae: الهند
bg_bg: Индия.
cs_cz: Indie
de_de: Indien
fr_fr: Inde
hi_in: भारत
ja_jp: インド
lt_lt: Indija.
lv_lv: Indija.
pl_pl: Indie.
pt_br: Índia
ru_ru: Индия
sv_se: Indien.
zh_cn: 印度

# e5502113
source: British Indian Ocean Territory
af_za: Britse Indiese Oseaan Gebied
ar_ae: إقليم المحيط الهندي البريطاني
bg_bg: Британска Индоокеанска Територия.
cs_cz: Britské území v Indickém oceánu
da_dk: Brits Indische Oceaan Territorium
de_de: Britisches Territorium Im Indischen Ozean
es_ar: Territorio Británico Del Océano Índico
et_ee: Briti India Ookeani Ala.
fr_fr: Territoire Britannique De l'océan Indien
hi_in: ब्रिटिश हिंद महासागरीय क्षेत्र
hu_hu: Brit Indiai-Óceáni Terület.
it_it: Dell'Oceano Indiano, territorio britannico dell'oceano indiano
ja_jp: 英領インド洋地域
lt_lt: Indijos Vandenyno Britų Sritis.
lv_lv: Britu Indijas Okeāna Teritorija.
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego.
pt_br: Território britânico do Oceano Índico
ru_ru: Британская территория Индийского океана
sk_sk: Britské Indickooceánske Uzemie
sv_se: Brittiska Indiska Oceanöarna.
zh_cn: 英屬印度洋領地

# e5502114
source: Iraq
af_za: Irak
ar_ae: العراق
bg_bg: Ирак.
cs_cz: Irák
da_dk: Irak
de_de: Irak
es_ar: Irak
et_ee: Iraak.
fr_fr: Irak
hi_in: इराक
hu_hu: Irak.
ja_jp: イラク
lt_lt: Irakas.
lv_lv: Irāka.
pl_pl: Irak.
pt_br: Iraque
ru_ru: Ирак
sk_sk: Irak
sv_se: Irak.
zh_cn: 伊拉克

# e5502115
source: Iran
ar_ae: ايران
bg_bg: Иран.
cs_cz: Írán
es_ar: Irán
et_ee: Iraan.
hi_in: ईरान
hu_hu: Irán.
ja_jp: イラン
lt_lt: Iranas.
lv_lv: Irāna.
pt_br: Irã
ru_ru: Иран
sk_sk: Irán
zh_cn: 伊朗

# e5502116
source: Iceland
af_za: Ysland
ar_ae: أيسلندا
bg_bg: Исландия.
cs_cz: Island
da_dk: IJsland
de_de: Island
es_ar: Islandia
et_ee: Island.
fr_fr: Islande
hi_in: आइसलैंड
hu_hu: Izland.
it_it: Islanda
ja_jp: アイスランド
lt_lt: Islandija.
lv_lv: Islande.
pl_pl: Islandia.
pt_br: Islândia
ru_ru: Исландия
sk_sk: Island
sv_se: Island.
zh_cn: 冰島

# e5502117
source: Italy.
af_za: Italië.
ar_ae: إيطاليا.
bg_bg: Италия.
cs_cz: Itálie.
da_dk: Italië.
de_de: Italien.
es_ar: Italia.
et_ee: Itaalia.
fr_fr: Italie.
hi_in: इटली
hu_hu: Olaszország.
it_it: Italia.
ja_jp: イタリア
lt_lt: Italija.
lv_lv: Itālija.
pl_pl: Włochy.
pt_br: Itália.
ru_ru: Италия.
sk_sk: Taliansko.
sv_se: Italien.
zh_cn: 意大利

# e5502118
source: Jersey
ar_ae: جيرسي
bg_bg: Джърси.
hi_in: जर्सी
ja_jp: ジャージー
lt_lt: Džersis.
ru_ru: Джерси
zh_cn: 新澤西州

# e5502119
source: Jamaica
ar_ae: جامايكا
bg_bg: Ямайка.
cs_cz: Jamajka
fr_fr: Jamaïque
hi_in: जमैका
it_it: Giamaica
ja_jp: ジャマイカ
lt_lt: Jamaika.
lv_lv: Jamaika.
pl_pl: Jamajka.
ru_ru: Ямайка
zh_cn: 牙買加

# e5502120
source: Jordan
ar_ae: الأردن
bg_bg: Йордания.
cs_cz: Jordánsko
da_dk: Jordanië
es_ar: Jordania
et_ee: Jordaania.
hi_in: जॉर्डन
hu_hu: Jordánia.
it_it: Giordania
ja_jp: ヨルダン
lt_lt: Jordanija.
lv_lv: Jordānija.
pl_pl: Jordania.
pt_br: Jordânia
ru_ru: Иордания
sk_sk: Jordán
sv_se: Jordanien.
zh_cn: 約旦

# e5502121
source: Japan
ar_ae: اليابان
bg_bg: Япония.
cs_cz: Japonsko
es_ar: Japón
et_ee: Jaapan.
fr_fr: Japon
hi_in: जापान
hu_hu: Japán.
it_it: Giappone
ja_jp: 日本
lt_lt: Japonija.
lv_lv: Japāna.
pl_pl: Japonia.
pt_br: Japão
ru_ru: Япония
sk_sk: Japonsko
zh_cn: 日本

# e5502122
source: Kenya
af_za: Kenia
ar_ae: كينيا
bg_bg: Кения.
cs_cz: Keňa
da_dk: Kenia
de_de: Kenia
es_ar: Kenia
hi_in: केन्या
it_it: Kenia
ja_jp: ケニア
lt_lt: Kenija.
lv_lv: Kenija.
pl_pl: Kenia.
pt_br: Quênia
ru_ru: Кения
sk_sk: Keňa
zh_cn: 肯尼亞

# e5502123
source: Kyrgyzstan
ar_ae: قرغيزستان
bg_bg: Киргизстан.
cs_cz: Kyrgyzstán
da_dk: Kirgizië
de_de: Kirgisistan
es_ar: Kirguistán
et_ee: Kõrgõzstan.
fr_fr: Kirghizistan
hi_in: किरगिज़स्तान
hu_hu: Kirgizisztán.
it_it: Kirghizistan
ja_jp: キルギス
lt_lt: Kirgizija.
lv_lv: Kirgīzija.
pl_pl: Kirgistan.
pt_br: Quirguistão
ru_ru: Киргизия
sk_sk: Kirgizsko
sv_se: Kirgizistan.
zh_cn: 吉爾吉斯斯坦

# e5502124
source: Cambodia
af_za: Kambodja
ar_ae: كمبوديا
bg_bg: Камбоджа.
cs_cz: Kambodža
da_dk: Cambodja
de_de: Kambodscha
es_ar: Camboya
et_ee: Kambodža.
fr_fr: Cambodge
hi_in: कंबोडिया
hu_hu: Kambodzsa.
it_it: Cambogia
ja_jp: カンボジア
lt_lt: Kambodža.
lv_lv: Kambodža.
pl_pl: Kambodża.
pt_br: Camboja
ru_ru: Камбоджа
sk_sk: Kambodža
sv_se: Kambodja.
zh_cn: 柬埔寨

# e5502125
source: Kiribati
ar_ae: كيريباتي
bg_bg: Кирибати.
hi_in: किरिबाती
ja_jp: キリバス
lt_lt: Kiribatis.
ru_ru: Кирибати
zh_cn: 基里巴斯

# e5502126
source: Comoros
ar_ae: جزر القمر
bg_bg: Коморски Острови.
cs_cz: Komory
da_dk: Comoren
de_de: Komoren
es_ar: Comoras
et_ee: Komooride.
fr_fr: Comores
hi_in: कोमोरोस
hu_hu: Comore-Szigetek.
it_it: Comore
ja_jp: コモロ
lt_lt: Komorų Salos.
lv_lv: Komoru Salas.
pl_pl: Komorów.
pt_br: Comores
ru_ru: Коморские острова
sk_sk: Komory
sv_se: Komorerna.
zh_cn: 科摩羅

# e5502127
source: Saint Kitts And Nevis
af_za: Saint Kitts en Nevis
ar_ae: سانت كيتس ونيفيس
bg_bg: Сейнт Китс и Невис.
cs_cz: Svatý Kryštof a Nevis
da_dk: Saint Kitts en Nevis
de_de: St. Kitts Und Nevis
es_ar: San Cristóbal Y Nieves
et_ee: Saint Kitts ja Nevis.
fr_fr: Saint Kitts Et Nevis
hi_in: सेंट किट्स और नेविस
hu_hu: Saint Kitts és Nevis.
it_it: Saint Kitts e Nevis
ja_jp: セントクリストファー ・ ネイビス
lt_lt: Sent Kitsas ir Nevis.
lv_lv: Sentkitsa un Nevisa.
pl_pl: Saint Kitts i Nevis.
pt_br: São Cristóvão e Nevis
ru_ru: Сент-Китс и Невис
sk_sk: Svätý Krištof A Nevis
sv_se: Saint Kitts och Nevis.
zh_cn: 聖基茨和尼維斯

# e5502128
source: North Korea
af_za: Noord-Korea
ar_ae: كوريا الشمالية
bg_bg: Северна Корея.
cs_cz: Severní Korea
da_dk: Noord-Korea
de_de: Nordkorea
es_ar: Corea Del Norte
et_ee: Põhja-Korea.
fr_fr: Corée Du Nord
hi_in: उत्तरी कोरिया
hu_hu: Észak-Korea.
it_it: Corea del Nord
ja_jp: 北韓国
lt_lt: Šiaurės Korėja.
lv_lv: Ziemeļkoreja.
pl_pl: Korea Północna.
pt_br: Coreia do Norte
ru_ru: Северная Корея
sk_sk: Severná Kórea
sv_se: Nordkorea.
zh_cn: 北朝鮮

# e5502129
source: South Korea
af_za: Suid-Korea
ar_ae: كوريا الجنوبية
bg_bg: Южна Корея.
cs_cz: Jižní Korea
da_dk: Zuid-Korea
de_de: Südkorea
es_ar: Corea Del Sur
et_ee: Lõuna-Korea.
fr_fr: Corée Du Sud
hi_in: दक्षिण कोरिया
hu_hu: Dél-Korea.
it_it: Corea del sud
ja_jp: 韓国
lt_lt: Pietų Korėja.
lv_lv: Dienvidkoreja.
pl_pl: Korea Południowa.
pt_br: Coreia do Sul
ru_ru: Южная Корея
sk_sk: Južná Kórea
sv_se: Sydkorea.
zh_cn: 韓國

# e5502130
source: Kuwait
ar_ae: الكويت
bg_bg: Кувейт.
cs_cz: Kuvajt
da_dk: Koeweit
et_ee: Kuveit.
fr_fr: Koweït
hi_in: कुवैत
hu_hu: Kuvait.
ja_jp: クウェート
lt_lt: Kuveitas.
lv_lv: Kuveita.
pl_pl: Kuwejt.
pt_br: Kuaite
ru_ru: Кувейт
sk_sk: Kuvajt
zh_cn: 科威特

# e5502131
source: Cayman Islands
af_za: Kaaimanseilande
ar_ae: جزر كايمان
bg_bg: Кайманови Острови.
cs_cz: Kajmanské ostrovy
da_dk: Cayman eilanden
es_ar: Islas Caimán
et_ee: Kaimanisaared.
fr_fr: Iles Caïmans
hi_in: केमैन द्वीप
hu_hu: Kajmán-Szigetek.
it_it: Isole Cayman
ja_jp: ケイマン諸島
lt_lt: Kaimanų Salos.
lv_lv: Kaimanu Salas.
pl_pl: Kajmany.
pt_br: Ilhas Cayman
ru_ru: Каймановы острова
sk_sk: Kajmanie Ostrovy
sv_se: Caymanöarna.
zh_cn: 開曼群島

# e5502132
source: Kazakhstan
ar_ae: كازاخستان
bg_bg: Казахстан.
cs_cz: Kazachstán
da_dk: Kazachstan
de_de: Kasachstan
es_ar: Kazajstán
et_ee: Kasahstan.
hi_in: कज़ाकस्तान
hu_hu: Kazahsztán.
ja_jp: カザフスタン
lt_lt: Kazachstanas.
lv_lv: Kazahstāna.
pl_pl: Kazachstan.
pt_br: Cazaquistão
ru_ru: Казахстан
sk_sk: Kazachstan
sv_se: Kazakstan.
zh_cn: 哈薩克斯坦

# e5502133
source: Lao People's Democratic Republic.
af_za: Lao People's Demokratiese Republiek.
ar_ae: جمهورية لاو الشعبية الديمقراطية.
bg_bg: Лаос Народна Демократична Република.
cs_cz: Laoská lidově demokratická republika
es_ar: República Democrática Popular Lao.
et_ee: Laose Demokraatlik Rahvavabariik.
fr_fr: République démocratique populaire lao.
hi_in: लाओ पीपुल्स डेमोक्रेटिक रिपब्लिक
hu_hu: Laoszi Népi Demokratikus Köztársaság.
it_it: Repubblica democratica popolare del Laos
ja_jp: ラオス人民民主共和国。
lt_lt: Laoso Liaudies Demokratinė Respublika.
lv_lv: Laosas Tautas Demokrātiskā Republika.
pl_pl: Ludowo-Demokratyczna Republika Lao.
pt_br: República Democrática Popular Lao do.
ru_ru: Лаосская Народно-Демократическая Республика
sk_sk: Laoská ľudovodemokratická republika.
sv_se: Laofolkets Demokratiska Republik.
zh_cn: 老挝人民民主共和国。

# e5502134
source: Lebanon
af_za: Libanon
ar_ae: لبنان
bg_bg: Ливан.
cs_cz: Libanon
da_dk: Libanon
de_de: Libanon
es_ar: Líbano
et_ee: Liibanon.
fr_fr: Liban
hi_in: लेबनान
hu_hu: Libanon.
it_it: Libano
ja_jp: レバノン
lt_lt: Libanas.
lv_lv: Libāna.
pl_pl: Liban.
pt_br: Líbano
ru_ru: Ливан
sk_sk: Libanon
sv_se: Libanon.
zh_cn: 黎巴嫩

# e5502135
source: Saint Lucia
ar_ae: سانت لوسيا
bg_bg: Сейнт Лусия.
cs_cz: Svatá Lucie
de_de: St. Lucia
es_ar: Santa Lucía
fr_fr: Sainte Lucie
hi_in: सेंट लूसिया
ja_jp: セントルシア
lt_lt: Sent Lusija.
lv_lv: Sentlūsija.
pt_br: Santa Lúcia
ru_ru: Сент-Люсия
sk_sk: Svätá Lucia
zh_cn: 聖盧西亞

# e5502136
source: Liechtenstein
ar_ae: ليختنشتاين
bg_bg: Лихтенщайн.
cs_cz: Lichtenštejnsko
hi_in: लिचेंस्टीन
ja_jp: リヒテンシュタイン
lt_lt: Lichtenšteinas.
lv_lv: Lihtenšteina.
ru_ru: Лихтенштейн
sk_sk: Lichtenštajnsko
zh_cn: 列支敦士登

# e5502137
source: Sri Lanka
ar_ae: سري لانكا
bg_bg: Шри Ланка.
cs_cz: Srí Lanka
hi_in: श्री लंका
hu_hu: Srí Lanka.
ja_jp: スリランカ
lt_lt: Šri Lanka.
ru_ru: Шри-Ланка
sk_sk: Srí Lanka
zh_cn: 斯里蘭卡

# e5502138
source: Liberia
af_za: Liberië
ar_ae: ليبيريا
bg_bg: Либерия.
cs_cz: Libérie
et_ee: Libeeria.
hi_in: लाइबेरिया
hu_hu: Libéria.
ja_jp: リベリア
lt_lt: Liberija.
lv_lv: Libērija.
pt_br: Libéria
ru_ru: Либерия
sk_sk: Libéria
zh_cn: 利比里亞

# e5502139
source: Lesotho
ar_ae: ليسوتو
bg_bg: Лесото.
es_ar: Lesoto
hi_in: लेसोथो
ja_jp: レソト
lt_lt: Lesotas.
lv_lv: Lesoto.
pt_br: Lesoto
ru_ru: Лесото
zh_cn: 萊索托

# e5502140
source: Lithuania
af_za: Litaue
ar_ae: ليتوانيا
bg_bg: Литва.
cs_cz: Lesotho
da_dk: Litouwen
de_de: Litauen
es_ar: Lituania
et_ee: Leedu.
fr_fr: Lituanie
hi_in: लिथुआनिया
hu_hu: Litvánia.
it_it: Lituania
ja_jp: リトアニア
lt_lt: Lietuva.
lv_lv: Lietuva.
pl_pl: Litwa.
pt_br: Lituânia
ru_ru: Литва
sk_sk: Litva
sv_se: Litauen.
zh_cn: 立陶宛

# e5502141
source: Luxembourg
af_za: Luxemburg
ar_ae: لوكسمبورغ
bg_bg: Люксембург.
cs_cz: Lucembursko
da_dk: Luxemburg
de_de: Luxemburg
es_ar: Luxemburgo
et_ee: Luksemburg.
hi_in: लक्ज़म्बर्ग
hu_hu: Luxemburg.
it_it: Lussemburgo
ja_jp: ルクセンブルク
lt_lt: Liuksemburgas.
lv_lv: Luksemburga.
pl_pl: Luksemburg.
pt_br: Luxemburgo
ru_ru: Люксембург
sk_sk: Luxembursko
sv_se: Luxemburg.
zh_cn: 盧森堡

# e5502142
source: Latvia
af_za: Letland
ar_ae: لاتفيا
bg_bg: Латвия.
cs_cz: Lotyšsko
da_dk: Letland
de_de: Lettland
es_ar: Letonia
et_ee: Läti.
fr_fr: Lettonie
hi_in: लाटविया
hu_hu: Lettország.
it_it: Lettonia
ja_jp: ラトビア
lt_lt: Latvija.
lv_lv: Latvija.
pl_pl: Łotwa.
pt_br: Letônia
ru_ru: Латвия
sk_sk: Lotyšsko
sv_se: Lettland.
zh_cn: 拉脫維亞
